{"id": "9fca49f8-4eed-4bc7-75c2-043bbec65771", "content": "Las siete investigaciones del ‘caso Lezo’\n\nEl caso Lezo, la investigación que ha acabado este lunes con el procesamiento del expresidente madrileño Ignacio González, es una de las principales teselas del mosaico de corrupción del Partido Popular, aunque su desarrollo en los tribunales ha quedado ensombrecido por otras causas más espectaculares por sus consecuencias —como el caso Gürtel, que acabó con la presidencia de Mariano Rajoy— o por su extensión —como la trama Púnica, formada por 16 piezas, y que todavía sigue abierta—.\nLa Operación Lezo saltó a la luz el 19 de abril de 2017, cuando el entonces juez instructor, Eloy Velasco, ordenó la detención de González y otras 11 personas por sus supuestos manejos en el Canal de Isabel II, la empresa pública de aguas dependiente de la Comunidad de Madrid, sobre la que habían recaído graves sospechas de corrupción hasta entonces nunca confirmadas. El dispositivo policial coincidió con la declaración de la expresidenta madrileña Esperanza Aguirre como testigo en el juicio de la pieza central del caso Gürtel. La detención de Ignacio González, mano derecha de Aguirre, suponía el entierro definitivo de su legado político en un marasmo de corrupción.\nEl macrosumario Lezo tiene como pieza principal el proceso de adquisición por parte del Canal de Isabel II de la sociedad brasileña Emissão, una operación desarrollada entre 2012 y 2014 que costó a la empresa de aguas madrileña 27 millones de euros. La investigación ha puesto de relieve un supuesto sobrecoste de entre 6,4 y 9,6 millones de euros y un reparto de mordidas de 5,4 millones del que presuntamente se beneficiaron, entre otros, Ignacio González, su amigo y testaferro Edmundo Rodríguez Sobrino –presidente de Inassa, una sociedad pública que participó en la operación- y Luis Vicente Moro, exdelegado del Gobierno en Ceuta.\nLa magnitud de la documentación incautada y las revelaciones que se destaparon durante meses de intervenciones telefónicas llevaron al juez Velasco a desgajar el sumario en al menos otras seis piezas, además de la principal sobre la compra fraudulenta de Emissão, concluida hoy. La pieza separada número 1, ya concluida, tiene que ver con la compra por el Canal de Isabel II del 75% de la sociedad colombiana Inassa en 2001, una operación que tuvo un sobreprecio de hasta 35,4 millones de euros, según la Fiscalía. En esta causa estuvo investigado el expresidente madrileño Alberto Ruiz-Gallardón, aunque el actual magistrado instructor, Manuel García-Castellón, acabó archivando la investigación contra él a instancias de la Fiscalía. De esa pieza también fue exonerado Ignacio González.\nLa segunda pieza separada tiene que ver con los contratos de adjudicación de la construcción y gestión de un campo de golf de los terrenos del Canal en el distrito madrileño de Chamberí. La tercera se refiere a las irregularidades en la adjudicación en 2007 a OHL del proyecto de línea ferroviaria entre Móstoles y Navalcarnero y por el que la constructora, entonces presidida por Juan Miguel Villar Mir, supuestamente abonó una comisión de 1,4 millones de euros.\nLa cuarta se centra en la supuesta financiación ilegal del PP. Esta se fusionó con la investigación sobre la misma materia en el caso Púnica, centrada en otro de los grandes colaboradores de Aguirre, Francisco Granados, y por la que la propia expresidenta declaró como imputada el 18 de octubre en la Audiencia Nacional.\nLa quinta parte del caso Lezo se dedica a los “hechos referentes al blanqueo de capitales” derivado de toda estas supuestas prácticas corruptas. La sexta y última se centra en las irregularidades en la contratación vinculadas a Mercasa, la sociedad pública de los mercados mayoristas de toda España.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Caso Lezo", "Ignacio González", "PP Madrid", "Canal de Isabel II", "Fraudes", "Corrupción política", "PP", "Corrupción", "Partidos políticos", "Empresas", "Delitos", "Economía", "Política", "Justicia"], "newspaper": "elpais"}