{"id": "9fd1c472-c722-44cb-721e-c935542c8986", "content": "Algunos hallazgos lejanos\n\nOrgullito de bibliómano. Encuentro en Twice-Told Tales (“Cuentos contados dos veces”), una magnífica librería de segunda mano de un pueblo de Maine por la que acostumbro a pasarme cada verano, dos pequeñas joyas de las que me permito presumir: una primera edición (imposible de encontrar en mi país) de Nietzsche en España, de Gonzalo Sobejano, publicada originalmente en 1967 en la inolvidable Biblioteca Románica Hispánica de Gredos; y una primera edición inglesa de The Present and the Past (Victor Gollancz, 1953), de mi adorada Ivy Compton-Burnett, dedicada con my best wishes a una amiga y firmada con su nombre de pila.\nDos tesoros por algo más de siete dólares, incluyendo los impuestos del Estado: no les oculto que el doble hallazgo me alegró un día que había empezado mal, con los comentarios de la Fox acerca del asunto del extraño suicidio del archicorrupto multimillonario Jeffrey Epstein (que facilitaba sexo con adolescentes a una nómina de millonarios y celebridades que aún no se ha hecho pública) y unas declaraciones del peligroso payaso que está al frente del Imperio (también lo estuvo Calígula) en las que volvía a insultar a los que no tienen la piel suficientemente blanca, o se las ven y se las desean para ganarse la vida donde pueden. En este país, con el que mantengo una intensa relación de amor-odio (por ese orden), he llegado a comprender que el auge de la extrema derecha y de quienes la alientan en el mundo —de Trump y sus nativistas a Putin, de Orbán a los energúmenos del Movimiento Identitario Catalán, de Salvini a Erdogan, de Bolsonaro a Duterte, de Le Pen a Hofer— está provocando un auténtico oxímoron político: resulta que lo que se está globalizando con más vigor, además de la desigualdad, es, precisamente, el nacionalismo.\nEn cuanto al libro del maestro Sobejano (1928-2019), fallecido hace unos meses en Nueva York, me interesa particularmente la historia que imagino tras el ejemplar hallado: el volumen permanecía intonso excepto por el (estupendo) capítulo dedicado a Baroja, en el que su desconocida propietaria (en la primera página está escrito con bolígrafo “Anne Cohen”) ha subrayado algunas frases y escrito en los márgenes comentarios —­algunos indignados— refiriéndose a ciertas derivas claramente autoritarias de Baroja, expresadas a través del personaje de César Moncada (César o nada, 1910), “el más animoso hombre de acción del repertorio barojiano”. Y todo eso no se me hace extraño aquí, en medio de una sociedad cada vez más panóptica y dividida, y en la que una gran mayoría parece aceptar —y desear: veremos qué pasa en las presidenciales de 2020— el más inclemente control en aras de una presunta seguridad inducida por el mismo miedo a perderla. Por lo demás, ahora que todo el mundo anda obsesionado —­aquí y allá— por las novedades librescas del otoño, mis hallazgos provincianos me proporcionan un buen pretexto para reivindicar la necesidad de amar y cuidar el fondo editorial.\nKiko Rivera, el hijo más listo de la Pantoja, siempre ha dicho de sí mismo que es “famoso de cuna”. No le falta razón: en el mundo de las celebrities, superpoblado de famosos solo por serlo, lo de Kiko, antes Paquirrín, tiene el mérito del pedigrí. Quizá por eso, y con solo 35 añitos (“he vivido mucho”), ha conseguido vender sus Memorias a la revista Semana por 80.000 eurillos. Ignoro si algún editor tiene pensado publicarlas en forma de libro —tendría su gracia verlo firmar en la próxima Feria del Libro, junto a algún patanegra literario—, pero estoy seguro de que por casi ninguna de las memorias o biografías que he elegido para este apartado se ha pagado un anticipo semejante. Pero así es la vida.\nEntre lo más interesante del género que he encontrado en las programaciones de la rentrée destaco en primerísimo lugar La peor parte. Memorias de amor (Ariel, septiembre), de Fernando Savater: un libro escrito para guardar la memoria de su mujer, Sara Torres (1955-2015), y quizá porque “mi anhelo más secreto sería que el lector se enamorase también un poco de ella y empezara a echarla de menos, como yo”. En septiembre también llegarán a las librerías —además de Vigilancia permanente (Planeta), las memorias de Edward Snowden, el mayor héroe o villano (depende del punto de vista) de lo que va de milenio— Churchill (Crítica), un tour de force del biógrafo Andrew Roberts, que ha conseguido sintetizar en 1.400 páginas la investigación más completa y rigurosa sobre la peripecia política y personal del estadista británico, y Los años (Cabaret Voltaire), de Annie Ernaux, un nuevo ejemplo del apasionante empeño autobiográfico de la memorialista (y novelista) francesa por expresar, desde la reflexión sobre sí misma, aspectos universales de la condición femenina.\nEn octubre se publica simultáneamente en todo el mundo Yo, de Elton John (Reservoir Books), la “única y oficial autobiografía” que ha escrito, al filo de sus 72 añitos, el cantautor británico que más le gustaba a Lady Di; un libro confesional que los editores de la angloesfera nos quieren vender en sus paratextos, además de como autobiográfico, como una historia edificante e inspiradora (acerca de fracasos, esfuerzos y triunfos, de la aceptación de la propia sexualidad, de la superación de drogadicciones), y que ya hace tiempo tiene lista de espera en Amazon. También en octubre llegará a las librerías —por fin— Testamento de juventud (1933), una autobiografía de los años de estudiante, guerra (1914-1918) y posguerra de la feminista y pacifista Vera Brit­tain que nunca —que yo sepa— se había publicado en España, a pesar de su enorme éxito en Reino Unido, donde se la considera un clásico de la literatura de introspección.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Manuel Rodríguez Rivero"], "newspaper": "elpais"}