{"id": "9fd2553c-bbd9-4923-4826-3f05d9ec08e2", "content": "Turquía anuncia la captura cerca de la frontera de una hermana de Al Bagdadi\n\nTurquía anunció este martes la captura de la hermana del fallecido líder del grupo terrorista Estado Islámico (ISIS, en sus siglas en inglés), Abubaker al Bagdadi, cerca de la ciudad de Azaz, una localidad en el norte de Siria bajo control de Ankara. \"El arresto de la hermana de Al Bagdadi es otro ejemplo más del éxito de nuestras operaciones antiterroristas\", anunció en Twitter Fahrettin Altun, el director de comunicación de la Presidencia turca.\nRasmiya Awad, de 65 años, fue detenida en la operación junto a su marido, su cuñada y cinco niños cerca de Azaz, situada al norte de Alepo y a unos 15 kilómetros de la frontera turca.\n\"La lucha de Turquía contra el terrorismo, independientemente de su ideología y origen, continúa con toda la fuerza posible\", agregó Altun. Los servicios de inteligencia turcos están interrogando a los detenidos, según los medios turcos. Un funcionario de seguridad turco citado por el diario Hürriyet confió en obtener valiosa información sobre el funcionamiento interno del ISIS gracias a esta operación.\nEE UU anunció la muerte del terrorista más buscado del mundo el pasado 27 de octubre, tras una operación conducida por comandos estadounidenses en la localidad de Barisha, a apenas seis kilómetros de la frontera de Siria con Turquía. Según la versión ofrecida por Washington, Al Bagdadi trató de huir por un túnel y terminó suicidándose haciendo detonar un chaleco explosivo que llevaba consigo junto a dos de sus hijos, por lo que sus restos quedaron irreconocibles.\nAl Bagdadi y el sangriento grupo terrorista que dirigía llegaron a dominar unos 50.000 kilómetros cuadrados de Siria e Irak en su momento de mayor apogeo, en 2014 y 2015.\nDiferentes ofensivas en Irak y Siria hicieron que el ISIS -que atrajo fanáticos yihadistas de todo el mundo- le arrebataron todo el territorio que llegó a dominar en ambos países.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Abu Bakr al-Bagdadi", "Guerra Siria", "Estado Islámico", "Primavera árabe", "Guerra civil", "Conflicto Suníes y Chiíes", "Terrorismo islamista", "Protestas sociales", "Revoluciones", "Islam", "Yihadismo", "Malestar social", "Grupos terroristas", "Conflictos políticos", "Religión", "Terrorismo", "Guerra", "Problemas sociales", "Conflictos armados", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}