{"id": "9fd4f153-6989-4850-557d-5076438d741e", "content": "La goyesca de Ronda cuelga ya el 'no hay billetes' con Morante y Aguado\n\nVarios días antes de la fecha prevista para la celebración de la tradicional corrida goyesca de Ronda, este próximo sábado, 31 de agosto, en la que se anuncian mano a mano Morante de la Puebla y Pablo Aguado, la empresa que dirige el torero retirado Francisco Rivera Ordóñez ha colgado en las taquillas el cartel de 'no hay billetes'.\nEsta sorprendente noticia, que se produce cada vez con menos frecuencia, es la prueba del gran interés que ha despertado el cartel goyesco de este año, recompuesto tras la forzada retirada de Roca Rey, anunciado desde un principio, y sustituido por Aguado, el joven torero sevilllano que se ha convertido en la gran esperanza artística del toreo.\nLos dos diestros sevillanos, Morante y Aguado, lidiarán una corrida de Juan Pedro Domecq-Parladé, que, sobre el papel, es la mejor garantía para el éxito de la tarde. La bondad, la nobleza y la clase que se les supone a estos toros junto al cómodo trapío que se exige en esta plaza malagueña, de tercera categoría, torerista por encima de todo, y en la que el toro juega un papel muy secundario, contribuirán, sin duda, a que los toreros puedan satisfacer las aspiraciones artísticas de los 6.000 espectadores que llenarán sus tendidos.\nEste festejo se celebrará solo tres días después de que Pablo Aguado reaparezca en los ruedo una vez recuperado de la lesión del hombro derecho sufrida el pasado día 18 en Gijón.\nEl diestro sevillano volverá a vestir el traje de luces este miércoles, 28 de agosto, en el quinto festejo de la feria de San Julián de Cuenca,\nTras el resultado favorable del examen médico a que se sometíó ayer, lunes, en un centro sanitario de Sevilla, el torero ha recibido el permiso para volver a la actividad profesional con normalidad.\nEsa misma tarde, Aguado se probó en el campo, y las buenas sensaciones con las que se ha encontrado confirman su total recuperación.\nAsí, el torero hará el paseíllo junto a El Juli y José María Manzanares para enfrentarse a toros de José Vázquez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["José Antonio Morante de la Puebla", "Pablo Aguado", "Ronda", "Provincia Malaga", "Toros", "Andalucía", "Espectáculos", "España"], "newspaper": "elpais"}