{"id": "9fdca6eb-eb53-473b-4348-5cbef7bbcfe9", "content": "La tensión en Barcelona deja el clásico en el aire\n\nLaLiga ha solicitado al Comité de Competición de la Federación Española que el clásico Barcelona-Real Madrid, previsto para el próximo sábado 26 de octubre a las 13.00 en el Camp Nou, no se dispute en la capital catalana, sino en el Santiago Bernabéu. El motivo es el temor a incidentes alrededor del encuentro debido a la situación política en Barcelona tras la sentencia del procés. Ese día está prevista la gran manifestación en Barcelona en protesta por la condena de los líderes independentistas.\nEl Comité de Competición de la Federación debe ahora estudiar la petición, abrir un procedimiento y consultar a ambos clubes para adoptar esta medida extraordinaria. De ser así, el encuentro de la segunda vuelta se jugaría el 1 de marzo en el Camp Nou. LaLiga decidió adoptar esta medida en una reunión celebrada el martes y esgrime para ello razones de fuerza mayor. De momento, fuentes del Barcelona aseguran que se negarán al cambio, y recuerdan que el Barça-Las Palmas, que tuvo lugar el 1 de octubre de 2017, día del referéndum ilegal, se jugó a puerta cerrada al negarse LaLiga, según la entidad barcelonista, a un aplazamiento. El Real Madrid tampoco es partidario de cambiar el orden de los encuentros, porque, según los servicios jurídicos del club, eso sería alterar la competición, y consideran que lo que correspondería sería que se produzca un aplazamiento del partido. En cualquier caso, la decisión dependerá del juez o jueza de Competición.\nLa Federación ha admitido la petición de LaLiga y \"ha puesto el caso en manos del Comité de Competición, que a su vez ha dado traslado de la situación a los clubes\", según el órgano federativo. \"Barcelona y Real Madrid tienen hasta el lunes para presentar las alegaciones oportunas. Una vez recibidas y analizadas, fallará Competición\", dice la Federación.\nLaLiga esgrime los artículos 188, 239 y 240 del reglamento federativo para adoptar esta medida. El 188 dice lo siguiente: \"En caso de fuerza mayor o circunstancias excepcionales, la RFEF podrá suspender total o parcialmente las competiciones...\". En el 239 puede leerse: \"No podrá autorizarse la suspensión y aplazamiento de un encuentro a fecha que suponga alteración del orden del calendario salvo razones de fuerza mayor indubitadamente acreditadas o recogidas reglamentariamente\". Y el 240 dictamina: \"La RFEF tiene la facultad de suspender cualquier encuentro cuando prevea la imposibilidad de celebrarlo por causas excepcionales\". Y recuerda que también el árbitro puede suspender el partido, entre otras razones, por \"incidentes de público\" y \"fuerza mayor\". Fuentes del Consejo Superior de Deportes expresaron que no ven “razonable” que el choque se dispute en estas condiciones de tensión en la ciudad.\nDespués de la sentencia del procés, el Barcelona emitió un comunicado en el que solicitaba diálogo. \"La resolución del conflicto que vive Catalunya pasa, exclusivamente, por el diálogo político. Por eso, ahora más que nunca, el Club pide a todos los responsables políticos que lideren un proceso de diálogo y negociación para resolver este conflicto, que también debe permitir la liberación de los líderes cívicos y políticos condenados”, expresaba el Barcelona en la nota oficial.\nEl Barça juega este sábado a las 13.00 en Eibar y tiene previsto adelantar al jueves su viaje debido a los problemas logísticos en el sistema de transportes en Barcelona. El club, además, ha suspendido todos los actos institucionales previstos para esta semana.\nNo es la primera vez que la situación política en Cataluña afecta a un partido del FC Barcelona. El encuentro liguero entre el Barça y Las Palmas del 1 de octubre de 2017 se disputó en un Camp Nou vacío: no abrió sus puertas a los aficionados después de los incidentes en la jornada del referéndum. El Barcelona decidió disputarlo a puerta cerrada para hacer patente que se celebraba en circunstancias excepcionales. “Hemos decidido jugar con el estadio vacío para que el mundo vea cómo estamos sufriendo en Cataluña. Los Mossos nos han comunicado que se podía jugar con normalidad. El motivo de la decisión adoptada es que estamos muy preocupados como todos los catalanes por la falta de libertad. De ahí que hayamos querido que se jugara pero que se viera que es una situación excepcional”, dijo el presidente del club, Josep Maria Bartomeu. El Barcelona contempló la posibilidad de disputar el partido a puerta cerrada como única opción posible en una jornada excepcional como la vivida en Cataluña. Lo hizo en el último momento y después de amagar incluso con no presentarse al encuentro. En el vestuario y en la entidad hubo división de opiniones al respecto. La tensa situación provocó la dimisión de los directivos Carles Vilarrubi y Jordi Monés, que abogaban por la suspensión. Los Mossos se habían comprometido a garantizar la celebración del partido.\nLa Comisión Estatal contra la Violencia, mientras, ha comunicado este miércoles que el clásico Barcelona-Madrid (a la espera de un posible cambio de sede) es declarado partido de alto riesgo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Camp Nou", "Santiago Bernabéu", "Clásicos fútbol", "Sentencia Procés", "Liga Santander", "Partidos fútbol", "FC Barcelona", "Real Madrid", "Tribunal Supremo", "Estadios fútbol", "Referéndum 1 de Octubre", "Fútbol", "Equipos", "Generalitat Cataluña", "Referéndum", "Cataluña", "Instalaciones deportivas", "Gobierno autonómico", "Conflictos políticos", "Deportes", "Juicios", "Proceso judicial", "España", "Administración pública"], "newspaper": "elpais"}