{"id": "9ff02384-4a6c-4d95-5393-ec5ff839d497", "content": "España, Alemania, Francia, Portugal y Luxemburgo acogerán a los inmigrantes del Open Arms\n\n\nEspaña, Alemania, Francia, Portugal y Luxemburgo serán los países de destino del más de un centenar de personas que el Open Arms rescató en el Mediterráneo y que desembarcaron la pasada madrugada en Italia, por orden judicial.\n\"Los compromisos de reubicación de los cinco países se mantienen y estamos preparados para iniciar este proceso\", ha explicado la portavoz de la Comisión Europea, Natasha Bertaud, durante la rueda de prensa diaria de la institución. Bruselas ha evitado entrar en detalles sobre cuántas personas serán reubicadas a cada uno de los países, que deben aún oficializar su compromiso. La Comisión sí ha confirmado que no será necesaria la participación de Rumanía en el reparto, aunque en un principio se había ofrecido. \nEl ejecutivo europeo está listo para asistir a las autoridades italianas en la coordinación de la reubicación de los migrantes rescatados en el Mediterráneo por el Open Arms, aunque reconoce que el proceso podría tardar aún, como consecuencia de la crisis de gobierno en Italia y el cambio de última hora del puerto de destino. \nBruselas estaba preparada para coordinar la reubicación con el Gobierno español, que había ofrecido un puerto seguro, pero la decisión de la justicia italiana de ordenar el desembarco del Open Arms en Lampedusa ha cambiado el escenario con que el trabajan, aunque permanecen en contacto con Italia. \nBruselas no ha entrado a valorar la posibilidad de que el Open Arms sea sancionado por su actividad de salvamento en el Mediterráneo, apuntando que el ejecutivo no comenta decisiones judiciales de los Estados miembros. Sin embargo, la Comisión Europea sí analiza desde hace semanas la legislación aprobada recientemente por Italia que prevé multas similares para barcos de rescate en mar. \nItalia recibirá, registrará y comenzará el procedimiento de escrutinio a las personas rescatadas para determinar si cuentan con familiares en algún país de la Unión, han presentado una solicitud de asilo previamente en la UE o quieren hacerlo. El proceso de evaluación, caso a caso, continuará después en el país de acogida al que sean enviados.\nLos migrantes rescatados por el Open Arms se encuentran ya a salvo en tierra. No así las 356 personas a bordo del Ocean Vikings, un barco de rescate operado por SOS Mediterranée y Médicos Sin Fronteras, que lleva ya 12 días varado en el Mediterráneo. \nLa Comisión Europea ha pedido a los estados miembros que muestren con el Ocean Vikings \"el mismo espíritu de solidaridad\" que con el Open Arms, para que estas personas puedan desembarcar también lo antes posible.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVenga, ahora también los del \"ocean vikings\" ¿será por dinero? (el nuestro)", "date": "08/23/2019, 19:01:45", "tags": ["Refugiados"], "newspaper": "elmundo"}