{"id": "9ff1c5d4-d87f-4643-6a76-e1d11b0da027", "content": "Un ángel de Victoria’s Secret confirma el fin de los desfiles de la marca\n\nLos rumores sobre el fin de los desfiles de Victoria's Secret se han confirmado. Ha sido precisamente una de las modelos que solían salir a la pasarela de la firma de lencería quien ha dicho la última palabra sobre su conocido show. Definitivamente, el cambio de paradigma, una imagen demasiado sexualizada e irreal de sus modelos, un rechazo frontal a incorporar a modelos trans y de tallas grandes y la potencia del #MeToo han contribuido a acabar con esa pasarela de cuerpos imposibles por los que sus modelos apenas comían y entrenaban incesantemente desde días antes del desfile.\n\"Desgraciadamente, no va a celebrarse este año\". Shanina Shaik, que desfila para la marca desde 2011 y lo ha hecho cinco veces —y que, por tanto, es considerada como uno de los ángeles de la misma— ha revelado este esperado final en una entrevista con el diario The Daily Telegraph en Australia. \"Me siento rara, porque todos los años por estas fechas estoy entrenando como un ángel\".\nVictoria's Secret lleva más de un año en dificultades financieras, y en 2018 perdió casi el 50% de su valor. Algo a lo que se añade otra aún más importante: la de imagen. El desfile celebrado el 8 de noviembre se emitía menos de un mes después en Estados Unidos con mínimos históricos: apenas 3,3 millones de espectadores, la cifra más baja desde que empezó a emitirse, en 1995. En 2017 lo habían visto 5 millones de personas; en años anteriores solía rondar los 10 millones.\nEl pasado mayo la CNBC ya adelantó que el de 2018 podía ser el último de estos millonarios y célebres desfiles. Entonces la cadena tuvo acceso a un informe en el que el CEO de L Brands, la matriz de Victoria's Secret afirmaba que la televisión no era el \"canal más adecuado\" para el evento y donde confirmaba su intención de crear un \"nuevo estilo de show\". \"La moda es un negocio de cambio. Debemos evolucionar y cambiar para crecer. Con esto en mente, hemos decidido repensar el tradicional desfile de Victoria's Secret. En 2019 y de aquí en adelante, nos centraremos en el desarrollo de contenido emocionante y dinámico y en un nuevo tipo de evento, que se difundirá entre nuestros clientes en otras plataformas pegadas a la actualidad\", se leía en el comunicado.\nA pesar de todo la firma ha fichado en los últimos meses a nuevas modelos para sustituir a algunas veteranas como Alessandra Ambrosio y Adriana Lima, una de las modelos más importantes del mundo que llegó a denunciar la presión que ha sufrido por sus medidas: \"No volveré a desnudarme por una causa vacía\". . Entre las nuevas incorporaciones están Barbara Palvin, Alexina Graham, Leomie Anderson y Grace Elizabeth. También se convirtió recientemente en un ángel la española Rocío Crusset, hija de los periodistas Carlos Herrera y Mariló Montero, que sigue así los pasos de la otra española que ha trabajado para la firma, Blanca Padilla. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Victoria's Secret", "Desfiles modelos", "Adriana Lima", "Gente", "Modelos", "Pasarelas moda", "Ferias moda", "Ferias", "Moda", "Confección", "Comercio", "Eventos", "Industria", "Sociedad"], "newspaper": "elpais"}