{"id": "9ff9e4ba-bfc7-4cfa-4236-54400375d13c", "content": "Los museos se alejan de las ‘malas compañías’\n\nUn nuevo sentido de la ética reina en el interior de los museos, que llevan meses separándose de los mecenas con reputaciones nocivas, ya sea por sus comportamientos poco ejemplares o por proceder de sectores conflictivos dentro del actual clima social. La familia Sackler, generosos patrocinadores de instituciones de todo el mundo, encabeza la lista negra desde que el analgésico OxyContin, sobre el que erigieron su fortuna, provocó casi 50.000 muertes por sobredosis en Estados Unidos. Y eso, solo en 2017.\nLos llamados Médici del siglo XXI pasaron a ser un activo tóxico para los principales museos. En el último año, la Tate Modern y el Metropolitan de Nueva York han renunciado a sus donativos, igual que la Fundación Guggenheim. El Louvre también borró de sus paredes el apellido familiar, que daba nombre a una de sus alas desde una cuantiosa donación en 1997.\nEl premio Turner, uno de los más prestigiosos del arte contemporáneo, expulsó de su patronato al principal accionista de los autobuses Stagecoach por sus opiniones homófobas. La feria Photo London dio la espalda al patrocinio de los hoteles Dorchester, propiedad del sultán de Brunei, que impone la pena de muerte a homosexuales y adúlteros.\nMientras tanto, la última Bienal de Lyon generó críticas por aceptar que Total sufragase entre el 5 y el 10% de su presupuesto. El tema escogido por sus comisarios era la crisis ecológica. Aun así, la petrolera francesa sigue apoyando al Louvre y al Palacio de Versalles y donó 100 millones de euros para la reconstrucción de Notre Dame.\nEste giro decisivo se explica por la acción de asociaciones que denuncian estas amistades peligrosas amenazando con boicots y por la movilización de destacados artistas que se han significado por la causa. La fotógrafa Nan Goldin, que estuvo enganchada a los opiáceos que hicieron ricos a los Sackler, se encuentra detrás de las protestas que forzaron al Metropolitan y al Louvre a dar marcha atrás.\nPor su parte, la artista Hito Steyerl aprovechó la inauguración de una muestra dedicada a su obra en la Serpentine Gallery para condenar los vínculos del centro londinense con la familia Sackler. En la reciente Bienal del Whitney, cuatro creadores retiraron sus obras para protestar contra la inacción del museo a la hora de retirar al empresario Warren B. Kanders, dedicado a la venta de suministros militares como gases lacrimógenos, del consejo de administración de ese reputado museo neoyorquino. Sin olvidar a los mecenas con la reputación limpia, que se niegan a mezclar sus nombres (y sus capitales) con los de esas malas compañías.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Mecenazgo", "Museos", "Instituciones culturales", "Cultura"], "newspaper": "elpais"}