{"id": "9fff1abc-8056-45ed-6911-061b83fe83a0", "content": "Rusia devuelve a Ucrania tres barcos capturados hace un año frente a las costas de Crimea\n\nTras casi un año retenidos, Rusia ha devuelto este lunes a Ucrania los tres barcos capturados en el mar Negro, frente a las costas de la península ucrania de Crimea, anexionada por Moscú hace ya un lustro. Los 24 marinos apresados junto a las embarcaciones por la guardia costera rusa, en un incidente que escaló el conflicto entre ambos países, ya volvieron a Kiev en septiembre como parte de un intercambio de prisioneros. El retorno de los tres buques puede allanar el camino hacia la cumbre de paz del próximo 9 de diciembre en París, en la que el presidente ruso, Vladímir Putin, y el ucranio, Volodímir Zelenski, se reunirán junto al presidente francés, Emmanuel Macron, y la canciller alemana, Angela Merkel, para hablar de la guerra en el este de Ucrania. Será la primera vez que Putin y Zelenski se encuentren cara a cara.\nEl tribunal del mar de la ONU ya había ordenado en mayo a Rusia que retornase los dos cañoneros y el remolcador apresados y a los 24 marinos capturados cuando pasaban por el estrecho de Kerch, que conecta el mar Negro con el mar de Azov, en ruta hacia el puerto ucranio de Mariupol. Sin embargo, Moscú, que no reconoce la legitimidad de este organismo para juzgar el incidente, asegura que la devolución no tiene nada que ver con ese dictamen. El Kremlin insiste en que las embarcaciones —Berdiansk, Nikopol y Yani Kapu— violaron los procedimientos para transitar la zona y se adentraron en aguas rusas.\nDesde la anexión de Crimea en 2014 a través de un referéndum que la comunidad internacional considera ilegal, Rusia controla las dos orillas del estrecho y considera como propias las aguas territoriales ucranias en torno a la península del mar Negro. Y ha aumentado ese control con la construcción unilateral de un puente.\nEl Kremlin, que este lunes recalcó que responderá con dureza a cualquier “provocación” marítima cerca de sus fronteras, insiste en que el incidente fue un desafío por parte de Kiev. También ha cargado contra el Gobierno ucranio por \"poner en riesgo\" a la tripulación de los tres barcos. Ucrania asegura que había informado antes de su desplazamiento, de acuerdo con las normas internacionales para la seguridad de la navegación en una zona cuya gestión comparte con Rusia, según un acuerdo bilateral de 2003, y que puede ser usada libremente por buques de ambos países y barcos extranjeros invitados.\nEl mar de Azov, de unos 37.000 kilómetros cuadrados, se ha convertido en otro foco de tensión entre Rusia y Ucrania. Allí, el pasado 28 de noviembre abordó a tiros la guardia costera rusa las tres embarcaciones ucranias y capturó a la tripulación, que pasó 10 meses retenida en suelo ruso. Kiev denunció el suceso ante el Tribunal Internacional para el Derecho del Mar, que tiene una vista este jueves sobre el caso; y, pese al retorno de los navíos y los marinos, planea continuar con el proceso.\nVarios medios rusos cuentan que los tres barcos fueron devueltos sin las municiones que tenían cuando fueron apresados y sin documentación. Ucrania ha resaltado que verificará a exhaustivamente las embarcaciones para asegurarse de que no falta ningún equipo.\nEl retorno de las tres embarcaciones, junto al canje de prisioneros que se produjo este verano, puede dar un giro a las negociaciones de paz para el conflicto ucranio. Sobre todo de cara a la reunión de diciembre organizada por Macron para abordar la situación en el este de Ucrania, donde la guerra contra los separatistas respaldados por Moscú ha causado ya unos 13.000 muertos, según la ONU.\nEl presidente Zelenski arrasó en las elecciones la primavera pasada con un discurso muy centrado en acabar con la guerra en el Donbás, que ha lastrado económica y militarmente Ucrania. Como preparación para la cita de diciembre, Kiev y los separatistas apoyados por Moscú han iniciado la retirada de tropas de la línea del frente; un movimiento que ha suscitado protestas en Ucrania, donde algunos lo consideran una cesión a Rusia.\nPutin ha charlado este lunes con Macron con la cumbre de paz de Paris como uno de sus puntos principales. Y resaltó que espera que la cumbre contribuya a la “pronta y plena realización de los acuerdos de Minsk”; un pacto firmado en 2015 bajo el auspicio de la OSCE y el apoyo de Francia y Alemania, que contempla, entre otras cosas, el restablecimiento del control total de la frontera con Rusia por parte del Gobierno de Ucrania, cambios constitucionales descentralizadores en el Donbás y elecciones locales con observadores internacionales o el nombramiento de fiscales especiales y la formación de una policía popular. Los acuerdos, firmados tras una noche en vela, han sido hasta ahora un fracaso.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Vladímir Putin", "Conflicto Crimea", "Volodimir Zelenski", "Angela Merkel", "Emmanuel Macron", "Mar Negro", "Crimea", "Ucrania", "Conflictos territoriales", "Océanos y mares", "Rusia", "Espacios naturales", "Europa este", "Unión Europea", "Agua", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Conflictos", "Medio ambiente"], "newspaper": "elpais"}