{"id": "a0046e18-0a55-4976-4acd-7fa959ea4d27", "content": "“Satanás, ¡fuera de Bolivia! ¡Ahora!”\n\nMiles de personas caminan hacia la plaza del Cristo Redentor de Santa Cruz de la Sierra ataviadas con la bandera de Bolivia. Todos esperan a Luis Fernando Camacho, el líder del sector más radical de las protestas contra el Gobierno de Evo Morales. Es casi la medianoche del pasado martes y se acaba de levantar el paro que bloqueó la segunda ciudad del país, bastión de la oposición, durante 21 días. Horas antes, la senadora derechista Jeanine Áñez se había declarado presidenta sin contar con el apoyo de la mayoría del Parlamento, aún controlado por el partido del exmandatario, el Movimiento al Socialismo (MAS). Para los adversarios del líder indígena, que renunció y está asilado en México, ya estaba todo hecho.\nJunto a la estatua del Cristo, desfilan por el escenario músicos, predicadores y portavoces de los llamados comités cívicos. Se trata de las organizaciones que agrupan a gremios y asociaciones de vecinos, especialmente de los departamentos de Santa Cruz y Potosí, que presumen de haber echado a Morales, quien gobernó durante casi 14 años. La bandera que envuelve el atril transmite una idea del clima de la celebración: “Jesús gobierna Bolivia”. De repente, desde la tarima una voz improvisa un exorcismo. “Ahora atamos a Satanás... Y a todos los demonios de la brujería los atamos y los enviamos al abismo en esta hora. Establecemos un nuevo tiempo en los cielos de Bolivia. Satanás, ¡fuera de Bolivia! ¡Ahora!”.\nCamacho, el presidente del Comité Pro Santa Cruz, llegó poco después acompañado de Marco Pumari, líder de una asociación equivalente en Potosí. Detrás de ellos hay grupos de vecinos y representantes locales de colegios profesionales que paralizaron las calles en un intento de demostrar su fortaleza. En Santa Cruz, buena parte de la población les hizo caso. La ciudad, que desde las elecciones del 20 de octubre fue escenario de violentos enfrentamientos entre partidarios y detractores de Morales, tenía en los últimos días un aspecto fantasmal. En cada rotonda, en cada cruce, un puesto de control inspeccionaba a los transeúntes. Casi siempre con mucha educación.\nA la entrada del puente del Urubó, sobre el río Piraí, una decena de personas aguarda bajo una pequeña carpa. Junto a ellas, un gran cartel con las fotografías de Morales, su número dos, el exvicepresidente Álvaro García Linera, ministros y dirigentes del MAS. Cada hora abren el paso durante diez minutos. “Es para que la gente sepa que un paro es un paro”, dice Juan Manuel D’Arruda, de 40 años, cocinero. Su objetivo es que la población tome conciencia. En la conversación intervienen Yhomar De Sanctis, 37 años, ejecutiva de ventas, Vittorio Aloisio, empresarios de 46 y otros vecinos. “Este es un movimiento pacífico, con familias, estamos aquí parados, sin trabajar, sin ingresos ni nada”, reivindican.\nSon el espejo de clases medias y acomodadas y sus posiciones contra el Gobierno derrocado están muy radicalizadas. Hablan de un \"plan maquiavélico\", consideran demasiado blanda o diplomática la postura de la Organización de los Estados Americanos (OEA) que realizó una auditoría del proceso electoral y recomendó una repetición de los comicios. \"Aquí no es la gente contra la gente, es la gente contra los masistas\", resumen para describir la crisis por la que atraviesa Bolivia en referencia a los militantes del MAS. Creen que la estrategia de Morales consiste en esperar el momento oportuno en México y regresar al país. \"Todo lo que están haciendo es una novela de libreto mexicano\", dice una de los presentes. Rechazan, además, que las críticas se centren en Camacho, representante de la élite, ultraderechista y ultracatólico. \"Pumari es indígena y es minero pero no le nombra porque si no se les cae su discurso sobre el racismo\", afirman.\nAl igual que en el piquete del puente del Urubó, en la sede del Comité Pro Santa Cruz, fundado hace 59 años, los interlocutores son muy amables. Mientras Camacho, su líder, seguía en La Paz, donde entró en el Palacio de Gobierno para depositar una Biblia, el encargado de la institución es el vicepresidente, el médico Rómulo Calvo. “Hemos estado acostumbrados a vivir con miedo, primero a las acciones que pudieran ser tomadas en tu contra, ahora a que vuelva”, opina.\nDefienden ser un movimiento transversal, que va más allá de los partidos, que predica la inclusión de todos. Pero su discurso y el de sus colaboradores, que sigue el guion de las comparaciones con Cuba y con Venezuela, parece irreconciliable con el proyecto del MAS, que fue excluido del Gabinete de transición nombrado por Jeanine Áñez. Más que adversarios políticos, ellos parecen considerarse sus enemigos. ¿Y por qué Camacho fue a Palacio con una Biblia en pleno siglo XXI? Responde Mario Aguilera, otro dirigente del comité: \"¿De qué otra manera puedes enfrentar desarmado, consciente y pacíficamente a un Estado de Gobierno dictatorial? Solo con fe, el arma más hermosa del ser humano\".\nNo se conocen con exactitud los planes de Camacho. De momento, su abogado, Jerjes Justiniano, es el ministro interino de la Presidencia. El pasado martes fue aclamado al volver de La Paz por miles de seguidores. “Ya somos libres, unidos lo pudimos lograr”, enfatizó. También hizo un guiño a los indígenas exhibiendo su bandera, la wiphala. Morales les dio protagonismo, pero en los últimos años algunas comunidades no ocultaron su malestar con el Gobierno y acabaron participando en las protestas. Sin embargo, Camacho volvió, entre aplausos, a su relato: “Esta no es la Cuba de los hermanos Castro ni la Venezuela de Chávez y Maduro”. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["La Paz", "Jeanine Áñez", "Potosí", "Evo Morales", "Bolivia", "Crisis políticas", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Política", "Luis Fernando Camacho"], "newspaper": "elpais"}