{"id": "a005532e-a581-446e-4044-233665455403", "content": "Torra: “Lo último que podemos permitirnos son unas elecciones”\n\nEl líder catalán, Quim Torra, ha concedido este jueves una entrevista a TV-3 en la que ha querido alejar la posibilidad de unas elecciones en Cataluña. “Lo último que podemos permitirnos son unas elecciones”, ha dicho Torra, que también ha criticado que se “criminalice” la práctica de la no violencia dentro del independentismo.\nTorra también ha asegurado que el presidente en funciones, Pedro Sánchez, no le ha respondido la carta que le mando el pasado lunes, tras conocerse la sentencia del juicio al procés. En la misiva, el presidente catalán le pedía una reunión para tratar la situación tras el fallo. Sí ha respondido la Casa Real, ha explicado Torra, pero indicándole que remitía el texto a La Moncloa.\nDe hecho, el presidente catalán ha reconocido que se intercambia alguna vez mensajes directamente con Sánchez. Preguntado por el director de TV3 si estos contactos se habían hecho en los últimos días, Torra lo ha negado. \"Quien me tiene que mandar un whatsapp es él diciendo que lamenta mucho esta sentencia\".\nTorra ha asegurado que su “desobediencia” a la sentencia se concreta “avanzando en el derecho a la autoderminación” y ha defendido la propuesta que ha hecho en el Parlament de “ejercer el derecho de autodeterminación” antes de que acabe la legislatura. El presidente le ha quitado hierro a que sus socios de Gobierno desconocieran esta propuesta. “Ya saben lo que pienso”, ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Quim Torra", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Generalitat Cataluña", "Autodeterminación", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Gobierno autonómico", "Elecciones", "Conflictos políticos", "Comunidades autónomas", "Política autonómica", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}