{"id": "a00f47c9-75af-4b7b-73a5-41f21853bba5", "content": "Gilbert gana en Bilbao y Roglic sigue líder de la Vuelta\n\nComo escribía Eduardo Rodrigálvarez, a quien siempre hay que recordar, si en las cosas del fútbol los de Bilbao son muy ingleses, los altos hornos de Manchester, Liverpool y todo eso, ciclísticamente hablando los bilbaínos son sobre todo belgas, las minas de carbón, Merckx y Van Looy; y en su Bilbao, Eduardo habría sonreído sobre su vasito de rioja gozándola al ver pasar como una exhalación por la Gran Vía a Philippe Gilbert, que evita la caída en la curva empapada del Sagrado Corazón y gana la etapa.\nGana como ganó hace nada en Roubaix, y en su Bélgica, en Lieja y en Flandes, y Gilbert, uno de los grandes clasicómanos de la década, está tan de acuerdo con la ley de Eduardo que hasta va más lejos y proclama: el País Vasco es Flandes, la cuna de la pasión ciclista, y este final de etapa era pura Ardenas.\nY todos le aplauden al veterano ciclista (37 años, un Valverde a la belga) que se enfadó con su equipo porque no le llevó al Tour, que solo piensa ya en ganar el 29 su segundo Mundial en Inglaterra y que celebra en Bilbao su décima victoria de etapa en una gran vuelta (seis en la Vuelta, dos en el Tour, dos en el Giro), y da prestigio a la meta. Y le aplauden también, emocionados, dos chavalillos, un aragonés con maillot vasco y un vasco vasco, de Guipúzcoa, Barceló y Aranburu (que lo pronuncia esdrújulo, Aránburu), los ciclistas que llegan, que sienten que quedar tercero y segundo, respectivamente, tan cerca de uno de sus mitos, al que han tuteado, vale más que una victoria.\nSi solo después de que Las Ventas dé su acuerdo puede un torero sentirse torero, así a los de Bilbao les gusta pensar que si San Mamés no aplaude no hay futbolista que valga, y un San Mamés ciclístico, nada menos, pasión y sabiduría, es la mínima subida de Arraiz, dos kilómetros empinadísimos, y al final un falso llano en el que, a diez kilómetros de la meta ataca Gilbert, al frente de la fuga de 19 que tanto costó formar, como si aquello fuera La Redoute de su Lieja, y animosos y combativos como si hubieran estado esperando a que el destino les sometiera a esa prueba, a su rueda atómica saltan Aranburu y Barceló, y el estadio les aplaude y les da su aprobación aunque un par de centenares de metros más tarde ya no aguantan más y se despegan. Pasan a 20s en la cima de Gilbert desencadenado y se lanzan de común acuerdo, uno del Euskadi Murias, otro del Caja Rural, los equipos en los que crece poco a poco el futuro del ciclismo español, en persecución o de Gilbert sino de un sobresaliente en su reválida ante un público desbordado y entendido. “Nos hemos quedado a nada de Gilbert”, dice emocionado Aranburu, ciclista de Ezkio-Itsaso que corre su segunda Vuelta a los 23 años, y ya ha sido segundo en dos etapas. “Y todos sabemos quién es Gilbert”.\nSe quedan a 3s en la meta del belga, que, recordando una tremenda caída en el Tour del 18 baja prudente y midiendo los tiempos, como mide las palabras y los segundos que dedica a la prensa el líder Roglic, tan indiferente al aprecio y al aplauso que parece preferir ser antipático para que nadie le dé la turra.\nSolo acepta que le abrace en carrera sonrientísimo Pogacar, su compatriota de Liubliana, un imberbe de 20 años que, cuando se deja ver en las salidas sin estar vestido aún de ciclista, con sus pantaloncitos cortos que parecen un pijama y su camiseta suelta parece un niño que busca a un adulto para pedirle que le deje acostarse más tarde, y ríe feliz en la dura Vuelta de la que, que nadie se confíe, es uno de los grandes depredadores y así enfrentarse a los Machucos, el desafío vertical que ya está aquí, y Valverde llega fuerte, y al terminar la etapa choca la mano con su Marc Soler, que le ha guiado, y a un pelotón reducido a la mínima expresión (20 corredores) tras un acelerón en Arraiz de Superman, que no se aguanta las ganas de atacar donde sea.\nRíe Pogacar como ríe Barceló, que nació en Huesca el día de Reyes del 96, y fue su rival en el Tour del Porvenir del 18, el que ganó el esloveno a los 19 años. Barceló termina la etapa emocionado y dice: “Me daba igual quedar segundo o tercero. Iba con los pelos de punta pensando en la imagen de entrar pegado a Gilbert en una meta con tanta gente”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Vuelta España", "Vueltas ciclistas", "Equipo ciclista", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}