{"id": "a01035d8-9ff4-47eb-7719-43de66455839", "content": "Una gran tormenta causa inundaciones y cortes de carreteras en Madrid\n\nUnas fuertes tormentas con granizo han caído este lunes sobre la Comunidad de Madrid. Las lluvias paralizaron carreteras, afectaron la circulación en varias líneas de Metro y provocaron retrasos y desvíos en algunos vuelos que llegaban al aeropuerto. Los bomberos han gestionado más de 1.000 avisos, la mayoría de poca importancia como retirada de árboles en la calle o inundaciones en sótanos y garajes. La AEMET registró más de 9.300 rayos en seis horas. [Fotogalería: Las inundaciones en Madrid / Previsión del tiempo]\nLa ciudad más afectada ha sido Arganda del Rey, donde el granizo fue especialmente violento. Arganda está en un barranco, en una hondonada, con montañas a ambos lados, lo que provocó que una tromba de agua sin control cruzara tres de sus avenidas principales. El agua se llevó por delante coches aparcados y mobiliario urbano.\nSu alcalde escribió en Twitter en medio de la crisis, que se prolongó durante 20 minutos: \"Intentando estabilizar la situación y haciendo descripción de necesidades urgentes. La tromba ha sido tremenda. Todos los servicios están trabajando con toda su capacidad para normalizar. Atentos a las indicaciones”. El Ayuntamiento abre martes una oficina de atención a los vecinos para valorar los desperfectos y para recibir asistencia a la hora de reclamar indemnizaciones a sus seguros. También Valdemoro ofrecerá este servicio a sus ciudadanos.\nLa Agencia Estatal de Meteorología (Aemet) había comunicado horas antes que hasta las 20.00 la alerta de lluvias y tormentas alcanzaba el nivel naranja, lo que suponía un riesgo importante. Las zonas más afectadas fueron la propia Arganda, Valdemoro, Pinto, Rivas, Getafe, Fuenlabrada y Madrid capital, según informó el 112 a este periódico. Un portavoz dijo, no obstante, que esta era una clásica tormenta de finales del verano. El tiempo vuelve a la normalidad  este martes en la Comunidad de Madrid, ya sin riesgos, y la AEMET ha lanzado un aviso especial de chubascos y tormentas muy fuertes en el este peninsular y baleares.\n\"Las lluvias están siendo bastante fuertes pero no es nada nuevo en estas fechas. Estos días atmósfera es inestable y favorece el ascenso del aire por causas dinámicas y térmicas. Eso hace que las lluvias sean intensas y que puedan ir acompañadas de tormentas\", dijo por teléfono Benito Fuentes, meteorólogo.\nLa lluvia provocó atascos después de semanas de carreteras despejadas, con cortes en varias vías. Este martes por la mañana, pasadas las 7.00 horas, el 112 informaba de cortes en la M-220 del kilómetro 19 al 22, la M-506 con notables problemas a la altura del kilómetro 19 y la M-40 con un carril cortado a la altura del km. 30. También cortes en el túnel de Ventisquero de la Condesa en el acceso desde la calzada interior de la M30, según el Centro de Gestión de la Movilidad de Madrid. En el metro, continúa interrumpida la circulación en L9 entre Arganda del Rey y La Poveda -un tramo en el que la vía está al descubierto y donde hubo balsas de agua y barro, y en el que está funcionando un autobús sustitutivo- y el resto de líneas funcionaba ya con normalidad según Metro de Madrid.\nLa presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, ha gestionado su primera incidencia climática dos semanas después de haber sido elegida. Contó a través de Twitter que seguía con su equipo los efectos de la “importante” tormenta que caía sobre la Comunidad de Madrid: “Más de 200 intervenciones de Bomberos, sin daños personales en este momento. En contacto los alcaldes de Arganda del Rey, Getafe y Madrid capital para transmitirles el apoyo de la CM”.\nDurante las tormentas cayeron 36 litros por metro cuadrado en la estación de Ciudad Universitaria, la que mayor cantidad registró, según la página web de la AEMET. Emergencias de la Comunidad de Madrid 112 ha alertado también por Twitter, donde ha informado de avisos en la zona de la M-506 en Fuenlabrada y Getafe. “Incluso graniza en lugares como El Bolao (...). Mucha precaución en la carretera”, advierten los servicios de emergencias. \nLos vuelos procedentes de Londres, Turín, Bolonia y Doha, previstos para medianoche, tuvieron que desviarse de su ruta y buscar aeropuertos alternativos en los que aterrizar, informaron los controladores aéreos. \nLas lluvias hicieron estragos en el Metro este lunes. La circulación quedó interrumpida en línea 7 entre Pueblo Nuevo y Cartagena en ambos sentidos por incidencia en las instalaciones. Ocurrió lo mismo en la 6, entre Argüelles y Alto de Extremadura en ambos sentidos. Y en la 12, entre Fuenlabrada Central y Arroyo Culebro. Además, la línea 5 sufrió numerosos retrasos durante unas horas. Los tiempos de paso, en todos los casos, superaban la media hora.\nLos trabajadores del hospital de la Paz contaron que el agua había afectado a las instalaciones. “Recortar en mantenimiento tiene consecuencias: agua de lluvia en el cableado y equipos eléctricos de la urgencia de La Paz. No vamos a consentir el deterioro y desmantelamiento premeditado de la Sanidad Pública madrileña”, escribieron en Twitter. Agregaron un vídeo donde se veía a varios trabajadores recogiendo agua con cubos y fregonas.\nℹSe activa el servicio de #ProtecciónCivil, sus voluntarios colaborarán con #policíavaldemoro🚔 y #BomberosCM🚒. Os mostramos algunas fotos📷 enviadas por usuarios. #valdemoro #temporal pic.twitter.com/HajEQW2HE6\nEmociona ver la solidaridad de todo el mundo con Arganda y sus vecinos.Muchas gracias a todos los que os habéis interesado.Emociona todavía más el ofrecimiento de vecinos como voluntarios para ayudar en lo que sea.Gracias, emocinadas gracias.\nIntentando estabilizar la situación y haciendo descripción de necesidades urgentes.La tromba ha sido tremenda.Todos los servios están trabajando con toda su capacidad para normalizar.Atentos a las indicaciones.\nQué hacer en caso de que nos sorprenda una #inundación o una #riada 👉No entres ni atravieses zonas inundadas. Si te sorprende la #tormenta y te arrastra la corriente, abandona el vehículo. https://t.co/si8mtkp6XW pic.twitter.com/73XzfhjhdX\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Lluvias torrenciales", "Lluvia", "Ayuntamiento Madrid", "Precipitaciones", "Desastres naturales", "Ayuntamientos", "Madrid", "Meteorología", "Desastres", "Comunidad de Madrid", "Gobierno municipal", "Sucesos", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}