{"id": "a01911d9-2bd1-434e-4940-18f303a4cb08", "content": "El ‘Spoken Word’ africano, o cuando la palabra hereda el alma del ‘griot’\n\n“Si los africanos no empezamos a contar nuestras historias, África desaparecerá”, era el pregón del padre del cine africano, Ousmane Sembene (1923-2007). El realizador senegalés contó su continente en sus libros, pero a la hora de comunicarse con sus vecinos se decantó por el cine, porque sabía que la tradición oral prevalecería en aquella tierra donde a los trovadores se les llama griots. Los griots eludieron la palabra escrita para narrar lo que los antepasados les venían legando, más allá de las cesuras (o interrupciones ajenas) que dejaron los tiempos coloniales. Se esquivaban, así, condicionantes como las altas tasas de analfabetismo o el desapego de la gente hacia un idioma aprendido que, en la mayoría de los casos, no es su lengua materna sino una que deben estudiar, y que muchas veces les suena artificial.\nHoy África pertenece a los jóvenes y los jóvenes están en las redes de Internet, compartiendo fotos y vídeos en “Insta”. Sin embargo, el espíritu griot continúa circulando en redes, encarnado en los nuevos trovadores se han pasado horas y horas de su adolescencia absortos frente a Youtube, el canal que ha borrado las fronteras entre las poblaciones urbanas y las rurales. De esa generación son los griots del siglo XXI, que han optado por contar en verso, a la manera de lo raperos norteamericanos y como antes lo habían hecho los poetas beatniks, en recitales de palabras llenas de sonoridad y ritmo poderoso. Ellos animan la escena del auspicioso movimiento africano del Spoken Word (literalmente, palabra dicha), conjugando los temas de las tradiciones comunitarias con su catarsis de la vida cableada (o en perpetua conexión), la precariedad laboral, la ascensión con las drogas (getting high), los miedos, las fronteras, los castigos familiares y la alegría de la calle. Así, las escenas fecundas de Spoken Word del continente transcurren, según los propios protagonistas, en Sudáfrica, Kenia, Ghana y Nigeria.\nEntre los pioneros del Spoken Word en Ghana, se destaca Mutombo da Poet, un hombre joven y altísimo, que ahora tiene 38 años, que venía del rap y que empezó a frasear en los bares, en 2006: “Cuando vi al poeta afroamericano Saul Williams supe que eso era lo que quería hacer”, declara a su paso por el Festival Poetas es Griots, en Madrid. Él ha allanado el camino para que otros poetas sigan con esta forma de arte, y la cosa se ha ido animando y poblando de chicos que llegan a decir con ritmo, porque no hace falta dinero sino atención, frescura y facilidad de expresión. Lo demás se hace con un ordenador portátil, incluso con el más barato del mercado, o en el locutorio.\nEn el largo poema Sweet memories (dulces memorias), Mutombo relata con cierta ironía una infancia cualquiera, en su país, para que bailemos y pensemos:\n“El hombre nunca sabe lo que trae el mañana porque es opaco, pero el cerebro siempre puede atravesar el pasado transparente y aprovechar esos recuerdos nostálgicos para despertarse. Las imágenes de la infancia se renuevan en la cabeza, en una galería, con retratos y dibujos abstractos, en mosaicos que representan la crucifixión en el calvario (…) Nosotros éramos niños vagabundos como mi papá. La única diferencia era que teníamos mejores sueños, porque regresábamos a casa a dormir por las noches (…) Los sueños que teníamos para hoy eran tan altos que cuando miramos hacia arriba, nos mareamos y nos caímos. (…) Los padres con látigos eran como robots, los balanceaban a intervalos uniformes, así que todos teníamos rayas en el cuerpo, como las cebras en la naturaleza”.\nEn Ten regions (10 regiones) habla de cruzar y cruzar fronteras hacia la supuesta prosperidad y en #sociallyyou, se centra en la hiperconectividad y el narcisismo en las redes ante el que casi todos y todas hemos caído de rodillas: “¿quién necesita un fotógrafo profesional?”, canta. Le preguntamos si se siente un griot: “Claro, a nosotros también nos gusta contar historias del pasado y actualizarlas para los chicos más jóvenes que van llegando”. Mutombo da Poet ha sido invitado a recitar en poetry slams en Rusia y en Alemania, pero no deja de actuar en Ghana, donde admite que hoy cuentan con muchísimas posibilidades entre los bares y pubs de las ciudades ghanesas.\nDesde Sudáfrica, una mujer fuerte, Koleka Putuma, recita sin música la poesía áspera del presente de una sociedad muy hostil hacia las mujeres y, especialmente, hacia las mujeres que aman a otras mujeres. Con potentes y explícitas letras, Koleka Putuma, nacida en 1992, pone el acento en la cantidad de feminicidios que asuelan Sudáfrica (“cada tres horas una mujer es asesinada en mi país”) y denuncia el machismo a través de duras escenas cotidianas: “te exilias en la borrachera/ vomitas en casas de otros (…) eres la fotocopia de tu padre”. Putuma –que también actuó en Madrid, en ocasión del Festival Griots es poetas– es autora del poemario Amnesia colectiva, disponible en traducción al castellano y premiado por la fundación Luschei Prize del African Poetry Book.\nSin duda, el spoken word contagia acción, porque se construye con el presente y con la argamasa poética de la negritud. Sus exponentes han nacido en el continente o pertenecen a la diáspora, y cruzan el Océano Atlántico, de ida y de vuelta, reivindicando su pertenencia a África, como antes lo hicieron los intérpretes como Miriam Makeba, o los intelectuales, como Aimé Cesaire y Leopold Sedar Senghor, incluso los activistas, como los Black Panthers norteamericanos. “¿Por qué deberíamos estar avergonzados por ser pobres? ¿Acaso es delito ser pobres?”, recita con contundencia la destacada d’bi.young anitafrika, hija de jamaicano y canadiense. Esta cultora de la poesía dub brilló, literalmente, en el escenario de La Casa Encendida, con una performance de voz y percusión hecha con todo su cuerpo, y también provista de imágenes y escenas muy cotidianas: “¿por qué dicen los vecinos que no estás casada con mi papá?”. Sus versos se ven: “te has manchado de sangre el uniforme” o “tu piel no es light brown (marrón claro)”.\nCon ellos, los chicos y las chicas de las palabras dichas, África no desaparecerá, y seguirá percutiendo mucho más allá de las fronteras físicas de un continente.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["La Casa Encendida", "Música africana", "Música étnica", "Rap", "Músicas del mundo", "Tradición oral", "Música electrónica", "Instituciones culturales", "África", "Estilos musicales", "Música", "Poesía", "Literatura", "Cultura tradicional", "Cultura"], "newspaper": "elpais"}