{"id": "a0202f7b-1660-4b1d-4947-0d1274ce07ad", "content": "El Parlamento asesta un golpe letal a la estrategia del Brexit de Johnson\n\nEl Parlamento británico no se dejó impresionar con la popularidad de Boris Johnson ni se amilanó ante sus bravuconadas. Una mayoría de 328 diputados, frente a 301, respaldó la noche de este martes una moción para debatir este miércoles mismo una iniciativa legal cuyo propósito es evitar una salida de la UE sin acuerdo. La rebelión de 21 diputados conservadores, a los que Johnson acusó de atar sus manos en Bruselas y amenazó con expulsar del partido, ayudó a sacar adelante la resolución. El primer ministro respondió anunciando que prepara la propuesta de adelantar elecciones si Westminster gana este miércoles el pulso.\nJohnson comenzó su intervención por la tarde con la energía y los zarpazos de oso que hacen las delicias de los suyos —”lo que propone la oposición es la ley de rendición de Jeremy Corbyn. Supone ondear la bandera blanca ante la UE”, proclamó— pero la terminó entre balbuceos y respuestas esquivas. El primer ministro comprobó la fiereza con la que se revuelve un sistema parlamentario cuando ve amenazadas sus atribuciones.\nWestminster aprobó a última hora de la noche una moción para arrebatar al Gobierno su facultad de fijar el orden del día. Y para impulsar a continuación, este miércoles mismo, una resolución legal que obligará a Johnson a pedir a Bruselas otra prórroga de tres meses en la fecha del Brexit —previsto para el 31 de octubre— salvo que alcance antes un acuerdo con los Veintisiete.\n“Ya basta. El país quiere que todo esto se acabe y que se respete el resultado del referéndum”, clamó Johnson por la tarde. De nuevo insistió, sin aportar nada más que ambiguas declaraciones, en que la UE ha comenzado a mostrar flexibilidad. Aseguró que podía lograr un nuevo acuerdo de salida en el que se anule el llamado backstop, un mecanismo de seguro innegociable para los 27 e inadmisible para los euroescépticos conservadores. Un modo de mantener a Irlanda del Norte en el espacio aduanero comunitario y no romper el mercado interior, defiende Bruselas. Una afrenta a la integridad territorial del Reino Unido, gritan los conservadores británicos más radicales.\nJohnson utilizó todas las estratagemas legales y parlamentarias a su alcance para intentar evitar que el Parlamento pudiera imponer un nuevo aplazamiento del Brexit. No dejó de insinuar, sin ninguna evidencia, que estaba a punto de alcanzar un acuerdo con la UE. Forzó a la reina a imponer una suspensión de la actividad parlamentaria de cinco semanas para dejar sin tiempo a sus detractores. Advirtió que expulsará del grupo parlamentario a los diputados conservadores que se sumen a la rebelión. Y finalmente, amenazó con adelantar las elecciones generales para esquivar cualquier decisión del Parlamento en contra de su estrategia.\nY lo único que consiguió con este pulso creciente es envalentonar a sus adversarios y reafirmar la convicción de muchos rebeldes conservadores de que deben poner por delante los intereses del país a los de su propio partido. “[Johnson] está destrozando nuestra economía, nuestra democracia y nuestro papel en el mundo. Está usando la manipulación política, la intimidación y las mentiras. Y lo está haciendo de un modo deliberado. Ha llegado a actuar con tal temeridad que su estrategia ya ni siquiera es conservadora”, escribió el diputado Phillip Lee en un comunicado para anunciar su decisión de abandonar el Partido Conservador y pasarse a las filas parlamentarias de los liberales demócratas. Fue una granada de mano que le explotó a Johnson en la cara minutos antes de comenzar su intervención parlamentaria, y que le situaba frente a la cruda realidad. Acababa de perder su ínfima mayoría parlamentaria de un diputado. El efecto de la decisión fue más simbólico que real, porque fueron 21 los conservadores rebeldes que votaron contra el Gobierno para frenar a Johnson.\n“¿Puede el primer ministro entregarnos antes de que termine la tarde alguna prueba documental de los supuestos avances de las negociaciones con Bruselas?”, le desafió Philip Hammond, el exministro de Economía del Reino Unido y uno de los líderes de la rebelión tory. Hammond nunca ha sido radical en sus planteamientos, pero con la ventaja de un conocimiento real de las perspectivas económicas del país, ha peleado en todo momento contra la posibilidad de una salida de la UE desordenada. Junto con otros conservadores moderados, acudió este martes a primera hora a Downing Street para escuchar las explicaciones de Johnson. Y según reportaron todos los medios británicos, la reunión terminó de un modo agrio. El primer ministro no ha querido buscar la complicidad de sus detractores sino que pasó al ataque desde el primer minuto, y les acusó de estar favoreciendo con su actitud un futuro Gobierno laborista encabezado por Jeremy Corbyn.\n“Este Gobierno no tiene un mandato, no tiene moral y, desde hoy mismo, no dispone de mayoría en este Parlamento”, le replicó a Johnson en el debate el líder de la oposición. Corbyn mostró su repulsa ante la terminología bélica —tan de su gusto— empleada por el primer ministro durante el debate, que llegó a calificar la ley impulsada por la oposición como la “ley de la rendición de Corbyn”. “Nadie se está rindiendo, primer ministro, porque no estamos en guerra con Europa. Son nuestros socios”, le respondió.\nY como en otras muchas ocasiones, el hombre encargado de señalar que el emperador estaba desnudo fue Kenneth Clarke, el veterano —y venerado por muchos de sus compañeros— diputado conservador que ostenta el título de “padre del Parlamento”. “La estrategia del primer ministro resulta obvia. Quiere fijar a la UE unas condiciones imposibles para atribuirle la mayor parte de culpa del fracaso de la negociación. Y luego quiere celebrar unas elecciones generales lo antes posible, antes de que las consecuencias negativas de un Brexit sin acuerdo resulten evidentes. ¿Me equivoco?”, preguntó a Johnson, quien de nuevo se limitó a tartamudear sobre su voluntad de alcanzar un pacto con Bruselas y a dar coba a Clarke sobre su pasado político.\n“Nunca aceptaré otro retraso del Brexit. Nos iremos el 31 de octubre, sea como sea, con o sin acuerdo. Nunca entregaré el control de la capacidad negociadora del Reino Unido”, había afirmado Johnson al principio de su intervención. Un mensaje que sirvió para reafirmar en la mente de muchos diputados que, si finalmente salía adelante la ley que frene al primer ministro y le obligue a retrasar sus planes, será una realidad el adelanto de las elecciones generales.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Brexit", "Boris Johnson", "Partido Conservador", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}