{"id": "a024d97a-14f9-4d3e-537e-3328a647c3d3", "content": "España vende a Estados Unidos más de 700 millones en aceite y vino\n\nLa nueva guerra comercial que ha emprendido Donald Trump, esta vez con la UE, puede tener entre sus víctimas al aceite y vino españoles. Ambos aparecen en la primera lista de productos a la que pretende imponer aranceles del 25% conocida tras la resolución de la Organización Mundial de Comercio. Las ventas españolas a Estados Unidos de estos productos ascendieron a algo más de 700 millones, 405 millones en aceite y 299 millones en vino.\nEl comercio bilateral entre ambos países alcanzó los 26.123 millones. En él, España salió perdiendo unos 360 millones, ya que las exportaciones ascendieron a 12.791,1 millones mientras que las importaciones ascendieron a 13.151,9 millones, según los datos de la Secretaría de Estado de Comercio. \nEsos 12.791,1 millones en ventas convierten a Estados Unidos en el quinto destino de las exportaciones españolas, precedido de Francia, Alemania, Reino Unido y Portugal. No obstante, esa cantidad supone el 4,4% de todas las ventas exteriores.\nNi el vino ni el aceite son los productos que más vende España a la primera potencia mundial. Los tres primeros son aceites refinados del petróleo (1.512 millones), turismo (622 millones) y antisueros y plasma sanguíneo (515 millones). No obstante, ninguno de estos productos aparece en la primera lista presentada por la Administración Trump para imponer aranceles de entre el 10%y el 25% del valor de la aduana.\nDe esa lista se desprende que el sector más golpeado si esta medida se concreta el próximo 18 de octubre será el de alimentación y bebidas, que en conjunto supusieron unas ventas de algo de 1.813 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Aranceles", "Guerra comercial", "Vinos", "Estados Unidos", "Comercio exterior", "Comercio internacional", "Sector vitivinícola", "Bebidas alcohólicas", "Norteamérica", "Bebidas", "Agricultura", "Alimentos", "Empresas", "Comercio", "América", "Alimentación", "Agroalimentación", "España", "Economía", "Industria"], "newspaper": "elpais"}