{"id": "a02567b5-6b27-4faa-5b9d-75edb16a87b3", "content": "Downing Street pone a prueba la paciencia de los Veintisiete\n\nLos varapalos que ha recibido Boris Johnson en el Parlamento británico no han hecho sino incrementar en Bruselas el escepticismo sobre cualquier propuesta que pueda llegar de Londres para hallar una alternativa a la salvaguarda que evita una frontera dura en la isla de Irlanda. Los negociadores europeos conocen de sobra el final del cuento por su antecesora, Theresa May: sin una mayoría en Westminster, cualquier nuevo acuerdo acaba convirtiéndose en otro fracaso. Bruselas cree que, sin una mayoría parlamentaria a favor de Johnson, no hay alicientes para otro pacto, por lo que no se ha movido ni un ápice de su posición sobre el Brexit. “Cualquier propuesta que llegue del Reino Unido debe ser compatible con el acuerdo de retirada firmado con May”, dicen fuentes comunitarias.\nLas conversaciones entre ambas partes se han intensificado, con dos reuniones semanales entre David Frost, el negociador británico, y Michel Barnier, el de los Veintisiete. “Nuestras puertas están abiertas las 24 horas y los siete días de la semana, pero son ellos quienes deben venir con propuestas”, reitera una portavoz de la Comisión. De momento, según fuentes británicas, Frost ha llevado bajo el brazo unas “ideas preliminares” para solventar los controles fitosanitarios en Irlanda. Este lunes la portavoz de la Comisión sostuvo que Frost apenas dio detalles sobre esas propuestas. El primer ministro irlandés, Leo Varadkar, se encargó de dejárselo claro: las alternativas deben ser “realistas”; de lo contrario, cualquier otra opción equivale a una salida desordenada.\nA medida que el reloj sigue corriendo, Bruselas tiene más claro que la única salida posible es el Acuerdo de Retirada firmado con May. El ministro de Exteriores de Finlandia —que tiene la presidencia rotatoria de la UE—, Pekka Haavisto, afirmó que “queda poco tiempo” para nuevas ideas y recordó que “costó mucho llegar al acuerdo retirada”, que cree que debe ser la base para llegar luego a otros pactos sobre la relación futura entre ambas partes.\nBruselas no descarta otra prórroga ante el actual estancamiento. Pero las demandas de Johnson han acabado con la paciencia de varios socios. También de los más próximos, como los Países Bajos. Su ministra de Comercio Exterior, Sigrid Kaag, afirmó en Het Financieele Dagblad que prefiere una salida sin acuerdo antes que otra prórroga. “Necesitamos una buena razón para otro retraso. Es complicado decir qué debería ser. Hasta ahora, los británicos no han presentado ninguna alternativa al acuerdo que está encima de la mesa”, sostuvo. También el ministro francés de Exteriores, Jean-Yves Le Drian, se mostró partidario de esa opción en la televisión CNews: “Los británicos nos tienen que decir lo que quieren, no vamos a hacerlo en su lugar”.\nFuentes de la Comisión recuerdan que Londres aún no ha pedido otra prórroga. Y que esta debería estar bien justificada y ser aprobada por el Consejo Europeo. Una buena razón podrían ser unas elecciones. Pero Le Drian acertó al describir el “callejón sin salida” en el que se halla Johnson. “Ahora en el Parlamento británico no hay mayoría para nada”. En plata: ni para un Brexit duro ni para elecciones.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Michel Barnier", "Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Holanda", "Elecciones europeas", "Unión política europea", "Referéndum", "Francia", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}