{"id": "a03f1f18-4261-4532-63cd-41bf74745d8e", "content": "El peso chileno se derrumba hasta su mínimo histórico por la incertidumbre política\n\nLa crisis política y social que vive Chile desde hace 26 días se ha trasladado a la economía: el peso chileno alcanzó su menor valor desde 2002, hasta cambiarse a 783 pesos por dólar, un 3% más que el lunes. La Bolsa de Santiago, en tanto, se hundía en idéntica proporción. El particular martes negro chileno llega en plena oleada de protestas y después de que el Gobierno conservador de Sebastián Piñera se abriese el domingo a cambiar la Constitución de 1980 mediante un proceso constituyente del que no se conocen mayores detalles.\nEl ministro chileno de Hacienda, Ignacio Briones, reconoció \"inquietud\" por la situación de los mercados y la fuerte depreciación de la moneda local, y el Banco Central llamó a la calma, aunque manifestó su \"disposición a actuar frente a situaciones anómalas\". \"Como sabemos, a los mercados no les gusta la incertidumbre. Y las manifestaciones, junto con las dudas sobre qué respuestas podrá ofrecer el Gobierno y la apertura de un debate sobre la Constitución, un movimiento que sabemos cómo empieza pero no cómo termina, no son buenas noticias\", analiza el economista jefe de Goldman Sachs para América Latina, Alberto Ramos, informa Ignacio Fariza. \"Chile es uno de los países que más margen fiscal tiene para políticas sociales, pero el problema es que muchos manifestantes no quieren solo eso sino un cambio completo de modelo\".\nLa caída del peso y de la Bolsa es \"consecuencia de una crisis política de primer orden\", añade José de Gregorio, expresidente del banco central entre 2007-2011 y decano de la Facultad de Economía y Negocios de la Universidad de Chile. “El contexto es de gran incertidumbre, en medio de una crisis no resuelta: no se sabe hacia dónde va y cómo se va a solucionar el conflicto”, añade Gregorio. Con este panorama, explica, “es normal que muchos inversionistas estén dejando los activos locales, lo que implica un deterioro de la bolsa, un alza de tasas y del dólar”, indica quien también fuera ministro de Economía, Energía y Minería entre 2000 y 2001, durante el Gobierno de Ricardo Lagos (centroizquierda).\nEl banco central ha enfatizado en un comunicado los pilares de la economía chilena: un sistema financiero “solvente”, una situación fiscal “sólida”, un “adecuado” nivel de reservas internacionales y de fondos soberanos, expectativas de inflación “ancladas” en 3% y una política monetaria “que se ha adaptado”. El organismo liderado por el economista Mario Marcel, en paralelo, valoró los acuerdos políticos de los últimos días: “Se han producido avances relevantes en la forma de acuerdos transversales en materias tributaria y presupuestaria, que debieran reducir los niveles de incertidumbre actual”.\n\"El banco central –absolutamente atento, consciente y preocupado de lo que está pasando– no descarta que probablemente pueda necesitar una intervención\", valora Gregorio, que cree que Chile se encuentra en un estado \"de mayor debilidad económica en el que probablemente la política monetaria tenga que seguir bajándose\". Para Luis Felipe Lagos, economista e investigador del Centro Latinoamericano de Políticas Económicas y Sociales de la Pontificia Universidad Católica de Chile, (Clapes UC), “el alza del dólar es una respuesta al grado muy elevado de incertidumbre que vive la economía chilena”. Por una parte, explica, “Chile vive una situación de malestar mezclada con violencia que no se ha podido controlar y mientras no tenga control, la incertidumbre no va a ceder”. Añade un segundo elemento: el inicio de la discusión sobre una nueva Constitución: “Las iniciales manifestaciones pacíficas demandaban un trato más rápido a una serie de carencias, en particular de salud, educación, pensiones y salarios. Pero ciertos sectores políticos se han aprovechado y han recogido este malestar para llevarlo al debate por la Constitución\". El Gobierno —que \"está débil\", según Lagos—, \"abrió la puerta sin primero discutir los problemas que tiene la carta fundamental antigua”.\nEn lo que va noviembre, la moneda chilena ha batido récord negativo: es la divisa mundial que más se deprecia. Desde el estallido social iniciado el 18 de octubre, por un profundo malestar de los ciudadanos que se sienten al margen de la senda de desarrollo de las últimas tres décadas, el indicador de referencia de la Bolsa de Santiago —el IPSA— ha caído, por su parte, alrededor de un 14%. Esta situación \"podría ser transitoria\", señala Lagos. \"Pero solo si se logra ordenar la discusión y sobre todo controlar la violencia\". Los mercados financieros, mientras, contienen la respiración.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": ["Cotización divisas", "Mercado divisas", "Chile", "Moneda", "Dinero", "Sudamérica", "Latinoamérica", "Mercados financieros", "Medios de pago", "América", "Finanzas"], "newspaper": "elpais"}