{"id": "a0415919-a093-48af-48e9-d61d9db0e045", "content": "Las catastróficas negligencias que acabaron matando a Brandon Lee a los 28 años en el rodaje de ‘El cuervo’\n\nLa repentina muerte prematura de Bruce Lee lleva 45 años alimentando rumores, leyendas y teorías de la conspiración. Todas delirantes: una maldición por haber comprado una casa en terrenos sagrados, una vendetta de la mafia china por negarse a trabajar en las películas de sus estudios o un toque de la muerte perpetrado por un maestro del kung fu ofendido porque Lee compartiese los secretos de su arte marcial con las masas de Occidente. Sus admiradores parecían incapaces de asumir que un ser superior como Lee hubiese muerto por algo tan mundano y fortuito como una inflamación cerebral causada por una reacción alérgica a un medicamento o, tal y como sugirieron algunos medios, una adicción a las drogas. En el momento de su muerte (1973, con 32 años), Lee estaba rodando Juego con la muerte, donde interpretaba a un actor de cine de acción. En una escena, unos mafiosos reemplazaban las balas de fogueo de su rodaje con balas auténticas para intentar asesinarlo. Cuando 20 años después el hijo de Lee, Brandon, murió en el rodaje de El cuervo a causa de un disparo que debía ser de fogueo y resultó ser de verdad la paranoia en torno a la maldición de los Lee resucitó. ¿A qué venía semejante casualidad macabra?\nBrandon Lee murió 12 horas después de recibir aquel disparo a causa de una hemorragia interna. La investigación concluyó que tantas personas habían cometido una negligencia en ese rodaje que resultaba imposible señalar un culpable\nBrandon Lee (Oakland, California, 1965 – Wilmington, Carolina del Norte, 1993) no era de esos hijos acomplejados por la sombra de su padre, quien falleció cuando él tenía ocho años. Brandon debutó como actor con Kung Fu, la película (Richard Lang, 1986) interpretando al hijo de David Carradine y haciendo así justicia con la humillación sufrida por su padre en 1972: el papel protagonista de la mítica serie Kung Fu había sido escrito para Bruce Lee, pero los productores temieron que un actor oriental espantase a la audiencia y lo reemplazaron por un caucásico (Carradine) de ojos rasgados. “Una noche en la que estábamos muy colocados y borrachos”, ha recordado su amigo Brad Pitt recientemente, “Brandon me contó que pensaba que moriría joven como su padre. Yo pensé que era una de esas charlas de borrachos a las seis de la mañana”.\nBrandon aprendió artes marciales a la vez que aprendía a caminar. Su padre le instruyó en la disciplina Jeet Kune Do, a los seis años ya partía tablones con la mano y se crio entrenando con alumnos como Steve McQueen o James Coburn. Tenía apenas 20 años cuando un intruso se coló en su casa con un cuchillo de cocina y, tras intentar hacerle entrar en razón, Brandon recibió un cuchillazo en el hombro, así que redujo a su agresor partiéndole un brazo y sacándole un hombro.\n“Me gustaría tener una carrera como la de Mel Gibson, que hace acción en Mad Max o Arma letal pero también goza de credibilidad gracias a El año que vivimos peligrosamente o Hamlet”, aseguraba  Brandon. Las cinco películas que rodó eran de esas con títulos de lanzamiento directo en VHS (Misión láser, Rapid Fire o Little Tokio: ataque frontal), pero El cuervo iba más allá: una tragedia romántica sobrenatural en la que un hombre regresa de la tumba para vengarse de los tipos que lo mataron a él y a su novia en la víspera de su boda. Parecía el vehículo para convertirse en una estrella y, de forma siniestra, así fue.\nCuando quedaban tres jornadas de producción Brandon Lee rodó la primera escena de la película, en la que su personaje, Eric Draven, entraba en su apartamento y se encontraba con unos matones violando a su novia. El líder de la pandilla, Funboy (Michael Massee), le pegaba un tiro y Eric caía al suelo. Unas cien personas presenciaron el rodaje de esta escena y, cuando el director gritó “corten” y Lee no se levantó, creyeron que les estaba gastando una broma. Los trabajadores del rodaje recordarían que el actor nunca perdía su sentido del humor, pasaba los descansos jugando con los hijos de los operarios que visitaban el set en vez de recluirse en su camerino y no se quejó de las condiciones extremas de la producción: temperaturas bajo cero, constante lluvia artificial y retrasos en el calendario.\n“Una noche en la que estábamos muy colocados y borrachos”, ha recordado su amigo Brad Pitt recientemente, “Brandon me contó que pensaba que moriría joven como su padre. Yo pensé que era una de esas charlas de borrachos a las seis de la mañana”\nLee no dejó de sonreír, toma tras toma, durante el rodaje de una escena en la que le pegaban 50 tiros (su personaje, tras resucitar, era inmortal). Las únicas escenas de acción que no rodó él mismo, y porque la póliza de seguros lo prohibía, fueron las de su personaje dejándose caer desde lo alto de un edificio. “Lo único que me preocupa son las escenas con efectos especiales, porque yo no tengo el control si un techo tiene que desplomarse sobre mí”, confesaba el actor.\nBrandon Lee murió 12 horas después de recibir aquel disparo a causa de una hemorragia interna, porque los 30 litros de sangre que le fueron transfundidos durante las seis horas de operación no coagularon. La investigación concluyó que tantas personas habían cometido una negligencia en ese rodaje que resultaba imposible señalar un culpable. La productora fue multada con 700.000 euros. ¿Pero qué demonios había ocurrido?\nEn el rodaje de una película se utilizan dos tipos de balas inofensivas: unas auténticas pero vaciadas de pólvora para los primeros planos (en los que se carga el arma) y otras que sí detonan pólvora pero están hechas de cartón para los planos generales (cuando se dispara). Tras rodar una escena en la que alguien metía munición en una pistola en primer plano, uno de los casquillos de bala auténtica se quedó atascado en el cañón del arma.\nDos semanas después, el actor Michael Massee empuñó esa misma pistola y nadie comprobó que estuviera vacía. El experto en balística no estaba presente en el rodaje, porque la falta de tiempo y presupuesto había llevado a los productores a mandarle a casa, y no se respetaron las regulaciones del sindicato para este tipo de escenas: el arma debe ser supervisada, el actor que recibe el disparo debe llevar chaleco antibalas y el que aprieta el gatillo nunca debe apuntar al cuerpo de su víctima. Cuando Massee disparó una de las balas de cartón, la detonación propulsó el casquillo real que seguía encajado en el cañón y atravesó el abdomen de Brandon Lee. Dos meses después de su muerte se estrenó Dragon, la historia de Bruce Lee (Rob Cohen, 1993), biopic sobre Bruce que Brandon había rechazado protagonizar.\nParamount se desentendió de El cuervo, al temer una crisis de imagen, pero Miramax (propiedad de Harvey Weinstein) salvó la producción poniendo ocho millones de euros para completar el rodaje y estrenarla en el verano de 1994. Aunque había sido concebida para lanzarse directamente en vídeo, ahora se estrenaría en multicines como un acontecimiento mediático. La campaña promocional no recurrió a la memoria de Brandon Lee, pero no hizo falta: millones de espectadores llenaron las salas para disfrutar con un noir de serie B gótico, canalizar su luto por la reciente muerte de Kurt Cobain y de paso ser testigos de la escena en la que Lee recibía un disparo. El cuervo era un espectáculo maldito que, tras la muerte de su protagonista, se sentía más como una meditación sobre el duelo que como una película de acción más.\n'El cuervo' era un espectáculo maldito que, tras la muerte de su protagonista, se sentía más como una meditación sobre el duelo que como una película de acción más\nLa experiencia de ver El cuervo se volvió morbosa por las coincidencias: se estrenó un año después de la muerte del actor y su personaje, en la primera escena, salía de la tierra del cementerio en el primer aniversario de su muerte; la pareja asesinada en la película iba a casarse el día siguiente, mientras que Brandon y su novia, la directora de casting Eliza Hutton, tenían fecha para el 17 de abril, 18 días después de la muerte del actor. “A veces ocurre algo tan terrible”, explicaba una voz en off al principio de la película, “que el cuervo trae el alma de vuelta a la vida para arreglarlo”. En realidad, ese “cuervo” fue una tecnología digital pionera que mantuvo con vida artificialmente a Brandon Lee para que pudiera terminar el rodaje.\nCon ayuda de dobles de cuerpo, se superpuso la cara de Lee para los 52 planos que faltaban por rodar. Aunque el equipo de la película se hartó de asegurar que decidieron terminarla y estrenarla porque la madre y la novia del actor insistieron en que es lo que él habría deseado, el coprotagonista, Ernie Hudson, lamentaría que “la terminaron porque había mucho dinero invertido, el negocio es así, pero yo no quise formar parte de ello”.\nHudson no regresó para el rodaje de las escenas adicionales. Lo cierto es que los productores nunca consultaron con la novia de Lee, el director se negó a conceder entrevistas (tras el accidente, se recluyó en su casa durante meses y quemó los negativos de la escena) y la madre demandó a 14 trabajadores del rodaje por negligencia. El caso se zanjó con un acuerdo extrajudicial.\nLas escenas que se quedaron sin rodar eran las de Eric y su novia siendo felices mientras organizaban su boda. Por tanto, el espectador nunca llega a conocer cómo era realmente Eric antes de resucitar como una criatura vengativa del mismo modo que el público nunca pudo conocer al verdadero Brandon Lee. Su imagen pasaría a la posteridad, como la de su padre, vinculada a su muerte y a las 40 millones de páginas web que hoy siguen especulando con detalles esotéricos: el 18 de julio de 1973, un tifón arrasó su casa (supuestamente maldita) y al actor no le dio tiempo a reemplazar el espejo feng shui que había instalado en el tejado para protegerla de los malos espíritus, porque murió dos días después. Desde un punto de vista menos espiritual y más de compañía de seguros, desde aquel 30 de marzo de 1993 los expertos en balística están obligados a no abandonar el rodaje bajo ninguna circunstancia.\nBrandon y su novia, la directora de 'casting' Eliza Hutton, tenían fecha para casarse el 17 de abril, 18 días después de la muerte del actor\nShannon Lee, la hermana de Brandon, tiene una hija de 16 años llamada Wren. Según la teoría de la maldición, esta perdura durante tres generaciones así que miles de webs viven pendientes de ella.\nEn 2016, Michael Massee murió de cáncer. Contaba que nunca vio El cuervo, que se pasó un año encerrado en casa tras el accidente y que “nunca te recuperas del algo así”.\nEliza Hutton (la que era novia de Brandon Lee) desapareció de la vida pública: solo se sabe que se casó en 2004 y que trabaja con niños desfavorecidos, una causa a la que donó toda la herencia que le dejó Brandon.\nBrandon Lee descansa junto a su padre en el nicho que estaba reservado para la esposa de Bruce Lee, Linda (que todavía vive), en un cementerio de Seattle. En su última entrevista, Brandon citó su reflexión vital favorita, sacada de la novela El cielo protector, de Paul Bowles: “No sabemos cuándo vamos a morir, así que entendemos la vida como un pozo inagotable. Y, sin embargo, todo ocurre solo un cierto número de veces. ¿Cuántas veces recordarás aquella tarde de tu infancia que es parte de tu ser? ¿Cuatro o cinco veces? ¿Cuántas veces verás la luna salir? Quizá veinte. Y, sin embargo, todo parece ilimitado”. Este pasaje aparecía en sus invitaciones de boda. Hoy está inscrito en su lápida.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/30/2019, 19:01:45", "tags": ["Bruce Lee", "Hollywood", "Actores", "Rodaje", "Cine americano", "Técnica cine", "Películas", "Industria cine", "Accidentes", "Cine", "Sucesos"], "newspaper": "elpais"}