{"id": "a048de92-c751-4e63-47c7-15d13f49c89a", "content": "La ciudad de sus amores\n\nBarcelona es la segunda ciudad más poblada de España y la décima de Europa. Cuando llegaron mis bisabuelos, entre finales del siglo XIX y principios del XX, en la ciudad vivían medio millón de personas. Hoy, los residentes de la urbe son 1,6 millones y los de toda el área metropolitana superan los tres millones. Con un PIB per cápita de 37.100 euros, la comarca del Barcelonès, de la que forman parte cinco grandes ciudades tan pegadas entre sí que parecen siamesas, se cuenta entre las más ricas de Europa. Su producto interior bruto por habitante sobrepasa la media europea (30.860 euros). Lo que quiero decir es que Barcelona no parece, en principio y por motivos de bienestar, libertades, educación o capacidad de crear riqueza, el lugar propicio para la revuelta, para salir a quemar todo lo que se te ponga por delante. Y son tantas las identidades de esta ciudad que cuesta distinguir las patrias de quienes hacen cola en el metro o piden hora en el ambulatorio.\nSiempre pensé, desde niña, que vivía en un lugar privilegiado. No, mi familia no formaba parte de la alta burguesía. Unos eran pequeños fabricantes del Poblenou, de los que vivían en sus casas-fábrica, dedicados a soldar metales desde el amanecer. Otros, comerciantes dispuestos a sobrevivir a los tiempos. Ambos grupos familiares y profesionales sobrevivieron, con algunas bajas, a todo: a la guerra (manteniendo sus fábricas abiertas), a la posguerra y al hambre, al cierre del comercio tradicional (el suyo) y a la llegada de los turistas. Vendieron luego sus fábricas y talleres, que se convirtieron en garajes para camiones, y se deshicieron de las tiendas de telas; asumieron que, vendiendo cheviot al metro, no les quedaba margen. Sus hijos pusieron bares y apartamentos en el Castelldefels de los sesenta, y sirvieron copas a los turistas alemanes, les fregaron las habitaciones. Siempre en familia, sin subvenciones, sin quejas. Algunos prosperaron, otros menos. Yo los observaba, asustada ante tanto ir y venir, buscando un lugar tranquilo donde esconderme a no hacer nada. Pero los domingos, cuando mis abuelos me llevaban a la plaza Catalunya, al teatro o a ver pasar las Golondrinas frente a la estatua de Colón, siempre noté en aquellos señores y señoras de Barcelona la alegría de estar vivos, de aprender. Ellos me enseñaron todo lo que era importante. ¡Había tanto para ver, escuchar y leer! A ninguno se le ocurrió —ni durante los bombardeos de la Guerra Civil— huir o cerrar sus talleres.\nBarcelona era la ciudad de sus amores. Es también la mía. Por eso entiendo que sigan viniendo de todas partes. Y aunque ahora ya casi no tenemos fábricas —en 2018, nuestro sector industrial tuvo un crecimiento negativo del -0,4%—, sigue aumentando el sector servicios. Nuestra población no disminuye de forma significativa si comparamos series estadísticas largas. Hay períodos huecos, con caídas, provocados por las guerras o las crisis económicas, pero ni siquiera la píldora o el aumento del trabajo de las mujeres —signo inequívoco de prosperidad social y cultural— han impedido que mantuviéramos la población dentro de cifras estables. Vienen. Siguen viniendo. Por eso hablar hoy de una identidad, de solo una, en una megaciudad como la nuestra es imposible.\n“¿Que no se entera, señora?” “¿Que se trata de España, de los fascistas españoles, de una sentencia injusta?” “Que lo volveremos a hacer”... Les estoy escuchando, zumban sus voces en mis oídos,mientras sigo tecleando y revisando las páginas estadísticas del Inem, del Idescat, de la Unión Europea. La comparación es tozuda. No hay motivo para una revolución independentista, anarquista o antisistema; ni siquiera hay anarquistas, por eso vienen de países como Italia, que se ha especializado en la guerrilla urbana. Curiosa Europa la del bienestar.\nNo pienso banalizar lo que ha pasado. Cuando vi que hombres y mujeres airados sacaban con picos y palas los adoquines de la Via Laietana, esa avenida que inició la modernidad urbanística en mi ciudad, me dieron ganas de abofetear a aquellos jóvenes llenos de adrenalina. Incluso pasé frente a un contenedor quemado y ni siquiera pude insultar a la parejita que se sacaba un selfie. Volví a casa, caminando, respirando a fondo, porque más que en patrias creo en esta ciudad que se levanta cada día dispuesta a seguir adelante. Y me he dado cuenta que somos muchos los barceloneses que queremos pedirle al Govern de Cataluña que, antes de organizar nuevas marchas sobre Barcelona, mire a su alrededor, que intente vernos. No somos independentistas. Ni fascistas. Queremos que se respete la Constitución y somos igual de pacíficos que las familias que vinieron desde otros lugares —están en su derecho— a decirnos que quieren la independencia. Déjense de Tsunamis y expliquen sus objetivos en el Parlament catalán. Discutan con el resto de representantes, no los ninguneen con resoluciones que solo buscan desafiar al Estado español. Necesitamos que vuelva la política. Convoquen elecciones. Este país necesita un president y un Govern que mande, y que nos vea a todos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Disturbios", "Referéndum 1 de Octubre", "Autodeterminación", "Casos judiciales", "Referéndum", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Juicios", "Proceso judicial", "Política", "Conflictos"], "newspaper": "elpais"}