{"id": "a049a0e4-acc0-4635-6aa1-aa3f5b373996", "content": "El éxito de la lucha contra la hepatitis C\n\nAl menos en estos tiempos difíciles hay algo por lo que podemos estar de enhorabuena. Todos los titulares reconocen que España está a la cabeza de la lucha mundial para la erradicación de la hepatitis C y que, en 2024, será el segundo país del mundo en atajar la enfermedad, por detrás de Islandia, según un estudio que analiza los planes de acción contra el virus en 45 países. Y en ello, Andalucía tiene mucho que ver. El Gobierno que tuve el honor de presidir hizo que nuestra comunidad fuese, una vez más, pionera en implantar en su sistema sanitario público los últimos tratamientos para combatir esta enfermedad.\nEs para estar contentos y orgullosos, pero no debemos olvidar lo duro que fue aquel momento y el pulso que una parte de la industria le hizo a la Administración porque, entonces, en 2015, no había un Gobierno central fuerte que defendiera los intereses de la ciudadanía.\nDesde hacía tiempo se preveía la llegada de medicamentos innovadores, eficaces (según los expertos, con un 97 por ciento de efectividad) y con pocos efectos secundarios para el tratamiento de una enfermedad potencialmente mortal como la hepatitis C, y también todo hacía indicar que a un alto precio. El Gobierno que entonces presidía Mariano Rajoy debía estar preparado, y se vio que no era así.\nFue el PSOE quien recogió el testigo de las grandes movilizaciones sociales que a inicios de 2015 solicitaban el tratamiento con los nuevos fármacos y llevó al Congreso una propuesta para aprobar un plan nacional frente a la hepatitis C.\nAl mismo tiempo, el Gobierno andaluz tomó la iniciativa y solicitó en el seno del Consejo Interterritorial del Sistema Nacional de Salud el desarrollo de un Plan Estratégico Nacional para el Abordaje de la Hepatitis C, con el consenso de las sociedades científicas, las comunidades autónomas y la participación activa de las organizaciones de pacientes y plataforma de afectados.\nPretendíamos dotarnos de un instrumento que nos permitiera trabajar en la eliminación de la infección a través de su prevención, detección precoz y tratamiento y que garantizara el tratamiento en sus diferentes modalidades con los medicamentos prescritos por los profesionales sanitarios de acuerdo a las indicaciones del Comité Técnico Estatal.\nPara cuando fue aprobado en el Consejo Interterritorial en marzo de 2015, las movilizaciones en las calles eran masivas, la batalla por el precio del fármaco y por cómo asumirlo entre las comunidades autónomas era encendida y la descoordinación entre los ministerios de Sanidad y Hacienda sobre el mecanismo de pago era evidente.\nDesde el Gobierno andaluz lo teníamos muy claro: nuestra prioridad era garantizar el acceso a los medicamentos innovadores para tratar la hepatitis C a todos los pacientes que los requirieran. Y nos pusimos manos a la obra. Solos y a pulmón.\nSolo entre enero y agosto de 2015 se trató a 4.000 pacientes en los hospitales públicos andaluces con estos fármacos innovadores. Andalucía invirtió ese año más de 190 millones de euros en los mencionados tratamientos para llegar a todos los pacientes y pusimos todos los medios que teníamos a nuestro alcance para ahondar en el diagnóstico, haciendo énfasis en las poblaciones de riesgo, como era el caso de la población reclusa.\nSolicitamos al Gobierno del PP la creación de un fondo para financiar estos fármacos innovadores con el fin de garantizar un acceso equitativo en todas las comunidades —tengamos en cuenta que estábamos en plena crisis económica—, una propuesta que, pese a contar con el apoyo de la mayoría de las comunidades autónomas, nunca se llevó a efecto.\nRecordar todos estos hechos es clave para saber hacia dónde vamos, pero también de dónde venimos.\nCuando ahora leo en prensa que Andalucía y el conjunto de España estarán libres de esta enfermedad en 2024 siento alegría, satisfacción y orgullo por el trabajo hecho.\nTuvimos meridianamente claro que nuestro sistema sanitario debía ser público y universal, esto es, no buscar la rentabilidad económica, sino el bienestar de las personas. Y para eso, había que quererlo, usarlo y defenderlo, como hicimos y seguimos haciendo los socialistas, porque es patrimonio de todas y de todos.\nNingún otro país como España ha realizado un esfuerzo tan ingente por tratar y erradicar la hepatitis C. Desde 2015 y hasta finales de 2018 en España se ha tratado a más de 120.000 pacientes, 17.000 de ellos en Andalucía, lo que representa, según los expertos, el 90% de los afectados.\nEstamos ante un éxito rotundo de nuestra sanidad pública. Por ello, quiero aprovechar estas líneas para reconocer la valía y la entrega de los más de 100.000 profesionales de la sanidad pública andaluza. Sin ellos, y sin la colaboración y determinación de las asociaciones de pacientes y sus familias, nada de todo esto hubiese sido posible.\nSusana Díaz Pacheco es secretaria general del PSOE de Andalucía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Susana Díaz", "Hepatitis C", "Sanidad pública", "Enfermedades crónicas", "Hepatitis", "Junta Andalucía", "Enfermedades hepáticas", "Sistema sanitario", "Gobierno autonómico", "Enfermedades", "Comunidades autónomas", "Política autonómica", "Medicina", "Administración autonómica", "Sanidad", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}