{"id": "a04be424-87c6-4808-527e-4e8d589ae391", "content": "Hacienda da un respiro a Puig y promete cubrir los problemas de liquidez de Valencia\n\nEl Ministerio de Hacienda se ha comprometido a resolver, en una fecha por determinar, la falta de liquidez de la Comunidad Valenciana, una de las autonomías peor tratadas por el modelo de financiación. El presidente de la Generalitat, Ximo Puig, se aferró este lunes a las garantías que le dio la ministra en funciones, María Jesús Montero, para recibir “este trimestre” los 450 millones pendientes de las actualizaciones de las entregas a cuenta. La promesa del Gobierno da oxígeno al barón del PSOE frente a las críticas de sus socios Compromís y Unides Podem.\nLa asfixia financiera de las comunidades autónomas por la falta de Presupuesto del Estado—su rechazo en febrero en el Congreso con el voto en contra de PP, Ciudadanos y los independentistas catalanes dio origen a las elecciones generales de abril— y un Gobierno en funciones sin apenas margen para actuar es generalizada. Pero la situación de la Comunidad Valenciana, infrafinanciada por un modelo obsoleto desde 2014, es peor que la de la media.\nLa incapacidad del Ejecutivo en funciones de Pedro Sánchez, avalado por la Abogacía del Estado para no entregar hasta que haya Gobierno los 5.000 millones que aún no se han transferido a las comunidades por las entregas a cuenta —más otros 2.500 por un cambio en la contabilidad del IVA— ha contribuido a alimentar las tensiones entre los socios del Ejecutivo valenciano. De ahí el alivio de Puig, que tras reunirse hora y media con Montero regresó a Valencia con dos compromisos: recibir “lo antes posible” los 450 millones de las entregas a cuenta y, como gran novedad, el compromiso de Hacienda de que transferirá antes del 9 de octubre 250 millones extra del Fondo de Liquidez Autonómica (FLA).\nEl déficit de la Comunidad Valenciana se ha disparado a 1.276 millones de euros en lo que va de año debido a la falta de ingresos y a la infrafinanciación de la región. “Tenemos una situación más difícil porque somos una de las comunidades peor financiadas. Hay un problema de deuda derivado de eso”, afirmó Puig.\nSobre la posibilidad de convocar un Consejo de Política Fiscal y Financiera, el presidente valenciano se mostró contrario porque no podría tomar decisiones, con los Presupuestos del Estado prorrogados y un Ejecutivo interino. “En este momento, con un Gobierno en funciones, es irrelevante. ¿Qué va a decidir?”, dijo.\nEl malestar en el tripartito de la Generalitat por el estado de su tesorería se desató en agosto a las pocas semanas de constituirse la coalición entre el PSOE, Compromís y Unides Podem, sobre todo entre los dos primeros, a raíz de la decisión de realizar recortes ante la imposibilidad de recibir los ingresos esperados de las entregas a cuenta y el pago del IVA de 2017 (280 millones). La vicepresidenta y portavoz de la Generalitat, Mònica Oltra, líder de Compromís, rechazó de lleno la posibilidad de recortes tras un pleno del Consell con el razonamiento de que el problema de la Generalitat no “es de gastos sino de ingresos”. Luego matizó que, en cualquier caso, la decisión se debía negociar entre los socios. Un mensaje que iba dirigido a Puig y al consejero de Hacienda, el también socialista Vicent Soler, que estaba decidido por la delicada situación de la tesorería valenciana. “Lo fundamental es que llegará el dinero en tiempo para nuestra tesorería, eso es suficiente”, valoró ayer Puig. Si hay recortes, añadió, se realizarán en “partidas de difícil ejecución”.\nEl Ejecutivo autonómico creó una comisión mixta en Hacienda entre un cargo del PSOE y otro de Compromís para encarar un escenario de recortes más severos. Ya entonces se manejó que se acometieran en aquellas partidas que no se habían ejecutado o de difícil ejecución.\nLa anulación de la reunión que Montero y Puig iban a mantener la pasada semana, y que finalmente se celebró este lunes, dio más munición a los socios de Puig. Desde el PSOE se incidía en que Compromís estaba perfilándose ante un posible adelanto electoral y pedía lealtad. La temperatura subió con una intervención del senador de Compromís, Carles Mulet, muy duro contra Montero. “Igual que han secuestrado la voluntad de las urnas [de alcanzar un pacto estatal], secuestran el dinero de los valencianos”, afirmó.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Ximo Puig", "María Jesús Montero", "Ministerio de Hacienda", "Comunidad Valenciana", "Ministerios", "Administración Estado", "España", "Administración pública"], "newspaper": "elpais"}