{"id": "a04c7845-6153-4df6-74c0-e19dc4f02fc0", "content": "La contaminación en Madrid Central vuelve a subir al nivel anterior a las multas\n\nLos niveles de dióxido de nitrógeno (NO2) en la estación de la plaza del Carmen, la única en el interior de Madrid Central, han subido en julio y agosto hasta un nivel similar al mes de marzo, cuando las multas por acceder al área aún no habían entrado en vigor, según un informe de Ecologistas en Acción basado en datos municipales. En los últimos 10 años, este punto de medición ha sido uno de los peores de la red, pero desde la entrada en vigor de las multas ha tenido los mejores registros de la década. La moratoria de sanciones de julio ha hecho que la polución vuelva a crecer y, como el Consistorio no publicitó que volvía a multar, el efecto se ha prolongado en verano, según los ecologistas. Almeida ha pedido a la organización que \"mantenga el debate al margen de la inclinación política\".\nLa red municipal de medición de la contaminación cuenta con 24 estaciones repartidas por la ciudad para medir los gases contaminantes, entre ellos el dióxido de nitrógeno. La media de la red varía según las condiciones climatológicas —es peor si no llueve— o la intensidad del tráfico (hay menos polución si hay menos coches).\nLa plaza del Carmen siempre ha sido uno de los puntos negros. En enero, por ejemplo, registró una media de 55 microgramos de NO2 por metro cúbico de aire; un dato similar al de la media de la red de sensores. En cualquier caso, esa cifra supera ampliamente los 40 microgramos que la Organización Mundial de la Salud marca como perjudicial. En marzo, con más lluvias, bajó hasta los 34 microgramos; la red se mantuvo en 36. En abril, primer mes completo con multas en Madrid Central —y con mejor climatología—, los registros bajaron hasta los 22 microgramos en la plaza del Carmen, cinco puntos por debajo de la media de la red (27). En mayo (23) y junio (26) los registros de esta estación se mantuvieron en el entorno de la media (22 y 25, respectivamente). Fue el mejor trimestre de toda la serie histórica.\nSin embargo, esta tendencia al descenso se ha frenado durante los meses de julio y agosto: si la media de la red ha sido de 26 microgramos de NO2 por metro cúbico de aire, en la plaza del Carmen se han alcanzado los 35 en julio y los 33 en agosto. “Entre abril y junio, la plaza del Carmen había pasado a ser una de las estaciones que registraba niveles más bajos de NO2 de toda la red. Pero en los últimos dos meses ha vuelto a situarse entre las peores estaciones”, explica el informe de Ecologistas en Acción (EEA).\nJuan Bárcena, de la organización ecologista, achaca estos malos datos a los “bandazos” del nuevo Ayuntamiento: “Ha habido una pérdida de eficacia de Madrid Central en los dos últimos meses, coincidiendo con que se ha pasado de un escenario muy claro, con sanciones, a un Ayuntamiento que arrancó diciendo que quería quitar Madrid Central. Se ha generado una situación de incertidumbre”. Efectivamente, el Gobierno municipal, dirigido por una coalición entre PP y Cs, anunció una moratoria de multas el pasado 17 de junio que tuvo un efecto inmediato en el aumento de la polución. “Desde ese día, Madrid Central ha perdido eficacia”, dicen desde EEA, “ese mes empeoraron un poco los datos, pero en julio y agosto se ha agravado”. Esos bandazos, además, reactivaron el procedimiento sancionador de la UE contra España por la contaminación en Madrid y Barcelona.\nLa moratoria arrancó el 1 de julio, pero cuatro días después un juez obligó al Consistorio a volver a poner en marcha la zona de bajas emisiones. No hubo ningún anuncio oficial de la medida. El 16 de julio otras dos decisiones judiciales obligaban a mantener Madrid Central. Finalmente, el 29 de agosto el alcalde Almeida se comprometió a no recurrir Madrid Central. “Se ha pasado de una situación muy clara a una muy confusa. Ha sido un periodo de incertidumbre legal y creemos que ha habido un incremento de tráfico en la zona”, dice Bárcena. De hecho, al final el Ayuntamiento hasta ha sacado pecho por multar.\nEl informe de la organización destaca que los mejores resultados en cuanto a contaminación se obtuvieron en el segundo trimestre, de abril a junio, “cuando Madrid Central funcionó con plena vigencia y con claro apoyo por parte de las autoridades municipales”. Esto supuso que se alcanzaran los valores más bajos de toda la serie histórica, tanto para la plaza del Carmen como para la media de la red. Los datos de julio y agosto, sin embargo, “son sensiblemente más altos, a pesar de tratarse de meses de vacaciones, en los que se produce una notable reducción del tráfico”, apuntan desde EEA. En estos meses, el valor medio en la red se ha mantenido en línea con los de la plaza del Carmen. Algo que para los ecologistas “evidencia la pérdida de eficacia de Madrid Central”.\nEl alcalde, José Luis Martínez-Almeida, intentó aplicar en julio una moratoria de tres meses en las multas de Madrid Central. Cuando los jueces se lo impidieron, anunció que presentaría un nuevo plan: “Vamos a hacer algo más grande”, dijo a finales de agosto, sin especificar líneas de acción. Está previsto que ese nuevo plan para frenar la contaminación se anuncie este mes de septiembre, pero el equipo municipal no ha dado pistas sobre en qué va a consistir ni cómo va a transformar Madrid Central. Mientras tanto, las multas por acceder al área siguen en vigor.\nEl alcalde de Madrid, José Luis Martínez-Almeida, ha respondido \"estupefacto\" al informe de Ecologistas en Acción, que en su opinión \"ha logrado rizar el rizo\". \"Ha dicho que ahora la subida de la contaminación en la estación de El Carmen es consecuencia de las críticas\", informa Gloria Rodríguez-Pina. \"Creo que deben seguir por esa línea, nos deben ayudar a identificar todas las fuentes de emisión de dióxido de nitrógeno y esta era ignota y desconocida\", ha ironizado Almeida. En un tono más serio, el alcalde ha afirmado que \"esto es una cuestión científica, no política\", y ha pedido a la organización que \"mantenga el debate al margen de la inclinación política\".\nEl regidor interpreta que, para Ecologistas en Acción, \"Madrid Central es un fracaso\", por que, según su análisis, \"cuando de verdad se están aplicando las multas\" la contaminación sube y cuándo no se aplicaban, bajó. Almeida ha criticado, en la presentación de la Semana de la Movilidad, que se acuse al Ayuntamiento \"de no dar publicidad suficiente a la supresión cautelar de la moratoria\" cuando fue \"portada de todos los medios\". \"Y desde el primer momento dijimos que íbamos a acatar la resolución judicial y que íbamos a poner las sanciones, como se ha demostrado con los datos\", ha añadido.\nEste Gobierno está comprometido con la sostenibilidad y con la lucha eficaz contra la contaminación. Presentamos en Madrid la Semana Europea de la Movilidad, un proyecto patrocinado por la UE desde hace 20 años. pic.twitter.com/x2O1Dl6NFa\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Ecologistas en acción", "José Luis Martínez Almeida", "APR Madrid Central", "APR Madrid", "Movilidad urbana", "Organizaciones medioambientales", "Políticas movilidad", "Areas urbanas", "Ayuntamiento Madrid", "Protección ambiental", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Desarrollo sostenible", "Gobierno municipal", "España", "Transporte", "Urbanismo", "Administración local", "Política municipal", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}