{"id": "a05c63bc-ec88-40da-543e-b3d4ad3835dc", "content": "Vuelta al cole: disfrutar en las papelerías\n\nHoy quería darles mi más sincero pésame ya que muchos de ustedes regresan a la fábrica, la oficina, la tienda o a los deberes varios que se derivan del final de las vacaciones. Podemos llorar y lamentarnos para siempre o asumirlo, comprar un calendario y tachar días de forma compulsiva hasta que tengamos la posibilidad de volver a despertarnos sin necesidad de poner el despertador un lunes. Se me empañan los ojos de solo pensarlo.\nYo, ahora, me escapo solo una semanilla y no padezco el trauma del regreso, puesto que casi ni me entero de que me he ido. En mi infancia, cuando tenía casi tres meses de vacaciones, me daba tiempo a divertirme al máximo, pero también a aburrirme como una ostra. Tenían que obligarme a echarme la siesta con el objetivo de cansarme y me enchufaban tarea, aunque hubiera aprobado todo, para que no se me olvidara lo que había estudiado durante el curso. Volver a clase tras un asueto largo era, probablemente, lo peor que podía pasarme en mi corta vida. A las dos semanas, más o menos, asumía que aquella era mi penitencia y dejaba de sufrir, pero los inicios siempre me resultaban duros.\nEl mayor consuelo en aquella época era ir a comprar el material escolar. No se trataba de una actividad cualquiera, tenía tintes de expedición y te transportaba a uno de los comercios más bonitos que todavía existen: las papelerías. Qué bonitos los millones de colores de las cartulinas y la textura y el sonido frus frus, como el del tul al rozarse, del papel pinocho. Qué bonito admirar las ceras, las pinturas de madera, los lápices y los borradores que permitían equivocarse mil veces. A partir de sexto, ya solo podíamos escribir con boli. Nos hicimos mayores y cuando creíamos que habíamos perdido el derecho a confundirnos y tener, al menos, una segunda oportunidad, comenzamos a usar los correctores líquidos blancos, esos a los que llamamos por la marca. En la papelería, obvio, también había. Y no faltaban los bolis vanguardistas, entonces, que constaban de cuatro tonos: rojo, azul, negro y verde. Por no hablar de los estuches, primero de tela, luego de lata, que cada vez que se caían, la liaban. Generaban tal estruendo que se oía en las aulas cercanas. Los cuadernos eran una forma muy útil de medir tu madurez y avance. Al principio, con rayas, para no torcerte demasiado, luego con cuadros medianos y finalmente, con unos minúsculos, porque a determinadas edades, a nadie, parece ser, le hacía falta una caligrafía gigante. ¿O sí?\nEs que me gustaba todo, hasta cómo olía, a libro, igual que la fragancia que emana de cualquier volumen al pasar el pulgar para hojear sus páginas, como si justo en ese instante, cada papel se desperezara levantando los brazos. Y también a plástico, el que se usaba para forrar los libros de texto que, con suerte, eran heredados.\nPues eso, que me encantan las papelerías y los comercios pequeños que sobreviven con tenacidad en los barrios.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Curso académico", "Comunidad de Madrid", "España", "Educación"], "newspaper": "elpais"}