{"id": "a05cb864-45ac-4f03-51db-85b9323007ca", "content": "Los análisis hallan en la empresa Magrudis un foco de la listeria\n\nLos análisis realizados en dos mechadoras (instrumentos empleados para rellenar la carne cruda) de la empresa sevillana Magrudis han dado positivo a la presencia de la bacteria Listeria monocytogenes, según documentos a los que ha tenido acceso EL PAÍS. Ello confirma que uno de los focos del brote de listeriosis que ha afectado ya a 175 personas en toda España, de las que 82 permanecen hospitalizadas, se encuentra en la planta de producción de la compañía en la capital andaluza, que comercializaba sus productos bajo la marca La Mechá. Entre ellos, el más popular y considerado responsable del brote es la carne mechada, aunque en las instalaciones también se elaboraban otros, como lomo y chicharrón al horno.\nLa toma de muestras por el laboratorio acreditado Lanutec se realizó el pasado viernes y los resultados llegaron el lunes. Los análisis de las mechadoras son los primeros que han trascendido, aunque previsiblemente este viernes se conocerán los realizados con muestras de otras partes de la planta.\nJuan José Rodríguez, profesor titular de la Universidad Autónoma de Barcelona y miembro de la Sociedad Española de Seguridad Alimentaria, señala que “si las mechadoras estaban contaminadas, con seguridad otros espacios de la línea de producción también lo estaban”. Rodríguez recuerda que “la mechadora es un instrumento utilizado para rellenar la carne cruda, por lo que las bacterias inoculadas no deberían sobrevivir al horneado y la contaminación final previsiblemente se produjo en otro momento de la línea de producción”. “Es una información preocupante porque revela una contaminación extendida y desconocida para los responsables de la empresa”, concluye.\nLos nuevos datos apuntan a un posible doble fallo en la línea de producción de Magrudis, según todos los expertos consultados. El primero, ahora confirmado, implicaría, según estos expertos, fallos en la higiene de las instalaciones. Y el segundo, la posible no detección de que la carne mechada estaba contaminada por listeria, a pesar de que la normativa vigente obliga a analizar al menos cinco muestras de cada lote producido.\nEsta normativa obliga a las empresas a diseñar y ejecutar un plan para garantizar que los productos lleguen sin riesgo al mercado. Cada empresa tiene libertad en la forma de llevar este plan a la práctica (puntos de mayor control, frecuencia de los análisis y otros aspectos), siempre que sea efectivo, lo que es revisado de forma regular por los inspectores de las Administraciones competentes.\nLos análisis forman parte de la investigación iniciada para localizar los productos contaminados y los posibles focos de infección por la bacteria de la listeriosis que están realizando los inspectores del Ayuntamiento de Sevilla desplazados a la fábrica desde que se inició la crisis sanitaria.\nAdemás de la carne mechada, Magrudis elabora en su planta otros ocho productos. La Junta de Andalucía solicitó al Ayuntamiento sevillano el día 19 que tomara muestra de esos elaborados y ordenó su retirada del mercado el 21. Fuentes del Gobierno andaluz aseguraron que esta decisión tiene carácter preventivo. El Ministerio de Sanidad aconsejó este jueves que no se consuma ninguno de los alimentos comercializados por la empresa sevillana.\nMás casos en Andalucía. La cifra de afectados en la comunidad donde se originó el brote se elevó ayer a 161, lo que supone 29 más que el miércoles. Almería, Córdoba y Jaén no han registrado casos\nAumentan los ingresos. Los pacientes hospitalizados en Andalucía han pasado de 53 a 82 en un día, la mayoría de ellos en Sevilla.\n28 embarazadas. Hay cinco casos más que el miércoles, cuando eran 23. Los enfermos en la UCI siguen siendo tres.\nEn el conjunto del país. En Castilla y León se han confirmado dos casos, uno en Salamanca vinculado al brote andaluz y otro en Segovia sin relación con este. Sumados a otra quincena confirmados en días anteriores en otras regiones, hay al menos 175 afectados en toda España, a la espera de datos oficiales.\nEl análisis de la fábrica abrió este jueves un foco de tensión entre el Gobierno andaluz y la ministra de Sanidad en funciones, María Luisa Carcedo. El portavoz del grupo de seguimiento andaluz del brote, el médico José Miguel Cisneros, mostró su incomodidad por unas declaraciones de Carcedo en las que afirmaba que el origen del brote se encontraba en la empresa. “El Ministerio de Sanidad no está interviniendo aquí porque las competencias están transferidas a las comunidades autónomas”, afirmó Cisneros tajante.\nMientras, continúa creciendo el número de afectados de este brote, que se ha cobrado la vida de una anciana. Ya son 175 los casos confirmados en el conjunto de España, según los datos facilitados por Sanidad. La mayoría (161) se concentran en Andalucía, el epicentro del brote. Del total, 82 personas están hospitalizadas y 28 son embarazadas.\nLa listeriosis es una infección causada por la bacteria Listeria monocytogenes, un patógeno común en el medio ambiente que llega al organismo a través de alimentos contaminados. Aunque en la mayoría de personas sanas cursa de forma asintomática o con cuadros leves, puede ser muy grave e incluso mortal en ancianos o personas con un débil sistema inmunológico. Las embarazadas y los recién nacidos también entran dentro del grupo de riesgo por la infección.\nLa rendición de cuentas por la gestión del brote ha llegado al Congreso. El miércoles, fue el portavoz parlamentario adjunto de Unidas Podemos, Alberto Garzón, quien registró dos iniciativas para solicitar la comparecencia en la Cámara baja de Carcedo y del consejero andaluz de Salud, Jesús Aguirre, del PP, para que informen sobre las infecciones. Este jueves, fueron los populares y Ciudadanos los que solicitaron la convocatoria de la Diputación Permanente para que fije una sesión extraordinaria de la Comisión de Sanidad para que comparezca la ministra en funciones. Ambos grupos quieren que dé “cuenta sobre las actuaciones desarrolladas desde su ministerio para controlar el brote de intoxicación alimentaria provocado por Listeria monocytogenes”. El PP y Ciudadanos comparten el Gobierno andaluz, responsable del control del brote.\nEn el Parlamento regional han sido el PSOE y Adelante Andalucía (la confluencia de Podemos e IU), los que han reclamado la comparecencia del consejero de Salud.\nLas consecuencias de la listeriosis también han llegado a los tribunales. La Asociación Defensor del Paciente presentó este jueves las primeras denuncias en juzgados de instrucción de Sevilla para solicitar que se inicie una investigación de los hechos. La organización de consumidores Facua interpondrá este viernes una querella contra Magrudis por un posible delito contra la salud pública.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["María Luisa Carcedo", "Brote listeriosis La Mechá", "Ministerio de Sanidad", "Listeria", "Carnes", "Gobierno de España", "Junta Andalucía", "Listeriosis", "Productos cárnicos", "Enfermedades digestivas", "Intoxicación alimentaria", "Sistema digestivo", "Gobierno autonómico", "Intoxicación", "Ganadería", "Gobierno", "Ministerios", "Enfermedades", "Medicina", "Cultura", "Política", "Administración pública", "Salud", "Magrudis"], "newspaper": "elpais"}