{"id": "a06470be-314c-4b73-745f-dd4147e1bb87", "content": "El museo como campo de refugiados\n\nHabía cuadros, vídeos, instalaciones, fotografías de premio Pulitzer. Pero, de todo lo que vio aquel verano de 2017 en la exposición La Tierra Inquieta, que la Trienal de Milán dedicó a la crisis de los refugiados en el Mediterráneo, lo que más sobrecogió al coleccionista bonaerense Dani Levinas fue una humilde selección de viejas portadas ilustradas de la revista italiana La Domenica del Corriere, que recogían el éxodo de italianos hacia América de principios del siglo pasado. \"Eran imágenes muy parecidas a las que estamos viendo ahora\", recuerda. \"Eso ha estado ahí siempre. Yo vengo de un país de emigrantes. Yo soy inmigrante en este país. Y sé el valor que tiene\".\nLevinas acababa de ser nombrado presidente del patronato de The Phillips Collection, museo con una exquisita colección de arte contemporáneo europeo y americano en Washington. El build the wall (construir el muro) ya era el canto de guerra de esa América que quería ser grande de nuevo. Y Levinas comprendió que había que traer eso a Washington. Llamó por teléfono al museo. Resulta que Klaus Ottmann, jefe de comisarios, estaba en Europa. Se fue a ver la exposición y quedó igual de impresionado que Levinas. Decidieron traerla.\nLa trajeron, y la ampliaron. La enriquecieron con fondos de su propia colección. Conectaron el Mediterráneo con el río Grande. Miraron al origen mismo de este país, a la isla Ellis, punto de llegada en la costa de Nueva York de los migrantes que construyeron la nación. Y The Warmth of Other Suns (El calor de otros soles), título robado de un exitoso libro de Isabel Wilkerson, tomado a su vez de un verso de Richard Wright, se ha convertido en una de las exposiciones del verano. Quizá la más ambiciosa reflexión artística colectiva sobre el fenómeno migratorio, y justo en el centro del poder político de los Estados Unidos de Donald Trump.\n¿Qué sería, por ejemplo, del expresionismo abstracto americano sin De Kooning, sin Gorky o sin Rothko, que eran todos inmigrantes?\nDani Levinas\n\"Esta exposición no sería igual en ninguna otra ciudad, por esa cercanía al poder\", sostiene Ottmann. \"Es sin duda la mayor exposición que ha hecho nunca este museo. Tiene tres componentes. Uno es la crisis global de refugiados, que era el tema de la exposición de Milán. Los otros dos, que hemos aportado nosotros, son el foco hacia la frontera de EE UU con México, y una expansión histórica desde principios del siglo pasado hasta la actualidad\".\nHay 25,9 millones de refugiados en el mundo, según cálculos de la ONU. El doble que hace siete años, el número más alto desde la Segunda Guerra Mundial. Y si se suman las personas desplazadas a la fuerza dentro de su propio país, la cifra superaría los 70 millones. Números fríos a los que ese \"calor de otros soles\" dota de vida.\nEl arte contemporáneo no ha sido ajeno al drama de los refugiados. En la última Bienal de Venecia, sin ir más lejos, el suizo Christoph Büchel plantó las ruinas de un barco que naufragó en las costas de Sicilia con 700 migrantes a bordo. Pero la diferencia es que, en esta exposición, el refugiado no es solo un alien, por utilizar el término favorito de la Administración Trump, sino un actor principal en la cultura y la civilización occidentales.\n\"Uno puede tener una preocupación por la inmigración\", admite Levinas. \"Pero en esta exposición, ves las cosas desde otro punto de vista. Ves al inmigrante no como el otro, sino como parte de nuestra historia. ¿Qué sería, por ejemplo, del expresionismo abstracto americano sin De Kooning, sin Gorky o sin Rothko, que eran todos inmigrantes?\".\nAsí, el lienzo en el que Arshile Gorky se retrata junto a su madre adquiere otro significado cuando se sabe que el artista, superviviente del genocidio armenio, la vio morirse de hambre en 1919, un año antes de huir a Estados Unidos. Igual que los cuatro cuadros de Rothko, que llegó a la isla Ellis con su familia en 1913, huyendo de los pogromos de la Rusia imperial, se ven de otra manera cuando, por los altavoces de la sala, se escuchan entrevistas a inmigrantes mexicanos realizadas por el Proyecto de Migración Indocumentada de la universidad de California.\nJunto a estos y otros grandes nombres, hay obras de artistas menos consagrados, un total de 75. Instalaciones, vídeos, cuadros, esculturas, además de documentos y fotografía periodística. Un relato multiforme que discurre en paralelo al de la actualidad. La deriva del Open Arms. La matanza en El Paso contra una \"invasión hispana\". ¿Qué puede aportar el arte en medio de este bombardeo diario de noticias?\nLa respuesta, por ejemplo, se puede encontrar en la pieza Wonderland, del turco Erkan Özgen. Se trata de un vídeo en el que un niño de 13 años, sordomudo, trata de explicar con gestos cómo el Estados Islámico arrasó la ciudad siria de Kobane, donde vivía el pequeño, y cómo logró escapar a Turquía. La dificultad de representar el trauma. La insuficiencia del lenguaje oral o escrito para contarlo. \"Se necesita un artista para concebir ese vídeo\", defiende Levinas. \"Cómo un artista ve una situación es diferente a cómo la ve alguien de la calle. La empatía es fundamental en el arte. He visto a gente llorar en esta exposición. Los medios cambian, un día dan una noticia y al día siguiente dan otra. Cuando estás en un museo viendo arte, entiendes mejor los sentimientos\".\nAlgo de eso intuiría la Administración de Franklin D. Roosevelt cuando decidió incorporar a fotógrafos en las caravanas con las que los habitantes del Medio Oeste rural, abatido por las sequías, se dirigían a los campos de refugiados levantados en California para alojarlos. Muchos californianos se resistían entonces a acogerlos, y el trabajo de los fotógrafos se utilizó para despertar las simpatías hacia aquellos desplazados. Allí estaba Dorothea Lange, cuyo retrato Madre migrante (1936), expuesto en la Phillips con otras nueve fotos suyas, se ha convertido en un símbolo de la Gran Depresión, y del poder de la fotografía para poner rostro humano a las grandes crisis humanitarias.\nLa cuestión es que una crisis humanitaria, aquí y ahora, se ha convertido en un asunto ferozmente político y partidista. De ello da fe el hecho de que la autoridad del transporte público de Washington rechazó dar cabida a los anuncios de la exposición en los espacios publicitarios de metro y autobuses. Citaron artículos de su reglamento que prohíben anuncios \"destinados a influir a los miembros del público en un tema sobre el que hay opiniones variadas\" o \"que pretenden influenciar en la política\". \"Pero no estamos ante una cuestión política, sino humanitaria\", lamenta Levinas. \"El arte siempre ha sido un reflejo de los tiempos. ¿Qué es el Guernica sino un póster de propaganda antifascista? No podemos evitar que haya puntos de vista diferentes, pero cuando el arte es bueno, es bueno\".\nMeses después, las autoridades reconocieron su error y acabaron abriéndose a la publicidad de la exposición. El escaso presupuesto publicitario de la Phillips ya había ido a otros soportes, pero aquello brindó una victoria moral de un proyecto que busca despolitizar lo que es una crisis humanitaria. \"El arte tiene que estar por encima de todo eso\", asegura Levinas. \"Y, sobre todo, debe existir la oportunidad de verlo\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/31/2019, 19:01:45", "tags": ["Videoarte", "Mark Rothko", "Willem de Kooning", "Campos refugiados", "Arte multimedia", "Refugiados", "Fotografía", "Víctimas guerra", "Exposiciones", "Artes plásticas", "Agenda cultural", "Agenda", "Eventos", "Cultura", "Arte", "Conflictos", "Sociedad"], "newspaper": "elpais"}