{"id": "a071ba5c-ad7a-4b63-64c4-c37b069ab734", "content": "Miles de personas salen a la calle en el Reino Unido contra el cierre del Parlamento británico\n\nMiles de personas se han conjurado este sábado para frenar desde las calles de las principales ciudades del Reino Unido la suspensión del Parlamento impuesta por Boris Johnson. El Partido Laborista ha decidido dar su respaldo oficial a este movimiento de desobediencia civil que pretende hacer oír su voz en Londres, Mánchester, Liverpool, Glasgow, y hasta 80 núcleos urbanos del país.\nHan sido varios los movimientos y asociaciones que han organizado esta protesta, aunque el liderazgo lo ha asumido Momentum, la corriente interna del Laborismo que impulsó a Jeremy Corbyn al liderazgo del partido y multiplicó con su discurso y actuaciones el número de afiliados de la formación. \"Tenemos a un millonario elegido por un escaso margen que está encantado de explotar las fallas de nuestra defectuosa democracia para forzar un Brexit sin acuerdo y aliarse con Trump\", ha dicho la coordinadora nacional de Momentum, Laura Parker, a la vez que animaba de nuevo a la ciudadanía a sumarse a la manifestación.\nJohn McDonnell, el número dos del Partido Laborista, forma parte de los oradores que se van a dirigir a los concentrados ante las puertas de Downing Street, la residencia oficial de Boris Johnson.\nScotland Yard ha desplazado hasta los alrededores del Parlamento un número considerable de agentes para prevenir cualquier incidente.\nEn Londres, decenas de miles de personas se han congregado frente a la verja que protege la sede del Gobierno. \"¡Si tú cierras nuestro Parlamento, nosotros cerraremos las calles!\", o \"Boris Johson, que te jodan. Vuelve a Eton [el colegio privado y elitista donde se educó]\" son algunos de los cánticos que se podían escuchar, combinados con múltiples pitidos y abucheos.\n\"Lo que ha ocurrido se llama golpe de Estado, y la respuesta debe ser que ocupemos el Parlamento\", explicaba Gabriel Adams, de 55 años, que se había desplazado hasta Londres desde la localidad de Northhamptonshire. Este gerente de la construcción no podía evitar su decepción ante el número de personas congregadas. Eran muchos, pero no tantos como las expectativas de las últimas horas hacían prever. \"Lo que estás viendo no es más que el principio del fin\", intentaba justificar. \"La desobediencia civil va a ir en aumento, y serán decenas de miles los que acudan a la manifestación convocada para el 16 de octubre\".\nAdams se había abierto paso hasta codazos hasta la misma verja de Downing Street, donde unos 12 policías de Scotland Yard vigilaban a los congregados con unos rostros en los que se mezclaba el hastío y la incomodidad. Unos metros más atrás, dentro del patio del recinto, se veía a otros ocho agentes, pero estos últimos provistos cada uno con un arma de asalto. Un hombre mayor, a punto del desmayo, solicitaba poder abandonar la muchedumbre y pasar al otro lado. Los policías le atendieron de inmediato.\n\"Mis padres vivieron 17 años en Francia. Se beneficiaron de una movilidad interna en Europa que este Gobierno quiere eliminar para la siguiente generación de jóvenes\", contaba Nicolette Anderson, apoyada junto a Adams en la verja. Es directora de un departamento de recursos humanos, tiene 55 años, y curiosamente da ya por amortizada su trayectoria vital. Ha acudido a la manifestación para respaldar a la gente que vive y trabaja en el Reino Unido y llegó de otras partes del mundo: \"Los inmigrantes han construido el actual Reino Unido\", explica.\nJohnson pasó este viernes a la defensiva y acusó a sus detractores de estar minando su capacidad negociadora en Bruselas, al transmitir a los 27 la idea de que los diputados todavía pueden evitar un Brexit sin acuerdo. “Me temo que cuanto más crean nuestros amigos y socios europeos que todavía puede evitarse el Brexit —de que el Parlamento puede lograr que el Reino Unido siga dentro de la UE—, menos dispuestos estarán a darnos el acuerdo que necesitamos”, dijo el viernes el primer ministro a Sky News en una “improvisada” entrevista. El primer ministro no se ha dirigido específicamente a los ciudadanos que participan en la protesta de este sábado, pero desde su entorno se acusa a la oposición laborista de agitar la revuelta popular para ganar en las calles lo que no ha logrado en Westminster.\nLos grupos de la oposición, liderados por el laborista Jeremy Corbyn, se disponen a exprimir el breve plazo que se abre el próximo martes e impulsar en el Parlamento un debate de emergencia. Pretenden aprobar, contra reloj, una resolución con fuerza legal que obligue al Gobierno a pedir a Bruselas una nueva prórroga. E incluso, si es posible, revertir la decisión del cierre del periodo de sesiones, previsto a partir del 10 de septiembre. Junto a esa vía formal, un grupo de más de 50 diputados procedentes de los principales partidos han amenazado ya, en un texto público remitido al diario The Guardian, con constituir una “Cámara de los Comunes alternativa” para burlar la suspensión decidida por Johnson. “No podemos permitir que el Gobierno esquive el escrutinio debido en un momento de crisis nacional”, dicen.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Malestar social", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Problemas sociales", "Política", "Sociedad", "Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Protestas sociales", "Elecciones", "Reino Unido"], "newspaper": "elpais"}