{"id": "a078be1a-2faa-405b-4b3e-80f3e8478db1", "content": "El exenviado de Trump para Ucrania advirtió de que la información sobre Biden era falsa\n\nEl antiguo enviado especial de la Administración Trump para Ucrania, Kurt Volker, ha asegurado este jueves que advirtió al abogado personal del presidente, Rudy Giuliani, de que la información que estaba recibiendo referente a las acusaciones de corrupción de Joe y Hunter Biden no era creíbles, según dos fuentes anónimas citadas por el diario The Washington Post.\nVolker declaró este jueves durante varias horas a puerta cerrada ante tres Comités de la Cámara de Representantes, que son la antesala en la investigación que conduce al impeachment o destitución del presidente. Al llegar al punto en el que se discutió sobre las fuentes que informaban a Giuliani en Ucrania, Volker mencionó de forma específica al exfiscal general Yuri Lutsenko, figura controvertida en la política ucrania debido en parte a sus luchas con el departamento anticorrupción del país.\nLas fuentes del Post en las que basa su información, presentes en las reuniones de los Comités, aseguran que Volker dijo a Giuliani que los contactos que este tenía dentro del Gobierno ucranio no eran de fiar y no le darían información rigurosa. Uno de esos contactos era el antiguo fiscal ucraniano Victor Shokin, quien fue acusado de corrupción y retirado de su puesto después de que Joe Biden, actuando por orden de la Casa Blanca de Barack Obama y los aliados europeos, presionara a Kiev para que lo hiciera.\nEl exenviado especial también recalcó durante la reunión que recomendó a las autoridades ucranias mantenerse alejadas de la política estadounidense para evitar dar la impresión de que estaban interfiriendo en las elecciones presidenciales, según el diario The Washington Post.\nVolker fue la primera víctima del escándalo de Ucrania que ha conducido al inicio del impeachment. El diplomático norteamericano renunciaba la semana pasada a su puesto de enviado especial para el país al verse envuelto en el caso de las maniobras de Trump para lograr que la justicia ucrania investigase al exvicepresidente demócrata.\nEl nombre de este exembajador de EE UU figura en la denuncia del confidente anónimo contra Trump, al asegurar que se encargó de conectar a Giuliani con funcionarios del Gobierno de Ucrania. En la conversación del pasado 25 de julio que está en el origen del escándalo y es la prueba clave del caso, el presidente de EE UU dice al de Ucrania, Volodímir Zelensky, que hará que Giuliani se ponga en contacto con su Gobierno para prestarles ayuda en esas pesquisas sobre Biden y su hijo por los negocios de este último en la ex República soviética.\nLos congresistas republicanos Jim Jordan y Michael Turner asistieron a las reuniones a puerta cerrada y posteriormente declararon que el testimonio de Volker no respaldaba la necesidad de una investigación para el impeachment.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Volodimir Zelenski", "Elecciones EE.UU. 2018", "Joseph Biden", "Proceso destitución", "Senado EEUU", "Donald Trump", "Cámara Representantes EEUU", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Elecciones EE.UU.", "Corrupción política", "Norteamérica", "Parlamento", "Elecciones", "Corrupción", "Conflictos políticos", "América", "Delitos", "Europa", "Política", "Justicia"], "newspaper": "elpais"}