{"id": "a07a3ac8-06ca-451b-6668-b663604711f3", "content": "Simon Rattle: “El gusto musical del público ha mejorado mucho”\n\nA nadie de quienes asistieran el año pasado al primer concierto que dio Simon Rattle con la London Symphony en Santander se le va a olvidar la experiencia. Mientras bajaba los brazos para terminar la Novena Sinfonía de Mahler, la música se diluyó en un silencio místico. Vuelve el maestro al festival cántabro con dos noches y un programa diverso en el que se escucharán piezas de Haydn, Britten, Rachmaninov, Brahms o John Adams: \"Variedad a cargo de una gran orquesta. Sin pretensiones. Tan sencillo como eso\", comenta.\nY es que ahora, el director inglés busca conscientemente la falta de complicaciones. Disfrutar en esta etapa después de haber sobrevivido a la gloria y al potro de tortura al tiempo que es el santo grial de las batutas: la Filarmónica de Berlín. \"Para mí fue durísimo. Gracias a que conté, entre otros, con apoyo de Claudio Abbado, mi predecesor. Y afortunado porque a mí no me costara aquello una enfermedad, como a él\".\nTanto que casi acaba con el italiano. Sobrevivió a ese trance pese a que los médicos llegaron a desahuciarlo. Luego regresó como invitado y vivieron un idilio en tiempos de Rattle: “De alguna forma, los músicos se dieron cuenta de que habían influido en su estado. Supieron reencontrarse y disfrutar de la música en ese nuevo periodo, ya con Claudio más relajado”.\nEl sufrimiento cambió su modo de sentir la música. \"Me lo confesó. No era un hombre digamos místico, pero sí me reconoció alguna vez que tanto padecimiento no había sido en vano, que le trajo sus buenas recompensas como esa nueva manera de experimentar físicamente lo que hacía desde el podio\".\nLa salida de una institución como la berlinesa conlleva su melancolía y su liberación. Más cuando entras a hacerte cargo de formaciones con menos medios: “En Berlín, cuando nos encontrábamos bajo mínimos era como si viajáramos en primera clase. Nunca ha pasado eso en Londres. No es lo que yo llamaría The London way”. Eso implica un grado más de capacidad de supervivencia y de adaptación al medio. Más cuando Rattle recogió hace dos años el testigo de alguien completamente opuesto a él en su visión: Valeri Gergiev…\n\"Una buena noche con Valeri es una de las mejores experiencias artísticas que alguien puede tener. Pero somos absolutamente distintos. Yo ensayo bastante más con ellos, pero… quién no\". De todas maneras, ese vaivén no les ha sentado mal: \"Vivían en una sensación de riesgo constante. No sabían casi de un día para otro con qué idea llegaría. Por eso hoy están preparados para ir en una dirección u otra. Si pierdes el sentido de la improvisación, malo\".\nRattle sí sabe hacia dónde va con compositores como John Adams, de quien ha programado su pieza The armonic lira. Compositores como el estadounidense viven un momento dulce de reconocimiento mundial después de épocas en que fue considerado demasiado blando. “Somos amigos desde hace años. Esta pieza viene de un sueño, me contó: Algo le hizo notar cierta efervescencia de agua desbordada, de botella de champán descorchada. Desde el principio notas esa sensación desaforada a la que él, de manera traviesa, llama Lira armónica, como los tratados de Schoenberg. Viene a ser lo contrario. Bebe de él, pero esta pieza es muy accesible. La tocamos hace poco en Múnich y la gente quedó muy tocada cuando hace 20 años, en ese mismo sitio, la hubieran pateado”.\nY es que Rattle va notando desde hace años ya un cierto cambio en las preferencias del público: “El gusto ha mejorado mucho. Son más abiertos y entienden con mejor criterio. A mí me gusta programar a Adams con Eliot Carter, aunque sé que les cabrea. Son dos estilos contrarios que hoy pueden convivir. Actualmente todo es bienvenido sí realmente resulta bueno”.\nDe esa aceptación integradora del público en las salas, podría aprender la dirección opuesta que va tomando su país. Es muy duro para un europeísta de pro como él sentir la deriva británica: “Cualquiera sabe que lo nuestro es una locura. Nadie quiere que pase lo que pase ocurra un desastre, pero no sabemos dónde nos dirigimos”.\nLo mismo que en Venezuela, el país con el que Rattle estuvo en contacto en tiempos de José Antonio Abreu, con el Sistema de orquestas: \"Esa feria de los horrores debe cambiar. No puede ir peor. Encontramos músicos venezolanos en el exilio allá donde vamos. Aun así, pensemos en Colombia hace 20 años, cuando no le veíamos salida. Y mira ahora. Las cosas cambian\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Simon Rattle", "Filarmónica Londres", "FIS", "Venezuela", "Orquestas", "Festivales música", "Festivales", "Agenda cultural", "Música", "Cultura", "Sociedad"], "newspaper": "elpais"}