{"id": "a089ffcb-4e9c-4ada-7e13-2c7290c79769", "content": "Un médico y un enfermero de urgencias para 550.000 habitantes\n\nLa noche del jueves, un médico, un enfermero y un celador esperaron durante dos horas, a seis grados, en el número 168 de la avenida de la Institución Libre de Enseñanza, en Madrid capital. A alguien se le había olvidado llevar las llaves a tiempo para abrir el servicio de urgencias de atención primaria (Suap) de la zona, en el centro de salud García Noblejas. Estuvo cerrado hasta las 22.35. “No es la primera vez que sucede”, denuncia un profesional que trabaja allí. “Pero el problema no es quedarse dos horas un día o una noche en la calle, el problema es la magnitud de lo que sucede”, critica.\nLo que ocurre es que ese “olvido” deja sin urgencias de atención primaria a más de 550.000 habitantes de la zona, que quedan cubiertas con un médico y un enfermero: 150.000 del distrito de San Blas-Simancas, 150.000 del barrio de Salamanca, 50.000 del distrito de Barajas y 200.000 del distrito de Ciudad Lineal.\nEsto sucede desde que cerraron, de lunes a jueves, las urgencias de los centros de Barajas y de Doctor Esquerdo. “Desde entonces se acumula todo en García Noblejas”. De viernes a domingo, que abren esos otros dos centros, cubren algo menos de población: 350.000 habitantes. “En fin de semana atendemos con dos médicos y dos enfermeros de día y un médico y un enfermero de noche”.\nEn el Summa (el servicio de urgencia médica de la Comunidad), del que dependen estos centros, apuntan que la actividad se va regulando según la demanda: “Se analiza periódicamente y se van modificando los retenes. Si por ejemplo se calcula que en agosto va a haber un centro que va a tener más afluencia, se refuerza. O al revés, si sabemos que se van a reducir los pacientes, se retira personal... Se va jugando un poco”.\nEsto, para quienes trabajan en esos centros, genera un “vacío asistencial” que les preocupa. “Por ejemplo, entre el distrito de Fuencarral El Pardo y San Fernando de Henares, en una franja geográfica muy importante, solo está el suap de Espronceda (en la calle de Espronceda, 24) y el suap de San Blas”, cuenta el trabajador de uno de estos servicios. “Así ocurre que las urgencias de los hospitales están colapsadas viendo dolores de muelas y otras afecciones no tan graves que deberían verse en estos centros”.\nSegún los sanitarios de este servicio, el problema es que la población no sabe que existen ni la atención que prestan, que es la misma que un centro de salud, ya que cuentan con médicos, enfermeras y técnicos en emergencia sanitaria. Según el enfermero, “el único que intentó que se conocieran entre la ciudadanía fue Javier Fernández-Lasquetty [durante el periodo en el que el popular fue consejero de Sanidad, entre marzo de 2010 y enero de 2014, ahora es consejero de Hacienda y Función Pública], pero cortaron pronto aquello, porque interesa mucho más que la gente tenga que ir a la Fundación Jiménez Díaz o al Infanta Elena... Todos del grupo Quirónsalud”.\nUna portavoz del Summa reconoce que “hay mucha gente que no los conoce, que no sabe que tienen uno más o menos cerca de casa” y cuenta que está a punto de salir una aplicación para que los ciudadanos puedan ver qué centro está más despejado si tienen una urgencia.\nEl sanitario del Suap recuerda entonces la libre elección de médico especialista y hospital que se instaló con el Gobierno de Esperanza Aguirre en 2010. “El hospital que siempre va a dar atención más temprana es la Fundación, claro, porque paciente que entra, paciente que cobran, así que, ¿para qué la urgencia de atención primaria?”, espeta con ironía.\nLas cifras corroboran este apunte del sanitario. La Jiménez Díaz ha pasado de ingresar seis millones en 2010 a 148 en 2016, porque la Fundación, como el resto de privados adscritos a la sanidad pública madrileña, cobran más si atienden más pacientes. Y miles de ellos han dejado de acudir a sus hospitales públicos de referencia a primeras consultas para pasar a los privados: 89.000 de esas consultas perdieron los públicos en 2018 y 144.000 ganó la privada. “Es un cúmulo de cuestiones que están provocando que se vacíe la sanidad pública y se vaya transfiriendo a la privada. Y esto también se nota en los Suap, claro”, matiza el profesional.\nEstos centros, ubicados dentro de los centros de salud con una entrada diferenciada, no están disponibles en toda la ciudad: en 21 juntas de distrito que tiene Madrid, 14 cuentan con ese servicio. Según explica Mohíno, el reparto de médicos, enfermeros, técnicos y el refuerzo de este equipo tiene que ver con la presión asistencial y en el de García Noblejas, según las cifras, no se considera que tenga que haber más personal: “Entre semana, el médico ve de 25 a 45 pacientes”.\nSegún el trabajador del suap, “poco pasa para lo que podría ser. Lo que ocurrió el jueves por la noche en el de San Blas-García Noblejas es solo una de las cientos de cosas que suceden cada día por una mala organización y gestión de la sanidad”.\nEstos centros abren cuando cierran los de Atención Primaria, de lunes a viernes desde las 20.30 a las 8.30 y 24 horas los sábados y los domingos, y son los técnicos celadores quienes se encargan de abrir y cerrar los centros. “Cuando, por lo que sea, ese técnico no acude, porque libra, está de baja, etc., pasa lo que ocurrió anoche en San Blas, médicos y pacientes en la calle”, explica la portavoz del sindicato Summat Rosa López.\nAunque no durante tanto tiempo, estos incidentes son habituales: “Media hora, tres cuartos de hora... Esto es común y ya deberían haber aprendido y tener un mecanismo para que cuando el titular no puede acudir, que alguien abra y cierre el centro en cuestión”, pide la representante del sindicato. La portavoz del Summa asegura que “se está investigando la incidencia”. Y el trabajador insiste: “Eso no es lo peor, la Atención Primaria necesita muchos más recursos, muchos cambios. Muchos”.\nElena Mohíno, la portavoz del Summa, reconoce que “faltan médicos” y que les cuesta “encontrar”. Algo que ya denunció el sindicato Summat a principios de septiembre.\nSe quejaban de “una importante disminución de recursos diarios”, en concreto de los servicios de urgencia de atención primaria (Suap). “El recorte de médicos llegó al 50%, ocasionando graves perjuicios a los pacientes”, explicó Rosa López, la vicepresidenta del Summat, en aquel momento.\nEl sindicato interpuso entonces una denuncia e insistió en que aquel recorte no era “aislado”. Las quejas han sido continuas y reiteradas desde 2017 al Defensor del Pueblo, a la Comunidad de Madrid, a la Consejería y a los partidos políticos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\nEn una primera versión del artículo, en el sexto párrafo, se atribuía al grupo Quirónsalud el hospital Infanta Leonor, que es de titularidad pública, por error de la fuente informante. Se trata del hospital Infanta Elena.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Urgencias", "San Blas", "Ayuntamiento Madrid", "Distritos municipales", "Asistencia sanitaria", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Sanidad", "Administración local", "Política municipal", "Salud", "Política", "Administración pública"], "newspaper": "elpais"}