{"id": "a090ebd7-8958-4545-5df5-467f9a8f0b62", "content": "Detectada por primera vez agua en la atmósfera de una ‘supertierra’ en la zona habitable\n\nEl agua es muy abundante y en el universo se puede encontrar por todas partes, incluso en la superficie de las estrellas. Sin embargo, detectarla en planetas rocosos a la distancia adecuada de su astro es uno de los requisitos necesarios para plantearse si un mundo es habitable o incluso para buscar las primeras señales de vida. Hoy, la revista Nature anuncia el hallazgo de una señal que desvela que hay agua en la atmósfera de K2-18b, un planeta algo mayor de la Tierra que orbita una estrella enana roja a 111 años luz de distancia, en la constelación de Leo.\nLo interesante del descubrimiento es que, a diferencia de la mayor parte de los planetas cuya composición atmosférica conocemos, K2-18b no es un gigante gaseoso, como Júpiter, orbitando muy cerca de su estrella. Este objeto está en lo que se conoce como la zona habitable, la distancia justa a la que el agua puede permanecer en estado líquido, y tiene características que lo convierten en algo parecido a una supertierra, con algo menos de ocho veces la masa de la Tierra y 2,3 veces su radio.\nSin embargo, el mundo estudiado por los autores de la detección, un equipo de University College de Londres (Reino Unido) liderado por Angelos Tsiaras que empleó imágenes recogidas por el telescopio Hubble, no está expuesto a las mismas condiciones que la Tierra. La estrella es una enana roja, el tipo más abundante en el universo. Eso las convierte en buenas candidatas para albergar mundos con vida, pero son bastante distintas de nuestro Sol. Sin una masa suficiente para consumir su energía nuclear de forma estable, cada cierto tiempo lanzan llamaradas que, al menos hasta ahora, se creía que arrasarían las atmósferas de planetas cercanos como K2-18b.\n\"Es la primera vez que se detecta agua en un planeta de tamaño tan pequeño”, comenta Enric Pallé, un experto en planetas extrasolares del Instituto Astrofísico de Canarias que no ha participado en el estudio. “Y si se puede hacer con el Hubble, con el James Webb [un telescopio mucho mayor que se lanzará previsiblemente en dos años], será posible hacerlo en más planetas, de menor tamaño y con mayor precisión”, continúa Pallé. La duda aún es si las enanas rojas proporcionan un entorno adecuado para la vida. “Que se haya encontrado agua en la atmósfera de este planeta significa que muchos de los planetas que orbitan esas estrellas podrían tener atmósfera”, señala.\nDurante los próximos años, nuevos instrumentos como el James Webb permitirán acercarse mucho más a las atmósferas de los miles de planetas extrasolares descubiertos. También es posible que nuevos datos moldeen nuestra visión sobre lo que sucede en aquellos mundos lejanos, algo que ya empieza a hacer el artículo publicado hoy en Nature. Las enanas rojas emiten mucho menos calor que el Sol y para que un planeta en su órbita reciba suficiente energía para mantener líquida su agua superficial, debe estar muy próximo a ella. Esto provoca que, como siempre que un objeto de menor tamaño da vueltas demasiado cerca de uno mucho mayor, como le sucede a la Luna con la Tierra y a Mercurio con el Sol, su órbita quede fijada y siempre enseña a la estrella la misma cara.\nHay dudas de que los planetas que orbitan enanas rojas tengan atmósferas como la recién descubierta\nEn el caso de un planeta como K2-18b, es previsible que el hemisferio que siempre está expuesto a la estrella permanezca abrasado y el que queda a la sombra, congelado. Esto dejaría en medio de las dos mitades de clima extremo una franja con una temperatura más o menos adecuada para la vida. Los científicos plantean también que si cuentan con una atmósfera lo bastante densa, pueda servir para crear en su interior unas dinámicas climáticas que generen un ambiente menos extremo.\nPero es posible que el nuevo planeta no sea exactamente una supertierra y se parezca más a un minineptuno, el tipo de planetas extrasolares más comunes. Aunque la masa de K2-18b es ocho veces mayor que la de la Tierra y está por debajo de las diez en la que se comienza a hablar de minineptunos, su radio, con 2,3 veces el terrestre, está ligeramente por encima. Esto significa que su atmósfera puede ser mucho más amplia y densa que la de la Tierra, algo que significaría que la presión atmosférica sobre aquel mundo sería muy elevada y que las condiciones para la vida serían, al menos según los criterios actuales, más arduas.\nTodo esto son, de momento, especulaciones, pero el hallazgo anuncia una nueva etapa en el conocimiento de los miles de mundos que ya conocemos fuera del sistema solar.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Planetas extrasolares", "Estrellas", "Espacio exterior", "Universo", "Astronáutica", "Agua", "Astronomía", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}