{"id": "a094cb4c-9bd9-4f13-40f4-a0da48b17571", "content": "Nueva luz en el duelo Unamuno-Millán Astray\n\nLa vida de Miguel de Unamuno fue algo más que unos minutos de desafío dialéctico con José Millán Astray en la Universidad de Salamanca. En los últimos años, sin embargo, todo parece arrinconarle ahí: en ese momento de osadía e integridad en un paraninfo donde los jóvenes legionarios y falangistas voceaban más que la treintena de catedráticos presentes aquel 12 de octubre de 1936, Día de la Raza. Lo ocurrido en esos minutos adquirió tal carga simbólica —la inteligencia frente a la sinrazón, el pacifismo frente a la violencia— que, 83 años después, ha inspirado un pequeño boom unamuniano, espoleado por la película de Alejandro Amenábar (Mientras dure la guerra), que se estrena en salas el 27 de septiembre. Amenábar se ciñe a esos meses inciertos y violentos en los que Unamuno transita de la celebración del golpe militar a la condena del mismo. El 12 de octubre es el punto de no retorno. El momento en que los rebeldes se dan cuenta de que aquel escritor decepcionado con la Segunda República es una mente demasiado libre para callar lo que no comparte.\nAparte de las notas escuetas del propio Unamuno para su improvisada intervención, no había apenas testimonios inmediatos de lo ocurrido sin la contaminación de la propaganda o la censura (como las crónicas periodísticas del día siguiente). Hasta ahora. Colette y Jean-Claude Rabaté, biógrafos de Unamuno, desvelan en dos obras de inminente publicación la aparición de un documento redactado por uno de los catedráticos presentes en el acto pocas horas después de los hechos. “Este testimonio da cuenta de que Unamuno recordó que era vasco, que tanto las mujeres rojas como las del bando nacional daban muestras de su falta de compasión, y pronunció también el famoso ‘vencer no es convencer’ al mismo tiempo que rebatió la noción de anti-España, y terminó haciendo el elogio de Rizal”, escriben en su biografía Miguel de Unamuno (1864-1936). Convencer hasta la muerte, que publica en los próximos días Galaxia Gutenberg y que es una versión actualizada con nuevas aportaciones de la publicada en 2009 por Taurus.\nEl testigo, que no identifican, enjuicia a los dos protagonistas del duelo verbal. “Critica ciertos términos pronunciados por Unamuno, tachándolo de antipatriota, pero denuncia también la violencia de Millán Astray, que terminó con vivas y mueras, y añade que le pareció mal excitar a la juventud”. El documento, en opinión de los biógrafos, corrobora “sin lugar a duda, que hubo un enfrentamiento verbal entre dos hombres cuyo carácter, vivencias e ideología eran totalmente dispares”. Los hispanistas han silenciado en esta biografía la identidad del testigo, que será divulgada en un largometraje documental de Manuel Menchón, que se estrenará en salas en diciembre o enero, y que coincidirá con la publicación en Pre-Textos de El resentimiento trágico de la vida. Notas sobre la revolución y la guerra civil, el último escrito de Unamuno, en una edición crítica de los Rabaté. En los pasajes sobre el asunto en la biografía, Colette y Jean-Claude Rabaté escriben: “Si bien Millán Astray debió pronunciar un ‘¡Viva la muerte!’, grito habitual entre miembros de la Legión, precedido o coreado por una parte del público, lo más polémico es el ‘¡Muera la inteligencia!’ que los más de los comentaristas le atribuyen. Lo único seguro es que el legionario se alzó en contra de los intelectuales, actitud adoptada por la mayoría de los militares, sobre todo desde la dictadura de Miguel Primo de Rivera”. La elogiosa mención de Unamuno a José Rizal, héroe de la independencia filipina fusilado por los españoles, se considera el detonante que provocó al fundador de la Legión, que había tenido su bautizo bélico en la colonia.\nA la vista de dos testimonios presenciales recogidos en el libro Arqueología de un mito (Sílex), que publicará el 25 de septiembre el historiador Severiano Delgado y que recopila las cinco versiones del 12 de octubre conocidas hasta hoy, el grito de Millán Astray es “¡Mueran los intelectuales!”. Esto es lo que afirmaron haber escuchado tanto el catedrático de Medicina José Pérez-López Villamil como el falangista Felipe Ximénez de Sandoval, presentes en el paraninfo. El psiquiatra Pérez-López Villamil lo recordó años después con temor: “Aquel momento fue de un gran miedo, había unos objetos reales que nos lo producían: las metralletas y las pistolas amartilladas de los legionarios y falangistas que estaban presentes en el claustro. Terrible, aquello fue tremendo”.\nSu relato, recogido en la revista de la Asociación Española de Neuropsiquiatría en 1985, concuerda con el del testigo anónimo encontrado por los Rabaté y las notas manuscritas del propio Unamuno, que improvisó sus palabras movido por la irritación que le produjeron las alusiones a la anti-España. Lo que él pensaba del asunto quedó recogido con nitidez en esta cita de El resentimiento trágico de la vida: “No son unos españoles contra otros —no hay anti-España—, sino toda España, una, contra sí misma”.\nA Unamuno le costó más desmarcarse de Franco que de su bando. “¡Qué cándido anduve al adherirme al movimiento de Franco, sin contar con los otros, y fiado —como sigo estándolo— en este supuesto caudillo que no consigue civilizar y humanizar a sus colaboradores!”, escribe en una carta citada por Colette y Jean-Claude Rabaté. “Al contrario de otros intelectuales que muy pronto se fueron de España, Unamuno careció de lucidez en ese momento preciso, y sobre todo resulta incomprensible la indulgencia que demostró hacia el dictador, como si hubiera olvidado la guerra de África o la represión de Asturias”, sostienen los biógrafos.\nUna observación que comparte el historiador Severiano Delgado: “Incluso hasta el final de su vida mantuvo mucha fe en Franco, no sé por qué, pero Unamuno creía que el impulsor de la represión era el general Mola”. En diciembre de 1936, sin embargo, su opinión se ha endurecido: “Me temo que bajo la dictadura de Franco lo que menos se permita sea la franqueza. Lo que dominará será la molienda”. Unamuno sabe que han asesinado a sus amigos Salvador Vila, rector en Granada; Atilano Coco, pastor protestante, y Casto Prieto, alcalde de Salamanca. Digerida la ira por estas muertes, acabará insistiendo en sus últimas notas en una idea: “Hay que renunciar a la venganza”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Miguel de Unamuno", "José Millán Astray", "USAL", "Guerra civil española", "Franquismo", "Francisco Franco", "Fascismo", "Dictadura", "Ultraderecha", "Universidad", "Historia", "Cultura"], "newspaper": "elpais"}