{"id": "a098e706-044c-491a-7734-3bf81431c72b", "content": "“Hambre cero sería muy crema” y otros versos adolescentes sobre desarrollo sostenible\n\n\"La Agenda 2030 impulsada por la ONU es algo muy importante en la situación mundial actual, sin embargo, es desconocida por mucha gente, hasta hace poco yo incluido\". Ahora Pineño, nombre artístico de Adrián, de 16 años, no solo sabe qué son los Objetivos de Desarrollo Sostenible (ODS), la hoja de ruta internacional aprobada por las Naciones Unidas para lograr un mundo más justo, pacífico y un planeta todavía habitable para 2030, sino que los canta. A su manera. Concretamente, los rapea junto con un grupo de otros 10 jóvenes madrileños de entre 15 y 21 años que han formado parte del programa Tardes de Garaje, impulsado por la asociación de igual nombre y la Coordinadora de ONG para el Desarrollo de Madrid con el apoyo del Ayuntamiento.\n\"Yo aprendí lo que era y me informé cuando empezamos a trabajar desde Asociación Garaje para hacer un videoclip con este motivo\", resume Pineño el proceso por el que conoció la Agenda 2030 de desarrollo sostenible. El proyecto comenzó en marzo y unos meses después, en junio, nació Es tu turno, título del rap con base instrumental de Sofía Buc, la joven de mayor edad de proyecto Tardes de Garaje. Para la composición de la letra, se les agrupó en parejas para que se documentaran, prepararan e impartieran una sesión al resto del grupo sobre las temáticas de los ODS que les resultaran \"afines\", detalla Javier Taboada, coordinador de proyectos artísticos de la Asociación Garaje. Luego tocaba traducir lo aprendido a su lenguaje.\n\"En general, la gente, independientemente de su edad, no sabe lo que son los ODS y eso es preocupante. Quizá se debe no solo a la falta de información, sino también a la manera tan técnica de explicarlos. Por eso nuestro objetivo era informar de manera sencilla lo que todo esto quería decir y por qué deberíamos todas y todos comprometernos a seguir estos objetivos\", explica Pineño. \"La canción es el comienzo de un cambio fundamental en nuestra sociedad para que esta sea sostenible en el futuro\", agrega el joven estudiante de segundo de Bachillerato, quien además de hacer rap, cuida de su hermano Diego de nueve años.\nEl objetivo \"hambre cero sería muy crema\", rapean los chavales, que dedican versos también al reciclaje, la educación de calidad, el trabajo decente, el consumo responsable, la necesidad de respirar aire limpio en las ciudades y la importancia de conservar los océanos. Y recuerdan en cada estribillo el título del tema: \"Ya no nos queda mucho. Es tu turno\", en una llamada a la acción ciudadana.\nPara Kirai, nombre artístico de Alba, de 17 años, era importante destacar también la igualdad de género. \"Queremos ser libres al salir a la calle, en la vida misma, no tener miedo y poder aprovechar nuestro potencial en esta sociedad igualitariamente\", explica la joven del distrito de Ciudad Lineal de Madrid. \"He vivido muchas cosas. Toda mujer lo ha hecho, pero se puede cambiar. Muchas veces no decimos ni la mitad de lo que no pasa por miedo, pero el rap es una manera de sacar todo lo que piensas\", asegura. Preguntada por si cree se alcanzarán las metas que la Agenda 2030 marca en este sentido —poner fin a todas las formas de discriminación y violencia de género—, Kirai responde: \"Todo en esta vida tiene una solución. Costará, sí; pero no hay que darse por vencida y más cuando ya tenemos hecha una gran parte\". \nLa participación de los jóvenes en la consecución de los objetivos de la Agenda 2030 implica un reconocimiento del papel protagonista que deben tener en la creación de una ciudadanía activa\nJavier Taboada, Asociación Garaje\n\"La oportunidad que nos ofreció la Red de ONGD de Madrid de participar en este proyecto fue la excusa perfecta para complementar el programa educativo de Tardes de Garaje, incorporando los ODS y la Agenda 2030 de forma organizada a la vida de los jóvenes participantes\", detalla Taboada. Fruto de esta alianza y meses de reflexión colectiva, nació este rap que se grabó en el estudio profesional que la asociación tiene en el barrio de Vallecas de la capital. El esfuerzo mereció la pena, afirma el responsable del proyecto, que se muestra muy satisfecho \"visto el resultado final\".\n\"La participación de la población más joven en la consecución de los objetivos de la Agenda 2030 implica un reconocimiento del papel protagonista que deben tener en la creación de una ciudadanía activa que combata la desigualdad a través de la redistribución del poder, de las oportunidades y de los recursos”, opina Raquel Tanarro, de la Coordinadora de ONGD de Madrid. Implicarse es lo que han hecho los chavales del programa de la Asociación Garaje, cuya actividad se centra precisamente en buscar la transformación de la sociedad a través de la educación no formal y el arte, \"con especial énfasis en denunciar situaciones de exclusión social\", según lee en su página de Internet. Así piden a otros que también se involucren con los ODS en Es tu turno: \"Vamos a cambiar el mundo, uno a uno. No me digas que no hay time, ey. Solo hace falta un segundo\".\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Agenda 2030", "Agenda Post-2015", "Adolescencia", "Hip hop", "Jóvenes", "Rap", "Programas ONU", "Juventud", "Música electrónica", "ONU", "Estilos musicales", "Música", "Organizaciones internacionales", "Desarrollo sostenible", "Relaciones exteriores", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}