{"id": "a09e5f0e-e6d7-4376-4f11-5fef113ee5a2", "content": "Marina\n\nSoy la mujer que camina por la orilla de la playa. Como hámster, dentro de su rueda, voy y vengo a toda velocidad. Debo de llamar la atención por mi zancada contundente, porque todos los veranos un paseante me asalta: “¿Te llamas Ana? No me lo digas… ¡Isabel!”. Yo respondo: “No, no, no”, y sigo mi ruta mientras observo y archivo. Bajo las sombrillas en primera línea, los hombres consultan sus móviles, leen la prensa local, se duermen, forman corrillos y cuentan que empezaron a trabajar a los 11 años o discuten sobre si Manolo nació en el 55 o el 56… Las mujeres sonríen escribiendo un whatsapp —¡íntimo!— o leen la última novela de Matilde Asensi. Un perro abandonado se mete bajo una sombrilla para chuparse a gusto la pinga. Un hombre lo espanta con brutalidad. Todo el mundo se embadurna de protección cincuenta o pantalla total. Llevamos gorritos de colores. Las embarazadas exhiben sus turgentes tripas de ocho meses y hay quien las mira con repelús. Los nenes y las nenas generan corrillos de adultos asombrados que les ríen las gracias. Será que quedan pocos. Un niño con coletilla lleva una máscara de buceo. Parece salido de Waterworld. Las niñas, planas como tablas, cubren sus pezoncillos con la parte de arriba de ortopédicos biquinis. Las motos de agua estropean los murmullos de ola y enturbian el aire con olor a combustible. En el mar, un grupo de mujeres mayores, capitaneado por una monitora, hace gimnasia remedando a Ona Carbonell —hipervínculo milenial— o a Esther Williams en Escuela de sirenas —guiño para la gente del tecnicolor—: “Un, dos, tres y… ¡al agua!”. No quiero saber qué significa “¡Al agua!”, porque me niego a ser cruel con estas atletas de verano. Yo soy también una atleta de verano. No quiero mirar, pero miro y me muero de risa: una levanta la pierna, la otra estira un codo, una tercera entiende la instrucción y se pega una panzada contra la superficie del mar. Disfrutan como niñas o acaso, como quien juega y vuelve a la infancia, preparan sus resortes corporales para seguir siendo perfectas cuidadoras. Hay algo patético y risible, pero también conmovedor y heroico, en nuestra lucha por la belleza y la inmortalidad.\nHoy, mientras andaba, he tenido una intuición, casi parapsicológica, y me he protegido el rostro con la mano izquierda. Inmediatamente he escuchado: “¡Reflejos de Jesucristo!”, lo grita admirado el chaval que ha estado a punto de desfigurarme con un balón de reglamento. Le propongo ser portera de su equipo. Un poco más allá, dos señoras hablan de arterias coronarias, mosquitos y medusas, los calores, la receta del gazpacho. Otra mujer interrumpe: “¿Cómo está el agua?”. “Buenísima”. “Pues voy a ver si me la como…”. Me quedo tonta: las escritoras intelectualoides a veces no entendemos los mejores juegos de palabras. Dos niñas comentan: “Los Pokémon son mi perdición”. A estas —lo lamento— sí que no las entiendo nada. Los gorriones picotean la arena: sobre las tres se meterán, sinvergüenzas e invasores, en las paellas del chiringuito para degustar el arroz. Una panda de adolescentes hace una propuesta: “¿Nos vamos nadando a la balsa y nos cagamos allí?”. Sí, he oído bien. Padre y madre bañan a un hijo, que tendrá mi edad: lo meten dentro de un flotador y el hombre grita de alegría. Los progenitores parecen agotados. Escucho conversaciones en francés y, a lo lejos, atisbo a un señor blancucho, alto y delgado que me recuerda muchísimo a Monsieur Hulot.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/19/2019, 19:01:45", "tags": ["Verano", "Vacaciones", "Opinión", "Playas", "Estaciones año", "Niños", "Horarios trabajo", "Espacios naturales", "Infancia", "Meteorología", "Condiciones trabajo", "Trabajo", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}