{"id": "a0a4816b-861d-49ff-6aa8-7810bcdccb01", "content": "Ya es momento de que se supriman las acreditaciones\n\nEn estos días EL PAÍS ha publicado varias noticias acerca de investigadores, con reconocimientos internacionales, que han sido “expulsados” de nuestro sistema universitario al no haber obtenido la acreditación por la ANECA para poder concurrir a las plazas previstas en nuestro sistema universitario: los llamados “anecados”. Al hilo de ello puede ser un buen momento para hacer una reflexión sobre nuestro sistema de acceso al profesorado universitario y en particular sobre el sentido y oportunidad de dichas acreditaciones. Vaya por delante que mi opinión (creo que no aislada) es que ya es momento de que se supriman, porque están causando más daños que beneficios. Y también que estas líneas no pretenden ser una crítica a las personas que trabajan en la ANECA y que estoy seguro de que intentan cumplir su función de acuerdo con los criterios establecidos, sino al sistema mismo.\nLa regulación actual de acceso al profesorado proviene de la LOMLOU y su desarrollo posterior, donde se definen la diferentes figuras (laborales y funcionarios), así como la obligatoriedad de las acreditaciones previas por la ANECA o las agencias autonómicas reconocidas para concurrir a las mismas. Esta obligatoriedad de acreditación externa no existe en casi ningún país de nuestro entorno y supone un reconocimiento implícito de la incapacidad de (y la desconfianza en) las universidades para seleccionar cabalmente a su profesorado con calidad y se plantea también como un modo de combatir la tan manoseada endogamia universitaria. Y como toda norma nacida desde la desconfianza provoca efectos indeseados y perniciosos. Veamos algunos de ellos:\nEn primer lugar, conduce a una estandarización del profesorado universitario. Para conseguir la acreditación uno debe ajustarse a una métrica: tantos puntos de aquí, otros tantos de allá, tener un número de artículos, haber realizado determinadas actividades docentes o de gestión, etc. Todo muy sensato, si no fuera porque está suponiendo el sacrificio de las trayectorias, a menudo muy brillantes, que no se ajustan a esta dinámica. Por ejemplo, investigadores españoles que hayan partido al extranjero para estancias posdoctorales tienen muy difícil su acreditación para las figuras establecidas. De ello hemos leído varios ejemplos en estas páginas en los últimos días. Pero además ha conducido (unido a otras causas como la crisis económica y las restricciones en la reposición) a que la edad media en el acceso a las figuras de profesorado haya aumentado en unos 10 años: la de los Profesores Ayudantes Doctores (primera figura, aun no permanente, a la carrera universitaria) es de 39 años y el acceso a un puesto estable se sitúa en los 45, con sueldos nada competitivos. ¿Realmente podemos así retener a nuestras mentes más despiertas?.\nEn segundo lugar, paradójicamente, ha conducido prácticamente a la movilidad cero. Porque lo que es un requisito se transforma en un derecho. Si una agencia nacional certifica que cumplo los requisitos para pasar a la categoría ¿Cómo es posible que mi propia universidad no reconozca lo que una agencia externa nacional ha certificado?\nPor último, hace a nuestras universidades poco competitivas a nivel internacional. El conocimiento, la investigación no tienen fronteras y el mundo universitario es global. El nivel de internacionalización es uno de los índices que se utilizan para medir la calidad de las universidades y la posición en los múltiples rankings que proliferan. Pero ¿cómo vamos a captar, si todas las figuras requieren de acreditaciones previas, a profesores de otros países que desconozcan (y no entiendan) estos requisitos, acostumbrados, como se hace en todo el mundo a mostrar, simple y llanamente, su currículum?\nAlgunos se resisten a aceptarlo, pero mientras no confiemos en las Universidades y en su autonomía (reconocida nada menos que en nuestra Constitución), seguiremos poniendo parches al problema de selección del profesorado, algo que se hace en todas las universidades del mundo con normalidad y sin aspavientos. El principio es simple: las Universidades son las primeras interesadas en elegir al mejor profesorado. Se juegan su prestigio y el cumplimiento de sus objetivos. Y hay que dar los pasos para que este principio funcione. Si no lo hace seguramente es porque no hay unos objetivos definidos y/o porque el incumplimiento de los mismos (y en particular la selección inadecuada del profesorado) no tiene ninguna repercusión posterior. Y ahí es donde hay que actuar.\nNecesitamos redefinir también las figuras de profesorado a la luz de la experiencia de estos años y la necesidad de internacionalización, algo en lo que me consta que ya se está trabajando. En la dirección de simplificar y dar más flexibilidad para que las universidades puedan hacer sus apuestas y se hagan responsables de sus decisiones. Por ejemplo, la UCM (y otras universidades), en los últimos años, ha venido ofreciendo plazas estables a aquellos profesores que cuenten con un proyecto del European Research Council. No son las Universidades las que ponen impedimentos sino la regulación externa. Quizás sea el momento de replantearse si las acreditaciones externas siguen teniendo sentido.\nCarlos Andradas es catedrático de Universidad y ha sido rector de la Universidad Complutense de Madrid entre 2015 y 2019.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Opinión", "Aneca", "Máster", "Científicos", "Estudios posgrado", "Universidades públicas", "Agencias Estatales", "Universidad", "Educación superior", "Sistema educativo", "Administración Estado", "Educación", "España", "Política", "Administración pública", "Ciencia"], "newspaper": "elpais"}