{"id": "a0a481c3-abc1-42ab-5cce-a5d7ccb25b1f", "content": "Cataluña convoca 750 plazas adicionales de Mossos y 250 de bomberos\n\nEn septiembre del próximo año comenzarán su formación 750 futuros agentes de los Mossos d'Esquadra. La reunión semanal del Ejecutivo catalán aprobó ayer el decreto ley mediante el cual se aprueba esta nueva oferta pública de empleo, que también incluye 250 plazas para bomberos. El consejero de Interior, Miquel Buch, puso ayer en valor que esta es la segunda convocatoria de este tipo desde que el Gobierno de Quim Torra llegó al Palau —tras muchas quejas de los alcaldes— y explicó que el aumento en la plantilla es posible gracias a la acumulación de plazas por jubilaciones en otros departamentos.\n“En los quince meses de este Gobierno hemos sacado adelante dos promociones que han supuesto un incremento de 1.500 plazas en el cuerpo de Mossos d'Esquadra y un aumento de 500 plazas en el cuerpo de Bombers de la Generalitat”, se felicitó Buch. Estas nuevas incorporaciones, añadió el consejero, ayudan a paliar el déficit de efectivos que tenían ambos cuerpos y era uno de los objetivos del plan de Gobierno de Torra. Según los datos oficiales, Cataluña tiene 4,4 policías por cada mil habitantes. En el conjunto de España la media es 5,1.\nLa convocatoria se inscribe en un proceso largo de negociación con el Departamento de Economía pero coincide también con el debate sobre el repunte de la inseguridad en Barcelona y en el resto del Cataluña. Según los datos de agosto pasado, los mossos detectaron un incremento del 30% en los robos violentos en lo que va de año en la capital catalana, con una media de 40 casos al día.\nLa alcaldesa de Barcelona, Ada Colau, y otros primeros ediles, algunos asociados a la Federación de Municipios de Cataluña, han insistido de forma frecuente en su necesidad de tener más policías. Incluso solicitaron que se relevara a agentes autonómicos de tareas como vigilar los despachos judiciales para estar a pie de calle.\nLa Generalitat aún no dispone del detalle de las convocatorias pero sí tiene el calendario para que los futuros uniformados comiencen sus clases en el Instituto de Seguridad Pública de Cataluña (ISPC): septiembre de 2020. En diciembre del año pasado, Buch también había anunciado otra convocatoria de oferta pública con el mismo número de efectivos tanto para Mossos —que comenzarán su formación en las próximas semanas— como para bomberos.\nLa última convocatoria de este tipo se había tramitado durante el Gobierno de Carles Puigdemont y con Jordi Jané al frente del departamento de Interior. Antes de ella, hay que remontarse a 2012. La crisis en las cuentas públicas empujó a la Generalitat (y al Gobierno central) a poner coto a la contratación de nuevos funcionarios.\nLa ley estatal, sin embargo, permite la migración de plazas entre distintos departamentos a través de las tasas de reposición de personal que se jubila o prejubila. Solo se pueden usar para cubrir servicios de carácter prioritario. De esta manera, no se genera nuevo gasto y tampoco se depende de unos nuevos Presupuestos de la Generalitat.\n“Hemos buscado alternativas a esta falta de agilidad que supone formar parte del Estado español en materia de contratación de trabajadores y trabajadoras públicos”, aseguró el consejero. El plan de Buch pasa por hacer otras dos convocatorias de 250 efectivos de los bomberos y así finalmente acabar con el déficit que sufre el cuerpo. Precisamente una de las razones detrás de la jornada de paro de noviembre del año pasado buscaba pedir este aumento de plazas y así revertir los recortes que se arrastran desde 2011. En el caso de los Mossos la situación es más compleja, puesto el cuerpo se enfrenta a un relevo generacional por lo que el consejero cree que es necesario “analizar el futuro”.\nEn un año, los Mossos tendrán 1500 nuevos efectivos, a los que habría que sumar los 454 que se graduaron en junio pasado. Buch descartó que haya un cupo fijo para la capital catalana y explicó que se se destinarán de acuerdo a las necesidades de cada momento. Según las cifras del año pasado, la policía catalana tiene 16.600 agentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Bomberos", "Policía autonómica", "Cataluña", "Servicios emergencia", "Policía", "Emergencias", "Fuerzas seguridad", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}