{"id": "a0b05153-1a11-4078-7eff-abaca96ea224", "content": "Bañarse en un Seat Ibiza\n\nBenedetto Bufalino trabaja con tres recursos: lo que molesta en las ciudades, lo que hace falta y el humor. Lo que suele sobrar en las urbes del planeta es espacio ocupado por los coches. Lo que suele faltar es justamente lo contrario: espacio para que se muevan, se encuentren, paseen o se sienten las personas. Son las dos caras del ocio y el negocio. Y Bufalino, nacido en Lyon de padres italianos en 1982, coloniza coches, autobuses y camiones para hacer que los ciudadanos disfruten y se rían.\nMás allá de esos tres recursos, este artista a medio camino entre un activista, un diseñador y un creador de instalaciones, suele barajar pocos materiales. El grueso proviene del desecho: coches, furgonetas o camiones del desguace. O cartones reciclados. Y pintura. Por espectaculares que resulten sus trabajos es siempre la idea, drástica, chocante, reivindicativa, divertida y fácil de entender, lo que decide sus obras.\nAsí, uno de sus primeros trabajos, de 2007, consistió en instalar sombreros gigantes sobre el banco corrido del paseo marítimo de Marsella. Dos años después, en 2009, convirtió en lámpara nueve coches aparcados en Lyon para que tuviesen uso mientras estaban aparcados por la noche. Tras esa Guirnalde de Voitures Clignotantes, en 2012 construyó una casa rodante (Maison Roulante) y en 2014 decidió que un Seat Ibiza debía llevar dentro un jacuzzi. Cortó el coche en dos y metió una bañera de hidromasaje, operativa, dentro. Luego llegarían la piscina-caravana o el camión–pista de tenis. En 2015, Bufalino firmó uno de sus trabajos más simpáticos: La Villa Savoye en fin terminée en el que, “por fin”, coronaba con una cubierta a dos aguas la famosa vivienda diseñada por Le Corbusier. En 2017, Bufalino aterrizó en París para instalar una cancha de baloncesto en el interior del Palais de Tokyo.\nEl francés intervino esta primavera en Logroño. Durante la quinta edición del festival de arquitectura efímera Concéntrico, Bufalino fue invitado por su director, Javier Peña, y en pleno centro de la ciudad, en el Espolón, cubrió varios coches aparcados para ampliar el espacio público. Lo hizo con el único material que el festival permite trabajar: tableros de madera contrachapada del fabricante local Garnica. El nuevo porche urbano sirvió durante cinco días para que la gente se sentara, tumbara, tomara el sol o jugara a las cartas en el espacio privilegiado que ocupan los coches aparcados. Sirvió también para protestar. Protestar dando ideas. Eso tiene que ser un arte.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Diseño industrial", "Coches", "Vehículos", "Arquitectura", "Arte", "Urbanismo", "Transporte", "Industria"], "newspaper": "elpais"}