{"id": "a0b6f12f-57e7-40cc-563e-ff69f1c1364c", "content": "Tolstói y la conspiración\n\nComo cuenta el filósofo Juan Antonio Rivera, uno de los pasajes más interesantes de Guerra y Paz, de Tolstói, es la batalla de Borodino. Si uno toma el cuadro que hace un pintor, aquella contienda es un todo coherente. Borodino fue una victoria parcial de las tropas francesas contra el imperio ruso gracias a una dirección brillantemente articulada por Napoleón.\nSin embargo, el relato que hace Tolstói es bien diferente. En su novela se describe al emperador en retaguardia, recibiendo información fragmentaria e incluso sorprendido por los acontecimientos de su propio plan. La batalla se relata como algo improvisado, fruto de las decisiones de oficiales y soldados que, al pie del terreno, libraban cada cual su escaramuza. Solo cuando se observa el resultado final todo adquiere un sentido.\nLa escena de esta batalla tiene dos virtudes. De un lado, nos señala como con frecuencia nos obsesionamos con la estructura y nos olvidamos de las intenciones que la generan. No porque la batalla sea falsa, sino porque se la desfigura al “tapar” a los participantes y, muy especialmente, por cerrarse a lo inintencionado de su propio papel. El soldado no ve el conjunto, lucha por sobrevivir.\nDel otro lado, este pasaje nos invita a relajar la idea de que todo cuanto pasa obedezca a un plan racional y bien diseñado por unas pocas mentes pensantes. Porque obviamente Napoleón o el mariscal Kutúzov tenían más influencia en la batalla que un soldado, pero ni de lejos era un control absoluto de los acontecimientos. Todo es menos directo y estudiado de lo que parece.\nEn un contexto como el actual, tan complejo, es humano buscar una explicación coherente a lo que nos acontece. Una pulsión que invita a ignorar el relato caótico de Tolstói y hace que la teoría de la conspiración gane posiciones en el debate público. Al fin y al cabo, necesitamos ubicar los eventos en un contexto emocionalmente entendible, con una clara frontera moral. Algo que anule el azar o la autonomía de los agentes de la ecuación, dándole un sentido unitario.\nPero, si algo hace a la teoría de la conspiración totalmente inexpugnable es su relación con la verdad. Para el profeta de la conjura, la verdad no es algo que deba ser contrastado, sino revelado y denunciado. Así, sólo cuando los ciudadanos caigan del caballo podrán entender el plan que le ocultan los poderosos y del que ellos son meros peones. Y puede que eso no les ayude a saber de la complejidad de las cosas, lo que realmente acontece, pero al menos sí les ayudará a vivir más tranquilos. Después de todo, el mundo de Tolstói podrá ser más fidedigno, pero nos transmite demasiada ansiedad.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "León Tolstoi", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}