{"id": "a0bb4e46-64db-42d9-43a9-291a9c2e0f27", "content": "Refugiados en la selva de asfalto\n\nHay muchas formas de intentar comprender un país, mi preferida es el tráfico. Es más elocuente de lo que parece, tan solo basta con afinar la mirada desde un simple taxi. Pongamos el caso de Perú, uno de los países más bonitos y con mayor potencial de América Latina, que acaba de clausurar los Juegos Panamericanos con matrícula de honor. Su capital destaca por muchas cosas, y una de ellas es precisamente la cantidad de coches y su forma de conducir.\nEntre los personajes que uno puede encontrar en esta selva de asfalto, han irrumpido unos nuevos actores: los venezolanos. En unos años han pasado a estar en la boca de todo el mundo. Pronto descubres cómo los cruces, los rompemuelles —incluso en medio del desierto en la Panamericana Norte— y los atascos se convierten en el lugar de trabajo para muchos de ellos. Por un simple sol te venden cualquier cosa. Les acompañan sus hijos y en ocasiones esposas embarazadas. Ciudadanos de un país que fue próspero, muchos de ellos con buena educación y gran amabilidad que de la noche a la mañana se ven obligados a mendigar en tierra ajena. Visten bien, con las modas y peinados que marca nuestro mundo globalizado. En ellos se palpa la desesperación con el agradecimiento por la limosna recibida. Con grandes dosis de dignidad afianzan su condición de venezolanos y exigen libertad para su patria.\nLamentablemente este fenómeno no está presente solo en el tráfico limeño. Además de millares de taxistas hay gente que vende gaseosas, café o chocolate caliente. Algunos encuentran sus oportunidades a cambio de un sueldo escaso como camareros o jardineros. Por desgracia, cuando arrecia el hambre la prostitución se convierte en la salida para muchas mujeres. Hay sitio para artistas en plazas con turistas, acróbatas e incluso empresarios que nunca se imaginaron que tendrían que ponerse a la cola de los pobres. Impacta ver a los niños, las víctimas más vulnerables de esta tragedia, sin un pasado que añorar, un presente para olvidar y con un futuro aún por soñar.\nLa sociedad peruana en general sigue siendo acogedora y mira con misericordia al refugiado, aunque siempre habrá resquicios de recelo (no se debe olvidar que algunos han salido perdiendo). Son capaces de ponerse en el lugar del otro, algo que en Europa nos cuesta más. Jonathan es taxista. Este gremio es conversador y da buena muestra del sentir más visceral de un pueblo. Vive en el popular distrito de Comas, en el cono norte de Lima. Hijo de una madre joven, y auspiciado por su tío y las monjas de su barrio, estudió en un colegio de Fe y Alegría. Es cocinero, pero trabaja como taxista para hacer caja y poner un negocio. Cobra unos 25soles, unos 6,5 euros, por un trayecto de hora y pico —unos 20 kilómetros—. Se lamenta sin hacer sangre que antes podía ganar unos 130 soles al día, pero ahora con los venezolanos ha bajado el negocio. Él haría lo mismo. Hay situaciones dolorosas.\nPeruanos con un empleo medio y bien preparados que se fueron a la calle porque llegaron refugiados mejor formados dispuestos a dejarse explotar (un profesor puede cobrar en Venezuela 13 dólares al mes). Minoristas superados por nuevos rivales en cuestión de semanas. Cualquier sueldo es mayor que el hambre y la desolación de su tierra. La Iglesia, seguida por algunas ONG, es la vanguardia en la asistencia. Bastantes parroquias no dan abasto. En algunas zonas populares familias han acogido a otras familias, en casos puntuales con líos de faldas incluidos. Camuflados en la multitud se han desplazado bandas de delincuentes extendiendo su mala fama a personas de buena voluntad. Una muestra más que la acogida nunca es fácil y que la sociedad peruana está siendo en muchos casos ejemplarmente hospitalaria. La situación política internacional favorece la llegada de venezolanos, es una manera de dar una bofetada a Maduro. Las instituciones públicas son más ambiguas en el trato. Todos saben que aunque Perú avanza la pobreza sigue siendo un lastre para muchos compatriotas.\nEsta gente tiene mucho que enseñarnos, con su vida y con su experiencia. En un sencillo restaurante del centro de Trujillo nos atiende una sonriente camarera. Es inexperta como el que empieza un trabajo nuevo. Se disculpa diciendo que no es de allí. Le preguntamos de dónde viene y nos dice, como otros tantos que trabajan allí que de Venezuela. Con cierta gracia caribeña sigue y dice que ella no huye de la guerra, sino de una democracia que se les fue de las manos. No la supieron cuidar. Da que pensar. Su país lleva veinte años de chavismo, Perú acumula varios presidentes cazados por la justicia —lo que significa que sí hay lucha contra la corrupción— y a España le cuesta más formar gobierno que mantenerlo. Quizás nuestra percepción sea demasiado pobre porque ponemos el acento en la mayoría —algo que parece obvio—. Sin embargo, la clave de bóveda no pasa por ahí, sino por los mecanismos de control. Cada sistema democrático necesita herramientas que frenen la estupidez humana: limitación de mandatos, libertad (y calidad) de prensa, defensor del pueblo, separación de poderes, defensa de los derechos humanos, sistemas anticorrupción... Un chivato que salte cuando prima el afecto (y el defecto) sobre el sentido común. Las mayorías pueden estar equivocadas y acabar en totalitarismos si no se garantiza la libertad y un juego de equilibrios seguro.\nCiudadanos de un país que fue próspero, muchos de ellos con buena educación y gran amabilidad que de la noche a la mañana se ven obligados a mendigar en tierra ajena\nRicardo monta en nuestro coche en Lambayeque. No es habitual, los asaltantes no suelen llevar cartel. Tampoco le da miedo, poco o nada puede perder. Habla con cariño de su ciudad y todo lo que echa de menos. Más allá de su situación sigue habiendo espacio para amar la patria, aquel vergel de cielo tropical, campo fértil y oro negro. La misma tierra que les dio la vida, ya no les da de comer. Según Acnur más de cuatro millones han dejado su tierra, son familias rotas y generaciones hipotecadas. Algunas cifras hablan de un millón de refugiados en el Perú, siendo el principal país de acogida de personas venezolanas con necesidad de protección internacional y el segundo destino de refugiados y migrantes venezolanos a nivel mundial (la comparación con el viejo continente es escalofriante).\nUnos pasan a Chile y otros se quedan. No les da miedo hablar de su patria, sabiendo que Venezuela significa otras muchas cosas más. Es la idea de patria que en Europa, y en particular España, tanto nos asusta y que a este lado del mundo se vive con naturalidad. No es la del choque de banderas y la fuerza de los himnos. Entre la nostalgia y el sano orgullo por las raíces que forjaron su persona. Patria como confraternidad. El acordarse del hermano, del que quedó allá, del que viaja en busca de una vida digna y de un poco de libertad.\nFirmes, elocuentes y seguros de sí mismos. En la zona septentrional suelen esperar su oportunidad a la sombra de los nudosos algarrobos, árboles que aguantan la dureza del clima gracias a sus raíces que llegan a medir hasta 50 metros. En un semáforo del pituco distrito de La Molina en la capital, hay una joven embarazadísima con un niño de dos años en sus brazos. Habla incómoda con unos policías y le damos una pequeña ayuda. Preguntamos por su criatura, sus ojos se humedecen y esbozando una gran sonrisa responde que todavía no tiene nombre, que acepta sugerencias. En sus caras sigue habiendo esperanza. Quizás es la del pobre que ya ha tocado fondo. Puede que la del agradecimiento que sabe que no depende de él. Sentido de hermandad, de ayuda y de escucha. Es la vida que emerge entre las grietas de dos mundos enfrentados.\nEntender un país nunca será fácil, incluso habiendo nacido allí. Aún más complicado es medir la grandeza y magnanimidad de un pueblo. Esto no lo da solo el pasado o las gestas militares, necesita actualizarse una y otra vez. En cada generación. Creo que uno de los caminos es el de la hospitalidad, a veces por encima de los medios. El deseo de pensar en la urgencia del otro antes que en nuestros propios fantasmas, de ejemplos y contraejemplos están llenas las bibliotecas. La historia juzga para bien y para mal, como seguimos haciéndolo ahora. Se puede ser pobre y honrado, honesto y acogedor. Se puede ser rico y carente de muchas virtudes. Estos refugiados no son solo personas que requieren nuestra ayuda y compromiso en cualquier selva de asfalto, pueden mostrarnos por qué es necesario entender bien qué es la democracia y la patria. Ojalá dentro de unos años cuando los libros de historia conozcan y juzguen esta época hablen bien de nosotros, sabiendo que nunca fue fácil pero supimos estar a la altura.\nÁlvaro Lobo Arranz es jesuita y antropólogo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Opinión", "Venezuela", "Perú", "Refugiados", "Víctimas guerra", "Latinoamérica", "Sudamérica", "América", "Conflictos"], "newspaper": "elpais"}