{"id": "a0c2f64e-1f6b-4ebf-72f4-c80c5d3c5388", "content": "Twitter implanta la función de ocultar respuestas que se consideren inapropiadas\n\nTwitter ha comenzado hoy a implantar en España, en iOS, Android, Twitter Lite y twitter.com, la función que ha estado experimentando en Canadá y que permite ocultar respuestas a mensajes que se consideren inapropiadas. Hasta ahora, la red social permitía silenciar a un usuario, bloquearlo o denunciar su mensaje. La nueva opción envía la respuesta que se crea inadecuada a un cajón virtual, que se puede consultar.\nLa compañía considera esta función como una herramienta de \"moderación\" al permitir la ocultación de respuestas inapropiadas, pero dando la opción de ver qué criterio se ha utilizado para ocultarlas, lo que permite observar si esa acción ha sido con carácter arbitrario y con el fin de mostrar solo ideas acordes a la expresada por el autor.\nEl problema con esta opción es que permite, por ejemplo, que la cuenta de un partido político oculte aquellos mensajes discrepantes con sus postulados. Es una de las razones por la que se permitirá que sean consultados, pero no directamente en el hilo abierto. Durante las pruebas realizadas en Canadá se ha comprobado que los partidos “no recurren a la ocultación de mensajes con frecuencia”, según Twitter.\n\"Algunos usuarios intentan mantener una conversación de manera saludable bloqueando, silenciando o denunciando, pero estas herramientas no siempre solucionan el problema. El bloqueo solo afecta a la experiencia de quien lo activa y la denuncia solo funciona con el contenido que viola la política de Twitter\", explicó la responsable de salud en la red social, Michelle Yasmeen, durante la fase de pruebas y en una línea de Twitter abierta para explicar el proyecto..\nA partir de ahora, según ha informado este jueves la red social, cualquier persona puede elegir ocultar las respuestas a sus tweets, pero si un tercero quiere, “puede ver e interactuar con las respuestas ocultas pulsando el icono gris que aparecerá en los mensajes y ver la conversación completa\".\nDurante las pruebas, la mayor parte de ocultaciones se ha producido por temas considerados “irrelevantes, ajenos al tema o molestos”, en el 85% de las ocasiones no se ha recurrido al bloqueo del remitente y el 27% de los usuarios cuyos comentarios fueron ocultados reaccionó de manera positiva\nSegún Twitter, durante la fase de experimentación, la mayor parte de ocultaciones se ha producido por temas considerados “irrelevantes, ajenos al tema o molestos”, en el 85% de las ocasiones que se ha utilizado la restricción no se ha recurrido al bloqueo del remitente y el 27% de los usuarios cuyos comentarios fueron ocultados reaccionó de manera positiva, admitiendo que se replanteó la forma de interactuar. No obstante, algunos usuarios advirtieron que no recurrían a la nueva función por temor a represalias del interlocutor.\nAnte esta situación, la red social ha anunciado el próximo lanzamiento de “un nuevo parámetro de ocultación de respuestas para que los desarrolladores puedan crear herramientas adicionales de gestión de conversaciones”. “Estamos explorando más opciones sobre quién puede responder o ver conversaciones específicas y probando cambios relacionados con la interacción para ver si ayudan a una conversación más saludable”, afirma la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Twitter", "Redes sociales", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}