{"id": "a0c8667f-cc23-4086-5d91-584f9058e22d", "content": "HSBC suprimirá hasta 10.000 puestos de trabajo para reducir costes\n\nEl gigante bancario británico HSBC se está preparando para recortar otros 10.000 puestos de trabajo, dos meses después de la sorprendente partida de su jefe y de que anunciara un primer recorte de 4.000 empleos, según asegura este lunes el diario Financial Times.\nEstos nuevos despidos se concentrarán en puestos de alta remuneración y forma parte de una nueva campaña de reducción de costes dirigida por el nuevo presidente, Noel Quinn, quien a principios de agosto substituyó a John Flint. El banco cuenta con una plantilla total cercana a los 240.000 empleados.\n\"Hemos sabido durante años que necesitábamos hacer algo con respecto a nuestros costos operativos, cuyo componente más importante se refiere a los empleados', aseguró una fuente.\nEl modelo actual es \"muy difícil y nos preguntamos por qué tenemos tanta gente en Europa cuando tenemos ingresos de dos dígitos en algunas partes de Asia\".\nA principios de agosto, el banco con sede en Londres anunció la súbita partida de Flint después de solo 18 meses en el cargo, sin dar ninguna razón específica para esta decisión.\n\"Cualquier recorte de trabajo del último plan se sumaría a los 4,700 despidos que HSBC ya anunció recientemente para afrontar el desafío de \"un entorno global cada vez más complejo y desafiante\" caracterizado por bajas tasas de interés, conflictos comerciales e incertidumbre Brexit, según el FT.\nA pesar de estos anuncios, su beneficio neto publicado en la primera mitad del año aumentó un 18,6% con relación al año anterior, a 8.500 millones de dólares. Se espera que el banco publique sus resultados del tercer trimestre a fines de mes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["ERE", "Saneamiento financiero", "HSBC", "Despido", "Bancos", "Relaciones laborales", "Empresas", "Economía", "Banca", "Trabajo", "Finanzas"], "newspaper": "elpais"}