{"id": "a0cfd7b2-5bf5-4318-4ed8-36ded3770bf7", "content": "Más de un millón de personas protestan en Chile en una histórica marcha\n\nUna semana después del estallido social que tiene al Gobierno de Sebastián Piñera en una crisis política, intentando infructuosamente una salida, Santiago de Chile se transformó este viernes en un carnaval. Alrededor de 1,2 millones de personas, según cifras oficiales, se congregaron de forma pacífica en el centro de la capital chilena para demandar igualdad desde todos los frentes. Es la mayor concentración que se haya registrado en el país, al menos desde el retorno a la democracia en 1990. Fue el rostro festivo de un profundo malestar social, producto de la frustración de los chilenos y chilenas que se sienten al margen de la senda de desarrollo de los últimos 30 años. Jóvenes, estudiantes, padres y madres con sus niños, ancianos, pensionados, trabajadores, profesores, académicos, artistas, escritores, enfermos, representantes de los pueblos originarios y de la diversidad sexual provenientes de toda la región se congregaron por la tarde en la plaza Baquedano, el punto donde se unen los distintos mundos de una ciudad segregada donde habitan más de siete millones de personas. Lo hicieron bajo un lema: “La marcha más grande de Chile”.\nBatucadas, banderas chilenas en todos los tamaños, cacerolas en diferentes formatos y manifestantes disfrazados, como el Hombre Araña pidiendo: “Saquemos las telarañas del sistema, ¡ya!”. Y miles de carteles coloridos con consignas distintas: “Viernes con V de venceremos”, “Chile despertó”, “Hasta que la dignidad se haga costumbre”, “No estamos en guerra” –en referencias a las palabras del presidente de que Chile estaba en guerra–, “No más conformismo, Chile no es el mismo”, “Cuando la tiranía es ley, la revolución es orden”, “Somos la voz de los que ya no pueden gritar”, “Milico ven para abrazarte”.\n“Queremos dignidad. Chile era una olla a presión. Siempre se ha pensado que los chilenos somos aburridos y estamos dormidos, pero en la calle ha quedado en evidencia nuestro despliegue creativo. Las proyecciones en los edificios, la música que sale a toda horas por las ventanas, los carteles y el humor, a pesar de los momentos complicados. Este fenómeno nos tiene movilizados. Se respira un fervor que nos empuja a movernos”, relata la ilustradora Paloma Valdivia, que ha participado en todas las movilizaciones de los últimos días y señala que, sin ninguna duda, la de este viernes es la de mayor convocatoria.\nCientos de guitarristas se reunieron frente a la Biblioteca Nacional, en la Alameda, para tocar canciones de Víctor Jara, el cantautor asesinado en los primeros días de la dictadura, en septiembre de 1973. Ha sido uno de los emblemas de estas jornadas de protestas. Incluso en los barrios acomodados de Santiago llegada la noche, en medio de los toques de queda que arrancaron el pasado 18 de octubre y que este sábado se suspenden, se escucha El derecho de vivir en paz. Vecinos de diferentes barrios se organizan para poner el tema a todo volumen, justo cuando comienzan las restricciones de tránsito por la ciudad. “La gente ha despertado y ha destruido una serie de normas y modelos absolutamente caprichosos”, indica Federico Galende, profesor de la Facultad de Artes de la Universidad de Chile, argentino que reside hace dos décadas en el país y que asistió a la concentración.\nLa protesta estaba convocada para las cinco de la tarde, pero desde algunas horas antes, cientos de personas comenzaron a caminar hacia el punto de encuentro por la columna principal de la ciudad: la Alameda, que luego se transforma en Providencia y Apoquindo. Personas de todas las edades, pero mayoritariamente jóvenes que con probabilidad no habían nacido en el régimen militar (1973-1990), que marchan sin miedo a la policía y a los militares en medio de un estado de emergencia.\n“Salgo hoy día por mi mamá y por mis pacientes: salud pública de calidad”, decía la pancarta de Rocío Ramos, estudiante de kinesiología de 29 años, del municipio de Puente Alto, en el sur de la capital. Fue una de las zonas especialmente golpeadas por los saqueos del comercio y los incendios en el metro: “Aún así, estoy marchando\". “Mi madre fue diagnosticada tardíamente de un cáncer y, sin acceso a ningún tratamiento en el sistema público, murió”, explica en medio de una manifestación donde, por momentos, apenas había espacio para moverse y respirar con normalidad. “Estamos aburridos que nuestros abuelos tengan pensiones miserables y que nuestras familias se tengan que levantar a las cinco de la mañana para recibir sueldos indignos”.\nLas jornadas de protestas han dejado al menos 19 muertos y decenas de denuncias de excesos policiales. De acuerdo con las últimas cifras dadas a conocer por el Ministerio del Interior, solo entre martes y jueves se registraron 234 civiles lesionados y 201 carabineros y militares heridos. También se han contabilizado millonarios destrozos en la propiedad privada y pública, como el metro de Santiago. El presidente Piñera presentó un amplio paquete de medidas sociales para intentar aplacar la tensión de su país. Pidió perdón a nombre de la clase política ante la falta de visión por los problemas que se venían acumulando. La calle, sin embargo, sigue efervescente. “Abre grandes caminos de futuro y esperanza”, indicó Piñera, luego de la histórica marcha. Mientras el mandatario se prepara para anunciar un profundo cambio de gabinete, toda la clase política parece el blanco de un descontento generalizado hacia sus dirigentes. El Congreso con sede en Valparaíso tuvo que ser evacuado este viernes ante las protestas y el intento de uno de los manifestantes de tomar el hemiciclo.\nEn la concentración de este viernes en Santiago, que se replicó en las principales ciudades del país, llegaron incluso los adultos más mayores, que eran resguardados por el resto de los manifestantes. “Estoy en el lugar que nos corresponde, luchando por nuestra libertad”, señalaba con orgullo Rosa Ferrada, histórica dirigente feminista de 81 años. A su lado, Leo Fonseca, de 84: “Necesitamos cambiar la Constitución”. Entre la multitud, un icono de la lucha por la diversidad sexual en Chile, la juez Karen Atala: “Chile es profundamente inequitativo y la comunidad LGTB tiene doble y triple discriminación. Si se precisa un nuevo pacto social, debe contemplar el derecho de todas las personas”. Para una de sus hijas que la acompañaban, Matilde López Atala, licenciada en Historia, “este sistema económico neoliberal se olvida que está tratando con seres vivos, porque nos consideran máquinas”. “Nos consideran productores y consumidores. Pero no somos robots, somos personas”.\nA la marcha llegaron familias completas. Como Pedro Castro, contador de 55 años, sin trabajo hace seis meses, que llegó desde el municipio de La Florida, en el sur de la ciudad, acompañado de su hija de 18: “Quiero que Piñera haga reformas importantes, las que el pueblo necesita”. O como una joven madre de 29 con su pequeña hija Julieta de cinco, que fue la que la empujó a las calles, porque quería estar en la protesta que había visto por la televisión. Hubo otros manifestantes que salieron a marchar por los que vienen. “Hoy lucho por mis nietos y los niños de Chile”, decía el cartel de una mujer de 59 años que ni siquiera quiere sacar la cuenta de lo que ganará por su jubilación. El estudiante de Pedagogía Matías Rojas sí ha hecho cálculos: con los años asegura que terminará pagando un crédito por el equivalente a unos 50.000 dólares por su carrera. \nMientras los helicópteros militares sobrevolaban la concentración y la gente los abucheaba, se observaban escenas emotivas. Grupos de danza bailando El baile de los que sobran, de la banda chilena Los Prisioneros. Es uno de los grandes himnos de la música popular chilena y habla justamente de la exclusión que centenares de manifestantes coreaban.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Sebastián Piñera", "Marchas protesta", "Chile", "Disturbios", "Desigualdad social", "Protestas sociales", "Malestar social", "Sudamérica", "Latinoamérica", "América", "Problemas sociales", "Conflictos", "Sociedad"], "newspaper": "elpais"}