{"id": "a0dc1291-a1be-4cfb-78f1-dabf8912b884", "content": "Las multinacionales dejan de declarar 13.500 millones en España\n\nLas multinacionales dejan de declarar en España unos 13.500 millones de euros al año que se van a países con una tributación baja o paraísos fiscales. Pese a que tienen una parte de su negocio radicado en el territorio español, estas compañías intentan abaratar el pago de impuestos moviendo artificialmente los beneficios a otras jurisdicciones. Según estas cifras, el Estado español pierde un 13% de la recaudación del impuesto de sociedades, unos 2.600 millones que se evaporan por obra de la ingeniería fiscal. Así lo concluye un estudio global de varios académicos, entre ellos Gabriel Zucman, que el viernes recibió el premio Bernácer al mejor economista joven de Europa, concedido por el Observatorio del BCE y con el apoyo del Banco de España.\n¿Cuántos beneficios se desvían a otros países debido a las diferencias en los tipos del impuesto de sociedades?, ¿qué países ganan y pierden por la agresiva competencia fiscal? A esas preguntas trata de responder en una de sus últimas investigaciones Gabriel Zucman, profesor de Berkeley, discípulo de Thomas Piketty y uno de los economistas más influyentes del panorama actual. Con 32 años, sus hallazgos sobre riqueza, desigualdad, tributación y paraísos fiscales están agitando el debate económico en Europa y, sobre todo, en Estados Unidos. Se trata de hallar una forma de globalización que sea sostenible y que no perjudique a los más débiles, dice Zucman a EL PAÍS. Y añade que la armonización fiscal es un camino para lograrlo. \nLa agencia estadística Eurostat brinda un mapa de los beneficios por países, incluyendo los de las multinacionales. Así que Zucman y compañía han diseccionado los datos para ver cuántos beneficios se mueven desde donde se producen las ventas hacia países con una tributación baja o paraísos fiscales. Además, han tomado información de los registros mercantiles. Con cifras de 2016, concluyen que las multinacionales desplazan un 36% de sus ganancias a estas jurisdicciones. Entre ellas incluyen países como Irlanda, Puerto Rico, Luxemburgo, Singapur, Suiza u Holanda.\nY calculan los rotos que ocasionan: de media, los países afectados pierden un 9% de la recaudación de sociedades. España se queda sin un 13%, 2.600 millones. En total se dejan de declarar en el territorio español unos 13.500 millones, de los que casi 11.000 millones se desvían a países europeos.\n¿Cómo lo hacen? Sobre todo con el pago de royalties. La filial ubicada donde se desarrolla la actividad paga mucho por estos derechos a la matriz ubicada en un territorio de baja tributación. Y así se trasladan artificialmente los beneficios. También se manipulan los precios de las compras intragrupo para llevarse la ganancia donde se tributa menos. Antes se solía hacer a través de préstamos entre filiales, cuyos intereses se abonan en el país de mayor tributación para obtener una deducción en la factura tributaria.\nSi se examina la inversión real de estas empresas, su distribución por países ha permanecido igual en los últimos años. También el personal empleado por territorios. Pero lo que se han hundido son los beneficios declarados en aquellos lugares con tipos altos. Empresas como Google, Facebook o Nike apenas declaran beneficios en los registros públicos de estos países, apunta Zucman.\nLas que más desvían ganancias son las compañías estadounidenses. Y los principales perdedores son los grandes Estados de la UE. ¿Cómo se llega a estas cifras? Con estadísticas de Eurostat se examina país a país cuánto es el beneficio antes de impuestos por cada dólar gastado en sueldos. Y se compara con la misma ratio en las empresas locales. Se observa que las multinacionales siempre tienen unos beneficios por coste salarial menores que las locales... Salvo en los países considerados paraísos fiscales. En Irlanda, por cada dólar gastado en personal las multinacionales arrojan un beneficio de 16 dólares. En cambio, en Alemania solo declaran un beneficio de 20 céntimos por cada dólar dedicado a plantilla.\nTales diferencias sirven a Zucman para calcular cuántas ganancias se desplazan. Su metodología ha sido avalada por las revistas académicas más prestigiosas. La tendencia se ha acelerado en los últimos años. Y coincide con que se ha disparado el número de filiales de empresas estadounidenses en paraísos fiscales.\n¿Y por qué no hacen más las agencias tributarias? El motivo que aduce Zucman es que las autoridades buscan maximizar los esfuerzos para recaudar. Y es mucho más efectivo a la hora de hacer caja disputar los beneficios que se marchan a otros países que también tienen tipos impositivos altos. En esos casos, las empresas no discuten con tanto ahínco las reclamaciones de los inspectores. Sin embargo, cuando se cuestiona la manera en que se ha trasladado el beneficio a un país de baja tributación, las empresas lo pelean con sus abogados hasta el final. E impiden muchas veces que se obtenga la recaudación.\nZucman subraya que, según Linkedin, hay unas 230.000 personas en todo el mundo trabajando en la industria de la planificación fiscal agresiva, lo que los expertos llaman fijación de precios de transferencia, una disciplina que permite mover los beneficios de país artificialmente. De esta forma, curiosamente Irlanda no aparece nunca en las estadísticas de disputas entre agencias tributarias.\nEn opinión de Zucman, estas prácticas distorsionan la competencia empresarial, reducen los ingresos de los países afectados y, en última instancia, aumentan la desigualdad. Al haberse reducido tanto los gravámenes sobre el capital y la riqueza, el impuesto de sociedades es la única forma de hacer que los ricos tengan una tributación mínima. Sobre todo porque muchas veces retienen sus beneficios dentro de las compañías para evitar el pago.\nGabriel Zucman bromea con que Irlanda es el paraíso de Laffer, el economista asesor de Reagan que propugnó bajadas de impuestos para animar la actividad y, al final, recaudar más. “En la economía irlandesa se recauda mucho. Solo que no se ve el incremento que decía Laffer de la inversión o de la economía productiva”, ironiza Zucman.\nA los países pequeños les merece la pena llevar a cabo estas prácticas tributarias porque pierden pocos ingresos de las compañías locales pero ganan muchos de las multinacionales. Por cada euro que se embolsa uno de estos paraísos fiscales, los países perjudicados pierden cinco, dicen las estadísticas que maneja el economista. Por eso, propone que los haciendas intenten recaudar los tributos evadidos directamente de las compañías. Incluso de forma unilateral gracias al cálculo empresa por empresa de la parte de ventas no declarada en el país.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Thomas Piketty", "IRGF", "Desigualdad económica", "Empresas multinacionales", "Empresas extranjeras", "Impuestos", "Tributos", "Finanzas públicas", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}