{"id": "a0edd78c-60c8-4550-794f-45fbb4ee582f", "content": "Evo Morales aterriza en la 4T\n\n“No trae ni cartera, mano”, le contestó el canciller Marcelo Ebrard a un periodista que le preguntó sobre los bienes con los que llegó Evo Morales. Se puede llegar a México extenuado y sin dinero, pero sería de mal gusto aterrizar en la Cuarta Transformación —abreviada como la 4T— la víspera del cumpleaños del presidente Andrés Manuel López Obrador, sin un puñado de referencias históricas bajo el brazo.\n“Volveré y seré millones” dijo el líder cocalero, en una frase que unos atribuyen a Eva Perón y otros a Túpac Katari antes de ser ejecutado por los españoles. Previamente pidió al ejército boliviano “paren esa masacre, paren”, evocando a monseñor Romero durante su famosa homilía de 1980 cuando en El Salvador los muertos ya se contaban por miles.\nHace menos de dos semanas, López Obrador pronunció la palabra “golpe” cuando en México se discutía el malestar en las Fuerzas Armadas tras el fallido operativo para capturar al hijo de El Chapo Guzmán y la mayoría lo tomó a risa. Cuando Evo Morales bajó exhausto la escalerilla del avión que lo sacó de Bolivia muchos pensaron que eso sí iba en serio, y que sus palabras eran más irresponsables que simpáticas.\n“México me salvó la vida”, dijo y la 4T lo apapachó, le habilitó un apartamento en el centro histórico, le diseñó la agenda y lo rodeó de los antiguos escoltas de Peña Nieto para que pudiera salir a la calle. El estigma de Ramón Mercader está demasiado presente como para mandarlo a Coyoacán y que él mismo se pague los muros y las alambradas de protección. Tan presente está, que López Obrador recomendó a todos leer a Padura.\nEl primer día del derrocado mandatario comenzó el miércoles a las 8 de la mañana con una reunión con la rama política de MORENA. Ahí los diputados aceptaron aportar 500 pesos cada uno (unos 23 euros) mensuales para pagar su manutención. Una hora después habló ante la prensa y a la una de la tarde fue recibido en el Ayuntamiento de la capital donde volvió a hablar ante los medios. A esas alturas Ebrard ya había tenido que explicar lo obvio a las voces que protestaban por su llegada: “Cuando Trotsky llegó a México, no se volvieron todos trotskistas”.\nPendiente del celular, con Bolivia ardiendo por los cuatro costados, Morales no sabía si en el majestuoso palacio del Ayuntamiento a donde le habían llevado- donde un día Martínez Barrio tomó posesión como presidente de la II República española en el exilio- iba a recibir las llaves de la ciudad o el título de chilango honorario. “Agradezco a la Ciudad de México este reconocimiento de…”, e hizo una larga pausa para mirar la hoja que tenía delante, “…ciudadano distinguido”, dijo Morales ante la alcaldesa. Era su tercera conferencia de prensa en 24 horas.\nTras una hora y media ante los medios, el miedo había quedado conjurado. Si el entorno de López Obrador temía que Evo Morales cargara contra el vecino del norte y utilizara la 4T para continuar su proselitismo político, debe saber que cambió de tema y habló de economía cuando le preguntaron de forma expresa si Estados Unidos estaba tras el golpe.\nAl día siguiente, el miércoles, más entrevistas y para las mismas le eligieron el Brick, un hotel boutique de la colonia Roma. No pidió nada para comer ni beber y los tres cafés y dos aguas que se consumieron fueron de los acompañantes. El jueves repitió: muchos tuits y entrevistas en el mismo lugar.\nPero fue extraño verlo desorientado. Subiendo y bajando de camionetas con escoltas y cristales oscuros durante un maratón de entrevistas en su nuevo papel de voz en el desierto clamando contra un golpe a 5.245 kilómetros de casa. Más despistado aún cuando el hotel de las entrevistas publicó que en su local \"no se discriminan a nadie por su raza, religión o color de piel\" para calmar a su clientela.\nTal vez por eso Evo se quiere ir. Se le escapó el miércoles durante una entrevista con este periódico cuando dijo:  “Me quiero ir”. Encerrado, obligado a guardar silencio a miles de kilómetros de La Paz, el panorama es muy distinto de aquella tarde de 2010 en la que enamoró a quienes hoy lo reciben.\nFue la última vez que Evo Morales estuvo en la Ciudad de México. Por aquel entonces, el líder cocalero llevaba cuatro años en el poder y estaba en la cresta de su popularidad. Había echado a las multinacionales y era el gran aliado de Hugo Chávez. Aquel día, bajo una carpa levantada en la plaza de Coyoacán, los pueblos indígenas de México lo reconocieron como su líder espiritual y le entregaron su bastón de mando durante un acto en el que había una pancarta que decía: “México necesita una rEVOlución”, como apunté en mi libreta aquel soleado domingo de febrero.\nEscuchándole en primera fila estaban Alejandro Encinas, Claudia Sheinbaum, Porfirio Muñoz Ledo y una mujer de 83 años llamada Rosario Ibarra. La 4T era por entonces un sueño húmedo ahogado en el calderonismo, pero sus creadores quedaron encandilados con el líder aymara.\nNueve años después de aquello, el martes por la noche, Evo Morales, tirado en la cama de su nuevo hogar con la ropa puesta, va pasando aburrido de un canal a otro de televisión con las piernas cruzadas sobre el edredón. Mientras va cerrando los ojos con el control en la mano recorre los noticieros de todo el mundo hasta que descubre a la hija de aquella señora que lo escuchaba en Coyoacán. En un primer momento, confunde las violentas imágenes de su toma de posesión como responsable de Derechos Humanos con la investidura de Bolivia. Hay empujones, puñetazos, pancartas y gritos entre los senadores que destrozan parte de la tribuna de oradores. Vuelve a poner atención y confirma que sí, que se trata de elegir a la responsable de Derechos Humanos de México. Antes de dormirse, podría incorporarse a escribir una última frase en la libreta. Una que le servirá para mañana. Por ejemplo la de Dalí, cuando reconoció que no soportaba México porque es: \"Más surrealista que mis cuadros”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Evo Morales", "Carlos Mesa", "Andrés Manuel López Obrador", "Bolivia", "México", "Norteamérica", "Latinoamérica", "Sudamérica", "América"], "newspaper": "elpais"}