{"id": "a0efcf91-00d0-4447-7692-28d4332bce06", "content": "El mundo en el subsuelo\n\nExiste un mundo paralelo que sólo tiene lugar en el subsuelo de Madrid. Rechazado por algunos, confieso que yo también lo maldije o lo cambié. Hay momentos en los que provoca ansiedad, ratos de agobio profundo y un calor insostenible cuando quitarse el abrigo no es posible por la falta de espacio. Es normal: nadie quiere embutirse como el último jersey de una maleta pequeña en un vagón a las ocho de la mañana o a las dos de la tarde.\nSin embargo, el metro de Madrid es mucho más que todo eso. Uno viaja a través de un túnel por las tuberías de la ciudad, atraviesa las capas subterráneas y llega a la otra punta sin ver el cielo. Si se lo explicáramos a alguien del pasado, nos tacharían de brujos. En los vagones proliferan las caras autómatas, rostros visiblemente cansados que saltan de un lado al otro con esfuerzo, sin darse cuenta de que habitan un mundo distinto al que respira ahí afuera. Recuerdo una noche que estaba tan triste que no quería saber de la calle, así que hice varias veces el recorrido de la línea circular. De una punta a otra, me cobijé en un asiento y observé a los pocos transeúntes que quedaban ya por las vías. Solitarios, con los ojos puestos en otro lugar, acompañaron mi pena hasta hacerla habitable, y la sentí más amable, y me sentí más tranquila.\nEn el metro también suceden instantes de luz, aunque no haya ventanas. Por ejemplo, cuando entra una persona invidente al tren el mundo se pausa. La gente se quita los cascos, le presta sus manos, contiene la caricia al animal que le acompaña y hasta que no se sienta no vuelven a su sitio.\nTambién hay vagones enteros que aplauden al músico que les ameniza la espera, que canta alegre y contagia hasta al más taciturno, que sonríen a las pantallas que los graban. Todos los cantautores que conozco y que hoy llenan estadios han comenzado sus carreras en los pasillos del metro, y aún vuelven a ellos cuando el ruido se hace eco. Hay pasajeros que juegan con los bebés y los entretienen mientras la madre o el padre descansa lo que dura una parada. Hay ciertos sabelotodos que sostienen que la gente en vez de leer en el metro viajan enganchados al móvil, pero desconocen que el de al lado va hablando con su madre porque la echa de menos o que la de enfrente lee un poema en Internet porque no tiene dinero para ir a la librería, y tampoco saben que todos los días alguien descubre un libro al leer un fragmento del mismo en la pared de cualquier vagón. Esa adolescente que sonríe a la pantalla con cara bobalicona está mucho más viva que el que la mira crítico y despectivo.\nEn el metro uno puede vivir mil historias distintas, como aquella chica extranjera que Miranda acompañó a un albergue al verla perdida en el vagón y preguntarle si necesitaba algo.\nLa clave es observar: comprender al otro mirándolo.\nMadrid me mata. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/25/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}