{"id": "a0f3a5a3-a197-440b-43a9-42b9e557bea4", "content": "Muere Louis Joine, el juez francés que ofreció alojar en su casa al etarra 'Josu Ternera'\n\nEl antiguo juez había ofrecido alojar en su casa a 'Josu Ternera' cuando la Justicia francesa ordenó el pasado 19 de junio su liberación, menos de dos meses después de que fuera capturado\nEl cofundador del Sindicato francés de la Magistratura (SM) Louis Joinet, que ofreció alojar en su casa al histórico etarra José Antonio Urrutikoetxea, 'Josu Ternera', como garantía de que no iba a eludir a la Justicia si se le concedía la liberación, falleció este domingo a los 85 años de edad.\n\"El Sindicato de la Magistratura está de luto. Louis Joinet, uno de sus fundadores históricos, cuyo compromiso fue perenne, nos ha dejado hoy\", indicó la agrupación en Twitter.\nJoinet nació el 26 de mayo de 1934 en Nevers, en el centro de Francia, y en 1968, dos años después de terminar la Escuela Nacional de Magistratura, contribuyó a crear ese sindicato, considerado izquierdista.\nJuez de renombre y ex consejero del antiguo presidente francés François Mitterrand, fue conocido en el mundo del derecho por ser uno de los padres de lo que se conoce como la Justicia transicional.\nJoinet fue también experto independiente de la ONU durante 33 años, en la subcomisión de Derechos Humanos, centrado principalmente en la impunidad de los criminales de guerra, los arrestos arbitrarios y las desapariciones forzadas.\nEl antiguo juez había ofrecido alojar en su casa a 'Josu Ternera' cuando la Justicia francesa ordenó el pasado 19 de junio su liberación, menos de dos meses después de que fuera capturado en los Alpes franceses tras casi 17 años en la clandestinidad.\nEsa oferta fue una de las principales garantías presentadas en la audiencia por el propio etarra y por sus abogados como prueba de que no iba a eludir las condiciones de su libertad bajo control judicial.\nNo obstante, el histórico dirigente de la organización terrorista, de 68 años de edad, no llegó a quedar libre ya que la Fiscalía activó las tres demandas españolas que le habían llegado para evitar que hubiera que soltarlo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBien muerto esté.", "date": "09/25/2019, 19:01:45", "tags": ["Terrorismo"], "newspaper": "elmundo"}