{"id": "a1079fd7-911b-44c9-6967-195bcc25bd9a", "content": "Así es el divorcio ideal en un matrimonio con hijos\n\nPara muchas parejas, las vacaciones de verano suponen una auténtica luna de miel, un respiro de la rutina o, simplemente, un ancla a la que agarrarse cuando la relación se tambalea. Sin embargo, para otras, convivir las 24 horas del día puede suponer una auténtica pesadilla que acaba con un divorcio en septiembre. Así lo indican los datos ofrecidos por el Servicio de Estadística del Consejo General del Poder Judicial. Sin ir más lejos, en 2013 se llegaron a registrar en estas fechas el 28% del total de las separaciones, seguido por el período de después de las vacaciones de Navidad y Semana Santa. Pero ¿qué es lo que ocurre en estas épocas?\nPara la presidenta de la Asociación Española de Abogados de Familia (Aeafa), María Dolores Lozano, estos datos responden, en primer lugar, al hecho de que las parejas pasan más tiempo juntas durante las vacaciones: \"Cuando los niños van colegio y los padres al trabajo, la vida resulta más organizada y hay menos tiempo para discutir\". Pero más allá de las fricciones, existe otro factor determinante, y es que agosto es un mes inhábil para los juzgados. Por eso, señala la experta, \"muchas personas prefieren esperar a septiembre en vez de hacerlo en julio y así evitar el parón legal\".\nSegún el I Observatorio del Derecho de Familia en España elaborado por Aeafa, el 97% de los divorcios tiene un nivel alto o muy alto de conflictividad en parejas con hijos. En comparación, el nivel de enfrentamiento se limita solo al 16% de los casos cuando no hay descendencia de por medio. De manera consciente o inconsciente, durante el proceso de divorcio los progenitores tienden a cometer errores que causan dolor y que pueden dejar secuelas en los hijos. Saber cuáles son esos fallos es fundamental, puesto que es el primer paso para evitarlos.\nIgual que para un problema del corazón uno va al cardiólogo y no al médico de cabecera, para una disolución matrimonial es preciso recurrir a un abogado especializado en la materia. \"Es un error muy frecuente no ir a un experto que, además de saber sobre derecho, tenga nociones de psicología y mediación. Porque un divorcio es un asunto complicado que requiere una formación interdisciplinar\", señala Lozano. En este sentido, destaca la importancia de que haya un proceso de mediación previo al juzgado. \"Nadie conoce mejor a una familia que ella misma, así que llegar a acuerdos facilitará las decisiones posteriores que se tomen sobre los hijos\", advierte.\nLa falta de negociación y de acuerdo entre las partes frecuentemente deriva en una judicialización de la vida familiar. \"Cuando los progenitores no coinciden en nada y delegan toda decisión en el juzgado están convirtiendo a los jueces en los terceros padres\", sostiene la presidenta de la Aeafa. En la misma línea, la doctora en Psicología y directora del Centro de Resolución de Conflictos Apside, Trinidad Bernal, rechaza la idea de que sea el sistema judicial el que determine si el niño puede ir a una excursión escolar, hacer un viaje con amigos o seguir cierto tratamiento médico. \"Estas decisiones suelen ser irreversibles, por eso es interesante que previamente los padres reconstruyan de mutuo acuerdo la fórmula familiar, lleven a cabo un plan de parentalidad y permitan que los hijos sigan teniendo la misma relación con sus progenitores\", sugiere.\nSe tiende a creer que cuando los hijos reaccionan mejor al proceso de ruptura cuando son mayores. Sin embargo, según un estudio elaborado por la Fundación Atyme, en el que participaron más de 50 jóvenes que han pasado por esta experiencia, los niños afrontan estas situaciones mejor que los adultos. Bajo el nombre ‘Hijos, mediación y divorcio’, el informe recoge que, si bien en el 87% de los casos hay una respuesta negativa ante la separación, el 38% de los hijos mayores y el 16% de los adolescentes sienten enfado por el divorcio, mientras que en los niños solo ocurre en el 3% de los casos. Además, el documento explicita que los adolescentes son los que más miedo y tristeza sienten.\nCon todo, \"cuanto más pequeños son los hijos, menos recursos defensivos tienen y, aunque son menos conscientes, no por ello dejan de experimentar las consecuencias del divorcio. Si además es muy conflictivo es probable que sea traumático y muy doloroso\", refiere el doctor en Psicología y Pedagogía Valentín Martínez-Otero. Esto puede llegar a traducirse en trastornos de ansiedad, depresión, en problemas digestivos, somatizaciones y, más frecuentemente, en un descenso del rendimiento escolar. Para el especialista, la personalidad y el estilo de afrontamiento marcan la diferencia; en el caso de los adolescentes, que si canalizan negativamente la situación tienden a presentar un comportamiento muy rebelde y díscolo. \"El mayor error es pensar que no les está afectando porque no se pronuncian al respecto\", matiza.\nOtro error común es utilizar a los hijos como mensajeros o como un medio para herir al otro. Lo sabe bien la doctora Concepción Bonet de Luna, vocal de Pediatría de la Comisión de Deontología del Colegio de Médicos de Madrid –que ha publicado un decálogo sobre atención a menores con padres en proceso de divorcio conflictivo–, quien trata diariamente a hijos de parejas que se encuentran en un proceso de separación. \"La inmadurez en las relaciones modernas genera un fuerte sentimiento de odio y agresividad cuando la relación se rompe. Por eso muchas personas aprovecha cualquier oportunidad para dañar al otro\", reflexiona. A veces esa \"oportunidad\" son los hijos. \"Es perverso que un padre o madre hable mal del otro delante del niño o la niña, o los utilice para mandar recados al otro progenitor cuando se encuentran en viviendas distintas. Los más pequeños necesitan tener siempre una imagen positiva de los padres\", subraya.\nSegún detalla la experta, estas situaciones acostumbran a provocar en los hijos sentimientos de desorientación e inseguridad hacia ambos progenitores. \"Es importante que los padres asuman que separarse no es ningún fracaso, pero si hemos decidido tener hijos tenemos una responsabilidad con ellos y debemos usar todas las herramientas a nuestro manejo para garantizar que salgan lo menos dañados posible\", concluye.\nAunque cada familia tiene sus tempos, presentar a los hijos a una nueva pareja con el proceso de divorcio aún en curso no siempre es una buena idea. Se trata de una decisión, cuando menos, delicada. Bernal recuerda que conviene tener cierta precaución, sobre todo si no se tiene muy claro la permanencia de la nueva relación y si uno de los excónyuges no ha superado la separación.\nPara Martínez-Otero, también profesor de la Universidad Complutense de Madrid, el diálogo y la comunicación son esenciales en estos casos. \"Hay que explicar que de ningún modo se trata de sustituir al otro progenitor, aunque en algunos aspectos pueda tener una función análoga\", detalla. De esta manera –añade–, los niños pueden comprender y asimilar mejor, y completar el proceso de adaptación, que viene determinado por la edad. Pero no de la manera que creemos.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/26/2019, 19:01:45", "tags": ["Divorcio", "Separaciones matrimoniales", "Ruptura sentimental", "Matrimonio", "Niños", "Hijos", "Relaciones pareja", "Psicología", "Familia", "Infancia", "Bienestar", "Estilo vida", "Sociedad"], "newspaper": "elpais"}