{"id": "a10b1d0f-3bd0-44ed-6094-f007e2cbd400", "content": "Arabia Saudí y Emiratos participarán en la Copa del Golfo en Qatar\n\nEl fútbol también es política. El anuncio este miércoles de que Arabia Saudí, Emiratos Árabes Unidos (EAU) y Bahréin van a participar en la Copa del Golfo apunta hacia un deshielo con Qatar, país sede del campeonato al que sus vecinos someten a un boicot diplomático y comercial desde junio de 2017. De momento, el anfitrión ya ha retrasado un par de días el inicio del torneo, hasta el 26 de noviembre, para acomodar a los tres equipos. Y si todo sale bien, tal vez abra la puerta a que levanten su veto al Mundial de 2022.\nLa Copa del Golfo, en principio prevista del 24 de noviembre al 6 de diciembre, reúne además de los equipos citados a los de Kuwait, Omán, Irak y Yemen. La noticia parece indicar una desescalada, pero no está claro si la participación de los países del boicot también incluye que sus aficionados puedan viajar a Qatar.\nLa interrupción de relaciones con Doha que lideraron Riad y Abu Dhabi (y también siguieron Bahréin y Egipto) se ha traducido durante estos dos años largos en una interrupción de las comunicaciones aéreas y la prohibición a sus nacionales de viajar al país con la mayor renta per cápita del mundo, gracias a sus enormes reservas de gas. El nivel de animadversión ha llevado a incidentes como que un británico fuera detenido en Emiratos por acudir a un partido con una camiseta de la selección de Qatar.\nEl año pasado, Arabia Saudí y Emiratos autorizaron a sus clubs de futbol a acudir a Doha para jugar contra sus rivales cataríes en los campeonatos asiáticos, en lugar de enfrentarse en campos neutrales. Sin embargo, el permiso no se extendió a los aficionados. Cuando en la semifinal de la Copa de Asia, la selección catarí humilló a Emiratos con un 4-0 apenas recibieron el aplauso de un puñado de extranjeros. A los pocos días, al enfrentarse a Japón en la final, hasta las autoridades emiratíes evitaron acudir: de haber vuelto a ganar, nadie quería salir en una foto entregándole el premio.\nAnalistas locales interpretan la decisión de participar en la Copa del Golfo como una medida política que anuncia avances mayores. Se ve en el gesto un signo de que los esfuerzos diplomáticos del emir de Kuwait, el jeque Sabah al Ahmad al Jaber al Sabah, empiezan a dar resultados. Se mencionan además la participación del primer ministro catarí en la cumbre de La Meca del pasado mayo o la reciente reunión de ministros de Interior del Golfo en Omán. Sin embargo, no está claro si todo esto va a conducir a un acuerdo para poner fin a la disputa, o simplemente a recalibrar la crisis.\nQatar, que siempre ha negado las acusaciones de que apoya al terrorismo lanzadas por sus rivales, ha logrado salir relativamente airoso del impacto económico del boicot. Contar con las terceras reservas de gas del mundo (y apenas 300.000 habitantes autóctonos) sin duda ha ayudado a amortiguar los efectos. No obstante, ante el Mundial de 2022, a Doha le favorecería contar de nuevo con un espacio aéreo abierto y la asistencia de sus vecinos.\nFuentes saudíes han filtrado recientemente que Doha ha dado algunos “pasos alentadores” hacia la resolución de la crisis. Sin embargo, el verdadero cambio de actitud se está produciendo en Arabia Saudí. Ante la inminente salida a Bolsa de Aramco, su empresa nacional de petróleo, el heredero saudí, Mohamed Bin Salmán, está intentando cerrar los conflictos que ensombrecen la estabilidad política del reino y la disputa con Qatar es uno de ellos. En los últimos meses también ha intensificado sus esfuerzos para acabar con la guerra de Yemen, y ha buscado proyectar una imagen más amigable del país a través de eventos deportivos como la Supercopa de España.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Emiratos Árabes Unidos", "Bahréin", "Arabia Saudí", "Qatar", "Egipto", "Península arábiga", "Oriente medio", "Oriente próximo", "África", "Relaciones internacionales", "Fútbol", "Asia", "Deportes", "Relaciones exteriores"], "newspaper": "elpais"}