{"id": "a1188f85-0fef-42a9-7fcf-e089a0869392", "content": "El portero del Real Zaragoza Álvaro Ratón, a juicio acusado de agresión sexual\n\nEl portero del Real Zaragoza, Álvaro López Ratón, conocido deportivamente como Álvaro Ratón, será juzgado por un delito de agresión sexual “en concurso con un delito de lesiones” presuntamente ocurrido en la noche del 23 de junio de 2018 en el municipio orensano de O Carballiño, de donde es natural. Según el escrito de acusación de la Fiscalía, el futbolista, de 26 años, agredió a una mujer en las inmediaciones de un local de copas después de que esta se negase a tener sexo con él. Ante el rechazo, el deportista “la zarandeó y la empujó contra una pared, golpeándose con un banco de piedra y con claro ánimo libidinoso la besó contra su voluntad, le metió la mano dentro de las bragas y se bajó los pantalones”. Como ella seguía negándose, “la llamó zorra y abandonó el lugar”. La filtración de datos que permitían identificar a la víctima provocó que esta sufriera insultos y hostilidad por parte de algunos vecinos de esta pequeña localidad en la que el jugador es muy popular, según fuentes del entorno de la mujer.\nLa Fiscalía pide dos años de cárcel para Ratón, en libertad provisional, y que indemnice con 10.000 euros a la víctima. Reclama asimismo que se le prohíba acercarse durante cinco años a menos de 500 metros de ella, que vive frente al domicilio de los padres del acusado. Además de la agresión, la mujer denunció las filtraciones a los medios de comunicación. Esta denuncia dio origen a un nuevo procedimiento en el que se ha dictado sobreseimiento provisional. En este caso, el auto destaca que los hechos investigados “son constitutivos de infracción penal” si bien, precisa, “no existen motivos suficientes para atribuir su perpetración a persona alguna determinada”.\nDurante los 16 meses que ha durado la instrucción de la denuncia por agresión sexual, Álvaro López Ratón ha buscado el archivo de la causa y proclamado su inocencia en diversos medios de comunicación, arropado en todo momento por la dirección del Real Zaragoza, club de la Segunda División. El club defendió públicamente al futbolista, afirmando que siempre había confiado en su palabra y expresando su convencimiento de que la causa se archivaría. No ha sido así. Pese a los recursos de los letrados del jugador, tanto la juez instructora como la Fiscalía han ordenado la apertura del juicio oral y que se mantenga la medida cautelar de libertad provisional y prohibición de aproximación y comunicación con la víctima acordada el 2 de julio de 2018.\nLa demandante, sin proyección social, se convirtió en noticia contra su voluntad. La filtración se produjo pese a que ella figuraba como perjudicada en la investigación abierta por la Guardia Civil, en cuya documentación constaba expresamente “No filtrar prensa”.\nSus iniciales, su edad y otras características personales que permitían que fuera identificada por los vecinos en un municipio de 13.000 habitantes, comenzaron a difundirse en medios de comunicación locales y nacionales. “La insultaron por la calle, la señalaron y eso supuso para ella una nueva agresión; fue un auténtico escarnio público”, comentan fuentes de su entorno para justificar que no quiera hacer declaraciones.\n“Si ha decidido seguir adelante con la denuncia y hacer frente a todo esto no ha sido solo por ella, sino pensando también en otras mujeres que no pueden, que no se atreven a hacerlo por miedo\". “Las consecuencias psicológicas de un procedimiento tan largo son agotadoras y muchas mujeres no siguen adelante con sus denuncias porque es la víctima quien tiene que demostrar una y otra vez que es inocente”, sostienen las mismas fuentes.\nLa hostilidad de una parte de sus vecinos al identificarla como la denunciante del deportista, muy conocido en el pueblo, queda patente, según este entorno, con la presencia como testigo de la defensa de su oculista, “que trabaja en una clínica propiedad de un familiar de Ratón”.\nPor su parte, tras prestar declaración ante la juez de instrucción a comienzos de julio de 2018, el acusado regresó a Zaragoza, en donde vive y desde donde difundió un comunicado de prensa en el que defendía su inocencia y pedía \"respeto\" para él y para su familia.\n“No es un día fácil, probablemente sea uno de los más complicados de mi vida, pero lo afronto con la total tranquilidad de saber que los valores que me inculcaron mis padres, sobre el respeto y la educación de las personas, me han valido para superar las diferentes adversidades que uno afronta a lo largo de la vida”, publicó entonces el portero del Real Zaragoza en sus redes sociales.\nHasta el momento, López Ratón ha mantenido la versión de que no intentó besar a la mujer. Asegura que fue ella quien se le insinuó pidiéndole ir a un hotel, a lo que puntualiza que él se negó. Frente a ello, la demandante precisó en su declaración judicial que, cuando el deportista intentó agredirla, ella le gritó que si quería sexo con alguien se fuese a un hotel, a lo que él le respondió que no podía hacerlo porque era famoso.\nLos informes forenses firmados por facultativos del Imelga (Instituto de Medicina Legal de Galicia) incorporados a la causa detallan que las lesiones que presentó en su momento la denunciante \"guardan relación con el mecanismo lesional descrito\". Puntualizan, además, que a fecha de 28 de enero de 2019 (más de un año después de la supuesta agresión), la mujer seguía necesitando asistencia psicológica. La recibe todavía actualmente e insiste en mantener el silencio.\nEl Real Zaragoza sigue arropando a su guardameta, que ha tenido que depositar aval bancario por importe de 24.201,43 euros en el juzgado. El club le renovó el contrato el pasado febrero hasta 2023.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Real Zaragoza", "Agresiones sexuales", "Delitos sexuales", "Fútbol", "Equipos", "Delitos", "Deportes", "Juicios", "Proceso judicial", "Justicia"], "newspaper": "elpais"}