{"id": "a127b5c7-0ef9-425e-7f7a-02588d67b27b", "content": "Una valiosa guinda venida a menos\n\nEl presente del tenis se expresa en heridas, en lesiones, en ausencias. Todos sufren, sin excepción. Rafael Nadal mima hasta el extremo su abdominal, mientras Novak Djokovic padecía hace no mucho del hombro y Roger Federer dice que sin ese calendario dosificado que programa desde hace tiempo su cuerpo estaría hecho trizas; y otros tantos, muchísimos jugadores, llegan a estas alturas del año con la armadura llena de abolladuras. Es el peaje de los tiempos modernos. Aprieta y estruja el calendario, exprimiendo al máximo a la gallina de los huevos de oro (esto es, los tenistas), y la avaricia tiene reflejo en la recta final de la temporada.\nEl Masters, la cita que tradicionalmente cerraba el curso hasta que la Copa Davis figura como novedoso broche, supone ilusión y prestigio, pero a la vez va asimilándose por el jugador como un elemento añadido en el que difícilmente puede ofrecer su versión más acertada. Los maestros hacen malabarismos para llegar físicamente a punto a un torneo con los años va descafeinándose y perdiendo afección; sigue ilusionando, pero los grandes aterrizan extenuados y a las ausencias —Nadal solo lo ha jugado ocho veces, pese a haberse clasificado 15 veces, y Federer y Djokovic también fallaron en 2016 y 2017, respectivamente— suele sumarse un rendimiento deficiente, más bien de supervivencia.\nFrente a su hegemónico dominio en los Grand Slams, el Big Three no ha conseguido inscribir su nombre en la nómina de campeones desde 2015, cuando triunfara por quinta vez Nole. Al año siguiente venció Andy Murray, después el búlgaro Grigor Dimitrov y el año pasado aprovechó la escasez de combustible el joven Alexander Zverev. Este no ha logrado franquear la barrera de los cuartos en un grande, el búlgaro se ha ido evaporando y el escocés padece en su cadera el maltrato de un programa infernal, extendido a lo largo de 11 meses sin apenas respiros para tomar aliento: una vez que se cierre el ejercicio, los tenistas dispondrán de dos semanas antes de afrontar la pretemporada.\nNacido en 1970, cuando el estadounidense Stan Smith elevó el primer trofeo en juego y se adjudicó un cheque de 15.000 dólares, el torneo ha ida mudando de sedes y de nombre. Comenzó como Masters Grand Prix, hasta 1989, y en dicho periodo viajó por Tokio, París, Barcelona, Boston, Melbourne, Estocolmo, Houston y Nueva York. Del 90 al 99 se trasladó a Alemania (Fráncfort y Hannover), denominándose ATP World Tour Championships, y de 2000 a 2008 la Tennis Masters Cup tuvo acogida en Lisboa, Sidney, Houston y Shanghái. Más tarde llegaron las ATP Finals, el modelo actual, y el asentamiento en el futurista O2 de Londres.\nPor el camino, campeones ilustres que han escrito la historia del tenis, como Ilie Nastase, Guillermo Vilas, Manuel Orantes —el único español que lo ha ganado, en 1976, junto a Àlex Corretja, 1998—, Björn Borg, Ivan Lendl, John McEnroe, Stefan Edberg, Andre Agassi y Pete Sampras. Lo intenta ahora Nadal, en un contexto contradictorio pues la trascendencia del evento en términos de ranking —concede 200 puntos por cada victoria y el vencedor puede llegar a ganar entre 1.100 y 1.500— contrasta con la realidad del calendario. Antes del Masters, la ATP plantea otros 67 torneos y los tenistas llegan generalmente desfondados.\nUn ejemplo, el de Daniil Medvedev, derrotado este lunes por Stefanos Tsitsipas (7-6 y 6-4) y que ha disputado este año 78 partidos en 23 torneos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Copa de Maestros", "Stefanos Tsitsipas", "Daniil Medvedev", "Londres", "Inglaterra", "ATP Tour", "Reino Unido", "Tenis", "Europa occidental", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa"], "newspaper": "elpais"}