{"id": "a12a34bb-4cc4-426f-427b-67799c980a14", "content": "Andrés de Inglaterra asegura que nunca sospechó de las actividades delictivas de Epstein\n\nEl príncipe Andrés ha afirmado este sábado que \"en ningún momento\" de su relación con Jeffrey Epstein \"vio o sospechó\" nada de las actividades delictivas del magnate estadounidense, quien fue acusado de tráfico sexual de menores y apareció ahorcado en su celda a principios de mes.\nEl hijo de la reina Isabel II ha emitido un comunicado a fin de \"evitar nuevas especulaciones\" sobre la amistad que mantuvo en el pasado con el multimillonario, de 66 años, quien aparentemente se suicidó en la cárcel en la que esperaba la celebración del juicio en su contra por tráfico sexual de menores.\n\"Me parece que desde el suicidio de Epstein ha habido una inmensa cantidad de especulación mediática sobre muchos aspectos de su vida. Este es el caso, particularmente, con relación a mi antigua asociación o amistad con Epstein\", ha señalado Andrés. \"Por ello, agregó, quiero clarificar los hechos a fin de evitar nuevas especulaciones\".\nEl príncipe ha indicado que conoció al magnate estadounidense en 1999 y que durante el tiempo en que lo trató lo vio \"de forma poco frecuente y probablemente no más de una vez o dos al año\" y admitió que se había alojado \"en algunos de sus domicilios\". \"En ningún momento durante el tiempo limitado que pasé con él vi, presencié o sospeché de ningún comportamiento del tipo que llevó a su detención y a que fuera juzgado.\nComo ya había dicho previamente, Andrés manifiesta que\"fue un error\" verse con Epstein tras su libertad en 2010, después de haber cumplido una condena de dieciocho meses, y subrayó su \"tremenda solidaridad con todos los afectados por sus acciones y su comportamiento\". El duque de York ha añadido que el suicidio de Epstein \"ha dejado muchas preguntas sin respuesta\" y consideró que \"este es un momento difícil para todos los implicados\".\nEl pasado día 19, el periódico Daily Mail divulgó unas imágenes que datan de 2010 en las que se veía al duque en la mansión de Nueva York del empresario, despidiéndose de una joven que abandonaba la vivienda. Epstein fue fotografiado a menudo junto con famosos y políticos como el expresidente de Estados Unidos Bill Clinton o el actual mandatario de EE.UU., Donald Trump.\nEl príncipe Andrés y Epstein se conocieron por su amiga común Ghislaine Maxwell, hija del empresario de prensa Robert Maxwell. En los años posteriores, se les pudo ver de vacaciones en los mismos lugares e, incluso, el príncipe invitó a Epstein a la casa de campo de la familia real británica en Sandringham y al castillo de Windsor.\nDespués de que el magnate fuera juzgado en 2008 y saliera de prisión en 2010, ambos fueron fotografiados juntos en Nueva York, lo que obligó al príncipe a pedir disculpas, a declarar que había roto su relación con el imputado y a dimitir de su cargo de representante del Reino Unido para el Comercio Exterior.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Jeffrey Epstein", "Andrés de Inglaterra", "Abusos sexuales", "Menores", "Delitos sexuales", "Grupos sociales", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}