{"id": "a12cce87-0926-4c08-5da7-0d9d8b5f7e64", "content": "Francis Franco, colega honorario\n\nAyer empecé la mañana enternecidísima escuchando a Francisco Francis Franco lamentar las dificultades que íbamos a sufrir los señores y señoras periodistas para informar de la exhumación, él dijo profanación con todas las sílabas, de su abuelo por culpa del Gobierno. Qué mono, Francis, colega. Dijo que ellos, los Franco, hubieran preferido un acto privado o, ya puestos, una barra libre de corrillos, carreras y canutazos por la explanada y la basílica. “Con luz y taquígrafos”, dijo, y ahí es donde me vine definitivamente abajo añorando las pluralísimas conferencias de prensa que daba su generalísimo abuelo sin cuestionarios ni acreditación ni censura previa. Nostálgica que es una.\nEn realidad, quería decir Francis, la familia hubiera preferido que el abuelo siguiera enterrado con honores en el Valle de los Caídos rodeado de sus víctimas por los siglos de los siglos. Pero ya que el Gobierno y el Parlamento y el Tribunal Supremo, esos traidores indocumentados, les obligaban a desenterrarlo ante la execrable indiferencia de su ex Santa Madre Iglesia, al menos que se oyera y se viera su cabreo urbi et orbe. Por ellos que no quedara. Quizá por eso, y para darles gusto a las cámaras que le esperaban antes de partir a Cuelgamuros, el exnietísimo había colgado del balcón de su casa una bandera preconstitucional tamaño sábana asistido por una señora de servicio vestida como Gracita Morales en Cine de barrio, solicitísima con su señorito aunque no constara ni constase su afección al franquismo. El hecho de que el aguilucho de la enseña luciera pico abajo añadía un punto inquietante a tamaña fantasía. La cosa iba remontando.\nAl llegar los deudos al Valle en unos microbuses como los de las bodas, volvieron a saltárseme las lágrimas, no obstante. Esperaba una en su delirio nostálgico ver al prior díscolo, Santiago Cantera, amarradito con un cíngulo a la puerta para que no sacaran a Franco de su basílica, como Carmen Thyssen se amarró en su día a un plátano del paseo del Prado para que no talaran los árboles frente a su museo. Ilusa. En vez de eso, el padre Cantera, quizá apercibido por su obispo, quizá guardando fuerzas para la vigilia, se limitó a hacer piña con los dolientes y a echarle el último responso al difunto antes de su último y definitivo alzamiento dentro de su féretro cubierto por el pendón laureado —el idioma español es maravilloso— del escudo de los Franco. Todo muy previsible.\nTestigo de carga y descarga, y de que no se rompiera la cadena de custodia del difunto, la ministra de Justicia, Dolores Delgado, tampoco dio mucho juego, concentrada como estaba en no mover ni una ceja para no pecar de mucho ni poco empaque en su papel de notaria mayor del Reino. A no menos de 10 metros y 30 segundos de distancia, Francis Franco no le dirigió ni la palabra ni la mirada en ninguno de los numerosos ratos muertos de la jornada, para que le quedara claro a ella, al Gobierno, al Parlamento, al Tribunal Supremo y a su ex Santa Madre Iglesias que a agraviado y soberbio no le gana nadie.\nTotal, que al final, tuvo que venir lo que queda del ex teniente coronel Tejero a presentar sus respetos de golpista a golpista a lo que queda del general Franco para que se oyera una voz más alta que otra. “Periodistas, terroristas”, gritaban los afectos contradiciendo la doctrina de libertad de prensa del colega Francis. Lamentable.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Francis Franco", "Exhumación Franco", "Antonio Tejero Molina", "Familia dictador Franco", "Valle de los Caídos", "Memoria histórica", "Dolores Delgado", "Francisco Franco", "Franquismo", "Fascismo", "Dictadura", "Historia contemporánea", "Historia", "Política"], "newspaper": "elpais"}