{"id": "a12e4bbf-f3ab-48a5-50ec-08460b8c3d31", "content": "Los expertos dicen que el accidente aéreo entre un helicóptero y una avioneta en Mallorca es \"inexplicable\"\n\nCoinciden en señalar que una colisión tan trágica como la del pasado domingo en Inca es \"altamente improbable\". Los vecinos de la zona relatan a la Guardia Civil que los dos aparatos volaban \"a muy baja altura\".\nFue un accidente inexplicable, una situación en la que no se daba ninguna circunstancia ambiental que favoreciera la colisión. En resumen, una tragedia aparentemente evitable. Expertos en aviación coinciden en líneas generales a la hora de valorar como «mala suerte» el choque aéreo entre una avioneta y un helicóptero ocurrida el pasado domingo en Inca y que se saldó con siete víctimas mortales, entre ellos dos menores.\n El responsable de la Escuela de Aviación, Biel Gomila, resume lo acontecido en la «mala fortuna» que tuvieron ambos aparatos al coincidir en el mismo punto de la isla, cuando a esa hora no había ninguna otra avioneta en todo el espacio aéreo de Mallorca.\nGomila entiende que, de una u otra forma, tuvo que existir un error humano para que avioneta y helicóptero acabaran impactando, máxime cuando no se daba ningún factor externo que pudiera dificultar el pilotaje de cualquiera de los aparatos.\nPor eso mismo, el responsable del aeródromo de Binissalem, Pablo Ruiz, califica el accidente como «muy raro» y señala también el factor humano a la hora de buscar una explicación.\nNo en vano, helicóptero y ultraligero disponen de un amplio acristalamiento que les facilita un gran campo de visión. «Con solo echar una ojeada se tendrían que haber visto», explicaba ayer Ruiz, quien recurre también a la «mala suerte» para definir como una «desgracia» lo ocurrido el domingo, en el accidente aéreo más grave registrado en Mallorca.\nA la buena visibilidad con la que cuentan tanto las avionetas de este tipo como los helicópteros, se refiere también el presidente de la Federación Aeronáutica Mallor- quina, Miguel Buades, quien destaca que, si bien los helicópteros tienen su punto negro en el techo, la visión exterior en el caso de los ultraligeros es casi total.\nEl error humano es la tesis que sostiene igualmente el alcalde de Binissalem, Víctor Martí, quien subraya además que el aeródromo existente en el municipio, desde donde salió la avioneta, cumple con «todas las medidas de seguridad» exigidas por la legislación.\nDesde Enaire, empresa que gestiona el espacio aéreo, recordaban ayer que la zona de Mallorca en la que se produjo el accidente se corresponde con un espacio Clase G, en el que las aeronaves vuelan en condiciones de vuelo visual y de acuerdo a reglas internacionales, en las que no se presta servicio de control aéreo ni existen requisitos obligatorios de mantenimiento de comunicación radio con los controladores aéreo.\nEs decir, es una zona por debajo de los 300 metros de altura en la que la responsabilidad de mantener la separación con el terreno y con las otras aeronaves de la zona es de los propios pilotos al mando.\nMientras tanto, los vecinos de la zona más próxima al accidente seguían todavía ayer impactados por lo vivido. Muchos de ellos fueron testigos oculares de la trágica colisión aérea, al haberse asomado debido a la «muy baja altitud» a la que volaba el helicóptero. Ellos fueron también los primeros encargados de tratar de sofocar las llamas, aunque como contaba ayer David, tuvieron que hacerlo con mucha precaución porque eran conscientes de la posibilidad de que el combustible generase pequeñas explosiones, tal y como ocurrió.\nDe hecho, una pareja residente en esa zona rural del Raiguer tuvo que ser atendida en el Hospital de Inca -ubicado a solo 400 metros de la zona cero- tras haber inhalado humo procedente de uno de los aparatos siniestrados. \nTras una tragedia que ha alcanzado dimensión internacional, la mayor parte de instituciones de las Islas guardaron ayer un minuto de silencio con el que recordar a las siete víctimas morales, dos españoles, cuatro alemanes y un italiano. \nLa presidenta del Govern, Francina Armengol, recordó el «apoyo y respeto» a compañeros y amigos de las personas fallecidas, tras el sencillo acto de homenaje llevado a cabo por autoridades políticas frente al Consolat de Mar. Fue el primero de los tres días de luto decretados por el Ejecutivo autonómico, que hará que las banderas ondeen a media asta.\nMientras, se van conociendo detalles de quienes perdieron su vida en el fatal accidente del domingo. El digital Gaceta Náutica explicaba ayer que la muerte de Cedric Leoni, el piloto del helicóptero, ha causado una gran consternación entre el colectivo de fotógrafos y operadores de cámara especialistas en náutica y regatas de Mallorca. No en vano, la mayoría de ellos había volado alguna vez con el malogrado piloto transalpino, y todos coinciden en destacar su «simpatía, buen trato y profesionalidad», calificando lo sucedido en el cielo de Inca como «un golpe difícil de digerir». \nTambién mostraban ayer su consternación en la reserva Rotana de Manacor, de donde era un habitual August Inselkammer, el alemán que el domingo celebraba su 43 cumpleaños acompañado por su esposa, Christina, y sus dos hijos, Max y Sophie, de once y siete años. Todos perdieron la vida en un instante, al tiempo que morían también los dos ocupantes de la avioneta, Juanjo Vidal y su amigo Gustavo Adolfo Serrano, en un accidente que por desgracia pasará a la historia de las tragedias aéreas en Mallorca. \nNi los helicópteros ni las avionetas disponen de cajas negras que permitan saber qué ocurre a bordo en los instantes previos a un accidente. Pero los técnicos de Aviación Civil confían en averiguar qué sucedió durante aquellos segundos fatídicos. Para hacerlo, ya se encuentran en Mallorca desde ayer tarde las cuatro personas que forman la comisión de investigación del siniestro.\nSerán ellos quienes, recogiendo testimonios de los testigos y analizando palmo a palmo cada uno de los restos de los aparatos -intactos durante estos días-, deberán determinar por qué se produjo esa colisión, en apariencia tan difícil de darse. Al mismo tiempo, la Guardia Civil, acompañada de perros especialistas, se afana en dar con los restos de las siete personas que viajaban a bordo del helicóptero y el ultraligero siniestrados, en unas tareas que se prolongarán durante los próximos días.\nEl delegado del Gobierno en funciones, Ramón Morey, destacó ayer que los técnicos desplazados a Mallorca tienen un perfil de «mucha cualificación» y podrán trabajar de esta forma en aclarar las causas del accidente, en coordinación con la Guardia Civil, que custodia la zona para evitar que se contamine el perímetro.\nDestaca Morey que la Comisión de Investigación llega a la isla sin billete de vuelta y dispuesta a prolongar su misión «cuanto sea necesario» para resolver las misteriosas causas de un accidente inexplicable para las personas expertas en aviación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa clave está en el helo. Sea en espacio \"no controlado\" G (entre comillas para que no se desate la alarma social) se trata de un vuelo \"comercial.\" Operado por una compañía con OAC. Por un piloto con una habilitación profesional. Con un FPL plan de vuelo local, con \"intenciones\" y por supuesto, con la necesidad de \"notificar\" a Son Bonet. Por qué en un vuelo comercial no estaba presente un segundo tripulante.??? Ahí está la clave. Dicen que para permitir la cabida de toda la familia. Pues ese segundo tripulante, es el encargado de llevar a cabo las comunicaciones y descargar carga de trabajo al piloto al mando (PIC), controlar el tráfico visual (ven más 4 ojos que 2), prestar atención a obstáculos en ops de despegue y aterrizaje, dar instrucciones al pasaje y lo más importante: en caso de emergencia, ocuparse del desalojo y guía con seguridad de los pax según procedimientos. En cuanto al ULM, también notifica \"vuelo local\" e \"intenciones\" así todos sabemos por dónde nos movemos.", "date": "08/28/2019, 19:01:45", "tags": ["Accidentes Aéreos"], "newspaper": "elmundo"}