{"id": "a1353395-f07c-4b91-7443-7c947ebbb70a", "content": "Las incertidumbres dominan el nuevo curso político en Euskadi\n\nUrkullu retoma la actividad en su despacho con dos retos que penden de un hilo de cara a septiembre: tener nuevos presupuestos y completar el calendario de las transferencias/ Sánchez sigue sin fijar la fecha de su viaje a Bilbao\nEl lehendakari Urkullu regresó ayer a su despacho después de las vacaciones veraniegas, aunque el curso político no arrancará oficialmente hasta el próximo 29 de agosto, día en que tendrá lugar el primer Consejo de Gobierno tras el verano, como es ya tradición, en el Palacio de Miramar en San Sebastián. Fuentes de Lehendakaritza señalaron entre los retos esenciales de cara a los próximos meses sacar adelante los presupuestos de 2020 y reforzar el autogobierno vasco con nuevas transferencias. Pero si algo está claro de cara al nuevo curso político, que da inicio al último tramo de la legislatura, es que arranca plagado de incertidumbres.\nDe entrada, los presupuestos vascos, con los que el Ejecutivo vasco quiere «garantizar la consolidación del crecimiento económico, la creación de empleo y la calidad de los servicios públicos», penden del hilo de una negociación que se prevé complicada y el resultado de la misma puede tener una influencia directa en que el lehendakari opte o no por un adelanto electoral.\nAunque desde el Gobierno vasco y personalmente Urkullu, siempre se ha rechazado ese adelanto electoral y se ha insistido en que prorrogar de nuevo los presupuestos - ya se prorrogaron el año pasado por falta de acuerdo- «no sería nin gún drama», la falta de acuerdo enrarecería tanto el ambiente parlamentario vasco que al Gobierno le sería difícil sacar adelante cualquier norma en la Cámara vasca. \nTodavía más incierto parece el tema del calendario de las transferencias pendientes, teniendo en cuenta que a día de hoy, FF después de las elecciones generales, no se sabe si habrá un nuevo Gobierno a finales de septiembre o si tras fracasar una nueva investidura de Pedro Sánchez el país está abocado a unos nuevos comicios en noviembre, de resultados impredecibles, y que podrían dar al traste con el calendario de transferencias pactado con el Gobierno de Sáchez.\nEl presidente del Gobierno en funciones tiene previsto viajar a Bilbao esta semana para entrevistarse con el presidente del PNV, Andoni Ortuzar, en el marco de los encuentros que está manteniendo para recabar apoyos para la investidura, aunque sigue sin concretarse la fecha. \nEn el encuentro Sánchez buscará conseguir que la abstención del PNV en la votación de la primera investidura se transforme en un sí. El PNV \n Urkullu está a la espera de que el Gobierno de Pedro Sánchez responda a su propuesta para acoger a un contingente de los inmigrantes que viajan en el Open Arms. El Gabinete de Iñigo Urkullu ya planteó a principios de mes al Ejecutivo de Pedro Sánchez un reparto de los migrantes rescatados por el barco humanitario entre las comunidades autónomas del Estado en base a porcentajes de población, renta y desempleo, pero todavía no se ha recibido en Lehendakaritza una respuesta al respecto. Tampoco se sabe demomento qué va a ocurrir finalmente con estos inmigrantes. El presidente en funciones, Pedro Sánchez, ofreció este pasado domingo al Open Arms el puerto de Algeciras como destino de la embarcación, pero la embarcación de la ONG, con 107 migrantes a bordo, lo rechazó al estar muy alejado. Posteriormente el Ejecutivo socialista ofertó, como alternativa, las Islas Baleares para desembarcar. Ayer la ONG Open Arms planteó la posibilidad de que las personas sean transferidas a Catania (Sicilia) y de ahí trasladadas en avión a España. A la espera de lo que ocurra finalmente, Gobierno vasco, mantiene su disposición a asumir «un contingente determinado» de las personas que viajan en el barco. Urkullu ha reclamado además un Pacto Social por la Migración. Al igual que en esta ocasión, el Ejecutivo vasco manifestó «la misma disposición» a acoger a las personas rescatadas en el caso del buque Aquarius, Ahora, en su propuesta a Sánchez reclama «dar un paso más» y aplicar la 'Propuesta Share' para organizar la acogida de las personas rescatadas por el Open Arms. Una propuesta que plantea una fórmula de distribución del esfuerzo de acogida con tres parámetros: los ingresos fiscales, con un peso del 50%; la población, con una incidencia del 30%; y el índice de desempleo, con un 20%.\nsiempre se ha mostrado abierto a la negociación con Sánchez y no oculta que no quiere nuevas elecciones generales, por lo que siempre ha emplazado a Sánchez a cerrar un acuerdo con Podemos que facilite la investidura y la formación de Gobierno cuanto antes. \nLa convocatoria de nuevas elecciones no sólo abriría la posibilidad de que la derecha ganara posiciones, algo que no interesa ni a los intereses del PNV ni a los del Gobierno vasco de cara a aumentar el autogobierno y «responder de forma constructiva a la crisis del modelo de Estado».\nAdemás, complicaría mucho la negociación de las cuentas vascas, ya de por sí muy complicadas, al tener que buscar cerrar pactos en plena campaña electoral con todos los partidos buscando marcar su espacio.\nDesde Lehendakaritza resaltaron también como retos abordar el cumplimiento de los 15 Objetivos de País establecidos por el Ejecutivo vasco y responder a los «grandes desafíos de Euskadi en el horizonte 2030 como son la transición demográfico-social, la tecnológico-digital y la energético-ambiental».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY yo digo porqué no os los lleváis directamente a vuestra casa y luego os vais de pintxopote con ellos. Parece que no escarmentáis, las últimas violaciones incluso a un chico joven vienen de donde vienen y hasta ahora Bilbao había sido una ciudad segura, pero a este paso se va a parecer más a Barcelona.", "date": "08/20/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}