{"id": "a13ac296-b83f-4f37-47ed-f9afa0d70729", "content": "Angélica Cuéllar: “El mayor problema de la UNAM es el bachillerato, los chicos tienen deficiencias cognitivas”\n\nAngélica Cuéllar Vázquez (Ciudad de México, 1954) desea marcar un hito en la historia de más de un siglo de historia de la Universidad Nacional Autónoma de México (UNAM) al convertirse en la primera mujer que dirija la universidad más grande de América Latina con más de 356.000 estudiantes. La doctora en Sociología, de 65 años, se reconoce a sí misma como una mujer muy disciplinada y como una “universitaria de Cepa”. Habla con rapidez sobre sus planes para atajar la violencia machista, para promover la sustentabilidad y mejorar la calidad de la educación en el nivel de bachillerato. Con más de 35 años de trayectoria dentro de la universidad pública, Cuéllar asegura con aplomo que la comunidad universitaria está lista para tener una mujer en la rectoría.\nPregunta. ¿Qué mirada aportaría desde las ciencias sociales y las humanidades?\nRespuesta. Seguir proyectando a la universidad en todo lo que es. En el tema de seguridad, la propuesta es hacer diagnósticos muy claros y muy concisos de cada una de las entidades universitarias. Tú no puedes, en una universidad tan compleja como esta con tantos planteles, contar con una sola estrategia de seguridad. Tienes que hacer diagnósticos muy precisos sobre tus áreas vulnerables. Yo creo más en la prevención que en una cultura punitiva. Los sociólogos servimos para hacer diagnósticos.\nP. ¿Consideraría más elementos de seguridad en la UNAM de ganar la elección?\nR. No es cuestión de números. Es cuestión de dotar de mayor capacidades y habilidades a los vigilantes, que son los responsables inmediatos, con protocolos de género, protocolos de atención a víctimas y de cómo responder en una situación de crisis y manejar un conflicto.\nP. Ya existe un protocolo de violencia de género en la UNAM…\nR. Y se aplica. Esta facultad es la que más lo ha aplicado. Se han expulsado 33 estudiantes y he firmado 11 recisiones de contrato de profesores en mi periodo.\nP. ¿Cómo instrumentará el Observatorio de Asuntos de Género que propone en caso de ganar?\nR. Yo no pienso crear una secretaría como Pedro Salazar (uno de sus rivales en la elección a rector). Un observatorio es algo mucho más simple desde el punto de vista administrativo, que dé seguimiento de que todas las políticas institucionales de género se estén aplicando. No se necesita más burocracia.\nP. ¿Por qué cree que en toda la historia de la UNAM no ha habido una rectora?\nR. Porque predomina el mundo masculino en la toma de decisiones. En la vida pública sigue dominando el mundo masculino. Aquí mismo, en la UNAM, hay más directores que directoras, hay más premiados que premiadas. La mujer, por muchas condiciones de su biología, no tiene muchas veces las mismas condiciones de ir creciendo en su carrera profesional porque no tiene condiciones sociales que le permitan crecer a la par de un varón.\nP. ¿Cree que la comunidad universitaria este abierta a una mujer rectora?\nR. Sí, la comunidad está lista. La junta de gobierno valorará los proyectos, valorará las trayectorias y tomará una decisión en consecuencia. Estoy segura de que no habrá un veto de género.\nP. En caso de ganar, ¿cómo sería su interlocución con el Gobierno de López Obrador?\nR. Como con cualquier otro gobierno, cordial y con respeto.\nP. ¿Le pediría algo?\nR. Tanto como pedir, no. La UNAM, con toda la riqueza que tiene, puede fortalecer los proyectos sociales que él tiene en mente. Si él [López Obrador] quiere que la UNAM ayude a un proyecto nacional para que todos los jóvenes de educación media y de educación superior tengan acceso a la educación, la UNAM puede ser una opción. Repliquemos la UNAM en todo el país, pero no con costos a la universidad. Que el Gobierno federal y los gobiernos locales pongan los recursos y nosotros ponemos el expertise. \nP. ¿Dónde ve el mayor problema en la UNAM?\nR. En el bachillerato. Los chicos de bachillerato están con deficiencias cognitivas importantes. Es otro de mis ejes, hacer buenos diagnósticos porque nuestros chicos están saliendo mal formados, sobre todo los del Colegio de Ciencias y Humanidades (CCH).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["UNAM", "Ciudad de México", "México", "Universidad", "Norteamérica", "Educación superior", "Latinoamérica", "Sistema educativo", "América", "Educación"], "newspaper": "elpais"}