{"id": "a13fe52c-4930-4802-7aa7-f27de529be38", "content": "El oro de España en el Mundial, máximo histórico de audiencia de un partido de baloncesto en televisión\n\nLa victoria de España ante Argentina el domingo por la mañana, que supuso el segundo Mundial de baloncesto de España marcó el máximo histórico de un partido de este deporte en la televisión nacional con 6.168.000 espectadores y una cuota de pantalla del 46,5% en Cuatro. El partido contra Argentina se ha convertido así en la segunda emisión más vista del año en curso, solo por detrás de la final de la Copa del Rey de fútbol que el Valencia ganó al Barcelona y que fue seguida por 6.430.000 espectadores.\nEs la cuarta vez que la retransmisión de un partido de baloncesto supera los cinco millones de espectadores de audiencia media, según un informe de Barlovento Comunicación basado en datos de Kantar. El anterior récord lo tenía la final del Eurobasket de 2015 en el que España se impuso a Lituania ante 6.148.000 espectadores (44,5% de cuota). Los otros dos encuentros, ambos emitidos por La sexta, fueron el España-Rusia de 2007 que le dio a la sección nacional el bronce en la competición europea (5.372.000 espectadores, 31,3%) y el España-Serbia de la final del Eurobasket 2009 donde el combinado español también consiguió el oro (5.229.000 espectadores, 28,1%).\nEn 2006, la anterior medalla de oro de España en un Mundial de baloncesto, que fue jugada también un domingo de septiembre por la mañana (un par de horas antes, a las 12.30), fue seguida en Telecinco por 3.639.000 personas con un 47,6% de share.\nEn el Mundial de 2019, los ocho partidos de España, todos saldados con victorias, han superado el millón de espectadores. Solo un partido no jugado por la selección nacional, el Argentina-Francia de cuartos de final, ha superado esa cifra en Cuatro. El segundo mejor partido en espectadores de España fue el que enfrentó a España y Serbia (2.174.000 espectadores, 34,4% de cuota).\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Mundial Baloncesto", "Cuatro", "Audiencia medios", "Mediaset", "Baloncesto", "Difusión medios", "Cadenas televisión", "Competiciones", "Deportes", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}