{"id": "a14251e4-a8ca-466f-7e6e-1d59b7d1eda4", "content": "La justicia obliga a una madre a vacunar a sus hijos tras la demanda del padre\n\nLas posiciones de los detractores de las vacunas han recibido en Galicia un nuevo varapalo judicial. La Audiencia de Pontevedra ha obligado a una madre de Vigo a vacunar a sus hijos de 11 y siete años tras la demanda presentada por el padre, partidario de que los niños reciban esta protección. El tribunal esgrime que, aunque la inmunización no es obligatoria en España, sus beneficios “son innegables” y en caso de conflicto prima “el superior interés de los menores”.\nLa falta de acuerdo de los progenitores de estos dos menores se produjo durante su proceso de divorcio. El padre, defendido por el letrado Guillermo Presa, solicitó ante los tribunales vacunar a los pequeños en junio de 2018 y el juzgado de primera instancia ya le dio la razón el pasado 20 de noviembre con el apoyo de la Fiscalía. Los magistrados confirman ahora aquella resolución tras el recurso que presentó la madre. En su auto, dictado el 22 de julio y adelantado este martes por el periódico Faro de Vigo, esgrimen que “no se discute el derecho de los progenitores a defender las creencias que estimen oportunas o el sistema de educación y vida de sus hijos que consideren más adecuado, pero siempre que no resulte perjudicial para los mismos”.\nPara fundamentar su decisión, el tribunal cita diferentes documentos de la Organización Mundial de la Salud (OMS), que considera que las vacunas son \"seguras\" y “una de las intervenciones sanitarias más exitosas y rentables conocidas”.\"No solo no se ha acreditado desde el punto de vista médico que las vacunas causen perjuicio para la salud, sino que, por el contrario, la mayoría de los estudios científicos sobre la materia llevan a concluir que los beneficios de las vacunas son innegables tanto a nivel individual como poblacional\", argumentan los magistrados\nEn el fallo de primera instancia se afirmaba que las \"reticencias\" de la madre -que no se declaró antivacunas durante el proceso porque está a favor de algunas-, en cambio, “no están avaladas por datos científicos ni objetivos”. “No puede quedar al arbitrio de uno de los progenitores decidir si desea vacunar a los hijos y en qué momento”, añade la Audiencia de Pontevedra, quien también esgrime que la no vacunación de los menores puede dejarlos fuera de centros de enseñanza e instalaciones deportivas.\nLa vacunación será por primera vez obligatoria en Galicia este curso en las escuelas infantiles dependientes de la Xunta. El Gobierno gallego tomó esta decisión el pasado marzo después de que sus letrados concluyeran que, aunque la inmunización es voluntaria en España, “en este asunto es prioritaria la protección de la salud de los menores, tal y como reconoce el artículo 43 de la Constitución española”. Según aquel informe jurídico, establecer el cumplimiento del calendario de vacunación como requisito para matricular a un pequeño en una escuela infantil “no conculca de ninguna forma la libertad ideológica, religiosa o de culto de las familias”.\nCon esta medida, Galicia se ha unido a Extremadura y Castilla y León, que exigen también que los alumnos de sus guarderías públicas estén vacunados. A principios de la década de 2000, sendas sentencias de los tribunales superiores de Cataluña y La Rioja ya avalaron la negativa de dos centros a aceptar el ingreso de unas niñas que no contaban con esta protección. Estos dos fallos fueron de hecho citados en la sentencia de primera instancia que obligó a la madre de Vigo a inmunizar a sus hijos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["AP Pontevedra", "Divorcio", "Ruptura sentimental", "Matrimonio", "Audiencias provinciales", "Vigo", "Relaciones pareja", "Vacunas", "Tribunales", "Provincia Pontevedra", "Familia", "Galicia", "Vacunación", "Poder judicial", "Medicina preventiva", "Medicina", "España", "Salud", "Sociedad", "Justicia"], "newspaper": "elpais"}