{"id": "a15120c1-94d9-41e7-537b-d164e82700fe", "content": "Los barceloneses siguen dando\nla espalda a sus museos\n\nLos barceloneses siguen dando la espalda a los museos de su ciudad, tanto a las colecciones permanentes, a las exposiciones temporales y a las actividades programadas por todos ellos. Es lo que se desprende al comparar los datos de visitantes de los tres últimos años, que muestran un descenso continuado. De 2014 a 2015 se vivió una subida esperanzadora, pasando del 10,5% al 17,3%, en un momento en el que se inauguraron varios centros, como el Museu de les Cultures del Món y, sobre todo, el Museu del Disseny que atrajo a un buen número de barceloneses a visitar este enorme edificio que había pospuesto varios años su apertura. Incluso en 2016 el índice siguió creciendo hasta situarse en el 17,7% del total, pero a partir de entonces los números no han hecho nada más que bajar, pasando al 17,5% en 2017 y al 14,1% el año pasado, según los datos comparados del último informe del Gabinete de Estudios Sociales y de Opinión (GESOP) del Ayuntamiento de Barcelona que estudia datos de visitantes de 16 museos de Barcelona.\nEste dato negativo se suma a otro nada esperanzador: la última edición de la Nits dels Museus, celebrada el 18 de mayo, en la que abrieron sus puertas gratis 84 centros culturales y museos de Barcelona y poblaciones cercanas, acabó con 168.171 visitantes, 34.889 menos que el año anterior, siendo también la cifra más baja de los últimos cuatro años.\nPero es que los barceloneses ni gratis van a sus museos. La mayoría abren el domingo por la tarde gratuitamente con la intención de que los ciudadanos de Barcelona aprovechen que ese día es el de menor presencia de turistas en la ciudad, pero desde que esta iniciativa arrancó en 2009, las cifras se mantienen entre el 15% y el 17% del total.\nFuentes del Instituto de Cultura de Barcelona (Icub) apuntan que, aunque los datos están ponderados, es difícil comparar cifras de varios años porque no siempre se computan los mismos centros y que incluir o no museos como el Picasso —con un 90% de público extranjero— hace que el resultado final varíe. Según estas mismas fuentes, el descenso “aunque significativo, no preocupa”, ya que “después de tres años en el que el contexto general ha sido adverso, se esperaba que la disminución de públicos locales fuera más importante, como ha pasado con cines y teatros”\nSin embargo, para Joan Subirats, primer teniente de alcalde y responsable de la cultura municipal, el problema sí es de fondo. “Tal y como Daniel Giralt-Miracle planteaba en una entrevista en este diario, hay un problema de obsolescencia; hay que replantear el propio concepto de museo y conseguir que la gente local que ya ha ido a un museo como el Picasso sienta interés por volver”, explica este catedrático de Ciencias Políticas que ha pasado a la práctica municipal de la mano de Ada Colau. “En teatro, danza y cine hay cambios constantes en la programación, pero en el museo la idea es que es algo estático y ahí la importancia de las dinámicas y de los recursos de la capacidad de programar cosas nuevas que alteren la sensación de deja vu. Por eso, los que acaban nutriendo la visita son las personas que vienen de fuera porque para ellas es nuevo”.\nPara él, el problema “no está tanto en la capacidad de hacer grandes exposiciones, sino en seleccionar algunos elementos claves del propio equipamiento y cruzarlo con otras miradas. Hay un terreno importante a jugar para evitar que la gente tenga la sensación de que ya lo ha visto todo y así hacer que tenga ganas de repetir”, explica Subirats.\nJoan Subirats enumera el universo de actividades que se programan desde el Ayuntamiento para atraer al público local: “Como In Museo, que se realiza en febrero y permite ver los espacios de trabajo y las reservas y dan una mirada nueva más; también Barcelona Dibuixa dedicado al público familiar, sobre todo a los niños y el Apropia Cultura, para personas mayores y en riesgos de exclusión”, explica.\nPese a todos esos programas para atraer público local, en los datos dados a conocer por el Observatori de dades culturals de Barcelona del Icub se comprueba que también descendieron los visitantes venidos del resto de Cataluña (5,9%, la cifra más baja de los tres últimos años); la mayoría de la provincia de Barcelona, seguidos de los de Girona. Y que tampoco aumentan los visitantes del resto de España (3,5%); madrileños y andaluces, entre los más los fieles. Porque el único que aumentó en 2018 fue el público extranjero, representando un total del 73%. De todos ellos, el 41% europeos, pese a que fueron los estadounidenses los que más entraron a un museo, superando a italianos, franceses y alemanes. Los japoneses, que tienen fama de estar en todos sitios, solo representan el 2,6% y ocupan el puesto décimo, empatados con los chinos. Los museos que reciben más turistas son el Picasso (90%) y Fundación Joan Miró (81%). Por contra, los centros que reciben más visitas de sus conciudadanos son el de Ciències Naturals (41,6%), el Born (38,95), el Museu del Disseny (37,9%) y el CCCB (34,3%).\n“Ya me parece bien que haya mucho público extranjero; pero hay que ver qué pasa con el local”, remarca Subirats Y, sobre todo: “Hay que replantearse, como hacen otras partes del mundo, la idea de museo y reforzar estas iniciativas que haga que la gente siempre tengas ganas de volver”. En este sentido, recuerda la oportunidad de que las áreas de Cultura y Educación estén juntas en el Ayuntamiento: “Hay que reforzar los servicios educativos para que estén presentes desde el comienzo de una exposición y conseguir que la difusión sea mayor”. Y anuncia: “En temas de museos estamos preparando una medida de gobierno”, que incida en los temas educativos: “Si no somos capaces de cambiar las lógicas artísticas y culturales con mayor presencia en la educación, no avanzaremos. Insistimos en que es clave la inclusión de una hora artística y cultural en las escuelas; que no haya un pequeño sector de la población que esté acostumbrado a entender su actividad vinculada al mundo artístico, sino que en todos los sectores, entendiéndolo como un derecho democrático, se entienda que es algo que forma parte de su trayectoria educativa”.\nEntre los datos que también aporta el estudio del Icub, destaca que el público es paritario en género (48,9% mujeres, 46% hombres y un desconcertante 5,1% como “no consta”). Los hombres visitan más el museo Marítim, el Muhba de la plaza del Rei, el Born y el castillo de Montjuïc, mientras que las mujeres prefieren el Museu de les Cultures, el Marés, el Etnológico y el monasterio de Pedralbes.\nEn cuanto a la edad, más del 57% del total no superan los 39 años, mientras que un tercio de los visitantes lo hacen en pareja y dos de cada diez van solos, los mismos que los que lo hacen con amigos. Y un último dato a tener en cuenta por los responsables de la gestión de los museos barceloneses es que, pese al dominio de las redes sociales e Internet, los que van a museos lo hacen siguiendo las recomendaciones de guías e informadores turísticos (33,2%), Internet (21%), el boca oreja (18%) y publicidad (6%), mientras que los que aseguran que “pasaban por delante” y decidieron entrar fueron un nada desdeñable 9,6%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Fundación Miró", "Museo Picasso Barcelona", "Joan Subirats", "Museos públicos", "Barcelona", "Fundación cultural", "Museos", "Cataluña", "Espacios artísticos", "Instituciones culturales", "Fundaciones", "España", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}