{"id": "a16a64f6-fdee-424c-569e-bcc3473ade08", "content": "El Vaticano condena y aparta a un jesuita de un colegio de Barcelona por abuso de menores en los ochenta\n\nLa congregación de Doctrina de la Fe del Vaticano ha reconocido los abusos de menores en los años ochenta de Pere Sala, un jesuita que hoy tiene 95 años y fue profesor del colegio Sant Ignasi, del barrio de Sarrià, en Barcelona. Tras una denuncia canónica de dos víctimas, dos hermanos, presentada a principio de este año, la investigación interna ha concluido con una condena que le aparta del ministerio religioso, según han anunciado esta tarde los jesuitas de Cataluña. La pena tiene sobre todo el valor de admitir las acusaciones y de exigirle un escrito en el que pida perdón a las víctimas, porque dada su avanzada edad las medidas punitivas apenas tienen efecto. Estas medidas prohíben la celebración de los sacramentos, realizar actividades apostólicas y pastorales de carácter público, mantener trato con menores, conceder entrevistas a medios de comunicación y tener perfiles en redes sociales, ponerse en contacto con las víctimas y ausentarse de la comunidad en la que reside sin permiso expreso del superior.\nEl caso del colegio de los jesuitas de Sarrià salió a la luz después de que en diciembre de 2018 EL PAÍS desempolvara el caso de un profesor de ese colegio, Lluis Tò González, que fue condenado por abusar de una menor de ocho años en 1992, y revelara que fue trasladado a Bolivia a los dos meses de la sentencia. Dos meses después, dos hermanos contaron su caso en El Periódico y presentaron una denuncia contra Tò y otro jesuita cuyo nombre aparecía por primera vez, Pere Sala. Tò había fallecido, pero Sala no. Se abrió una investigación canónica, que ahora ha concluido, pero en los tribunales la vía judicial quedó en nada por la prescripción del delito, como ha ocurrido en todos los casos que abordan acusaciones antiguas. Entretanto han surgido nuevas denuncias contra al menos cuatro jesuitas del colegio barcelonés entre los años setenta y ochenta.\nSin embargo, los dos hermanos no se rindieron y han probado una vía judicial inédita en España en la búsqueda de justicia por los abusos de menores: han presentado una querella por omisión de denuncia de un delito contra los responsables jesuitas de la época y las instituciones implicadas, tanto el colegio Sant Ignasi, como la Compañía de Jesús y la Fundación Jesuïtes Educació. La clave es que ese delito no prescribe y los denunciantes sostienen que, en su día, en el colegio conocieron los abusos de Sala, pero no tomaron medidas.\nLos jesuitas catalanes han explicado hoy en un comunicado sobre esta querella que “la Compañía respeta el deseo de las víctimas de ejercer sus derechos y, fiel a su modo de proceder, colaborará en todo lo que sea requerido por las autoridades judiciales”. En ese sentido manifiestan su “apoyo a todas las víctimas de abusos\" y su \"voluntad de escucharlas y acompañarlas”. “Lamentamos profundamente el sufrimiento que algunos compañeros han infligido a personas a las que debían cuidar y proteger, reiteramos nuestra voluntad de clarificar el pasado y los posibles casos de abusos cometidos en nuestros centros”, aseguran.\nLos jesuitas de Cataluña anunciaron en diciembre de 2018, tras las primeras investigaciones de EL PAÍS, que abrirían una gran investigación interna en sus colegios que abarcaría los últimos 60 años. Fue la primera institución católica española en dar este paso. El pasado mes de marzo hicieron un primer balance: la orden recibió correos electrónicos de 19 personas que denunciaron abusos cuando fueron alumnos de sus colegios, 11 hombres y 8 mujeres. En total, acusaban a siete jesuitas de cuatro centros, la mitad de los que la orden tiene en Cataluña. El nombre más repetido era el de Lluis Tò González.\nA falta de cifras oficiales o de la propia Iglesia sobre el alcance de los abusos en instituciones religiosas en España, el recuento de EL PAÍS, que incluye sentencias y noticias publicadas en los medios de comunicación, indica que hasta el momento han salido a la luz en España 114 casos con más de 350 víctimas.\nSi conoce algún caso de abusos sexuales que no haya visto la luz, escríbanos con su denuncia a abusos@elpais.es.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Jesuitas", "Órdenes religiosas", "Abuso menores", "Menores", "Abusos sexuales", "Iglesia católica", "Delitos sexuales", "Cristianismo", "Religión", "Delitos", "Justicia"], "newspaper": "elpais"}