{"id": "a16c2c70-e0d9-4874-4f3a-11f55ff41814", "content": "Un método en la locura de las enfermedades raras\n\nHay 7.000 enfermedades raras que, en conjunto, afectan a 300 millones de personas. Eso es un 4% de la población mundial, y por tanto un problema de salud pública. Pero, como su nombre indica, cada enfermedad rara afecta a tan poca gente que es muy difícil encontrar financiación pública o privada para investigar el tratamiento de cada una. Cada enfermedad rara es un mundo, una afecta al hígado y otra al cerebro, una a la piel y otra a la sangre, cada una con unos mecanismos por completo singulares y complejos. De la enfermedad más rara de todas (la deficiencia de la ribosa-5-fosfato isomerasa) solo se han diagnosticado tres casos en el mundo. Es casi imposible conseguir recursos para investigar en esas condiciones.\nPero hay un método en la locura de las 7.000 enfermedades raras. Casi todas ellas son genéticas. Más aún, son monogenéticas, debidas a la mutación de un solo gen. En el estado actual de la investigación biomédica, la gran esperanza de abordar las enfermedades raras en su conjunto es la edición genética. Cuando uno sabe corregir el gen de la enfermedad de Tay-Sachs, sabrá también cómo corregir el de la anemia falciforme e incluso el de la deficiencia de la ribosa-5-fosfato isomerasa, de la que solo hay tres casos diagnosticados en el mundo. La reparación genética es el factor común que puede ayudar a los cientos de millones de personas que han tenido la mala suerte de nacer con una enfermedad rara. De ahí la importancia de la investigación que conocemos hoy.\n De la enfermedad más rara de todas (la deficiencia de la ribosa-5-fosfato isomerasa) solo se han diagnosticado tres casos en el mundo. Es casi imposible conseguir recursos para investigar en esas condiciones\nLlevamos tiempo hablando de CRISPR, la técnica de edición genómica que ha revolucionado los laboratorios en los últimos años. Pero, como todo avance rompedor, CRISPR está gestando unos vástagos tan eficaces que acabarán comiéndose a su madre. CRISPR ha sido la primera técnica que ha puesto la edición genómica al alcance de cualquier laboratorio que trabaje en cualquier ser vivo, pero su aplicación al tratamiento de la enfermedad humana se está viendo dificultado por un dilema: o te resignas a una baja eficacia en la corrección de un gen, o la aumentas y te expones a alterar otros genes que no tienen nada que ver con la enfermedad rara en cuestión. Esos daños colaterales se llaman en la literatura técnica off-target, fuera de la diana, y se han revelado como un escollo grave para la aplicación de la edición genómica a las enfermedades raras.\nEl trabajo de David Liu y sus colegas del Instituto Broad ha resuelto la mayoría de esos problemas técnicos, y por tanto plantea la esperanza de abordar la mayoría de las enfermedades raras por un solo método de edición genómica. Nada de esto va a llegar de martes a jueves. Las personas que padecen enfermedades raras ahora mismo deben mantener la cabeza fría, sin concebir falsas esperanzas. Pero el avance de la investigación biomédica no hace más que confirmar que la edición genética es el gran camino hacia el tratamiento de esas dolencias. Lo que está causado por un gen erróneo, podrá ser paliado por el gen correcto. Tiene lógica, y cabe esperar que tenga recorrido.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/21/2019, 19:01:45", "tags": ["Opinión", "CRISPR", "Investigación médica", "Genoma humano", "Ingenieria genética", "Bioingeniería", "Genoma", "Enfermedades raras", "Genes", "Ingeniería", "ADN", "Investigación científica", "Cromosomas", "Enfermedades", "Células", "Medicina", "Genética", "Industria", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}