{"id": "a174dae9-b453-4922-74b8-4f85ca3b6cf5", "content": "Barcelona-Minsk y Manchester City-Atlético de Madrid, en octavos de\nfinal de la Champions femenina\n\nEl Barcelona, subcampeón de la Liga de Campeones, se enfrentará al Minsk bielorruso en los octavos de final de la Liga de Campeones femenina, en la que el Atlético de Madrid se medirá al Manchester City inglés y el Lyon, vigente campeón, lo hará contra el Fortuna danés. El Barcelona, uno de los cabezas de serie en el sorteo hecho este lunes por la UEFA en Nyon (Suiza), jugará la vuelta en casa y el Atlético de Madrid empezará en su estadio y resolverá la eliminatoria en el campo del equipo inglés.\n\nEl todopoderoso Olympique de Lyon francés, defensor del título, quedó emparejado con el Fortuna Hjorring de Dinamarca. Las francesas conquistaron su sexto título, el cuarto de forma consecutiva, el pasado 18 de mayo en Budapest, a costa del Barcelona (4-1) que por primera vez llevó al fútbol femenino español a estar presente en la final.\n\nEn la presente temporada las azulgranas solventaron sin dificultades la eliminatoria anterior ante el Juventus italiano, al que vencieron en la ida por 0-2 para rubricar su pase con otro triunfo (2-1), en Sant Joan Despí. Las rojiblancas no fueron cabezas de serie en el sorteo de hoy al que accedieron tras imponerse en dieciseisavos al Spartak Subotica, por 4-3 en el global. Ganaron en Serbia por 2-3 y empataron 1-1 en Alcalá de Henares.\n\nVigentes campeonas de la Primera española, las atléticas volverán a toparse con el Manchester City, un equipo al que derrotaron el año pasado en dieciseisavos de final -con un empate a 1 en su casa en la ida y 0-2 en la vuelta en Manchester, aunque después el Wolfsburgo alemán frenó su aventura europea. En la ida cayeron 4-0 y en la vuelta 0-6.\n\nLos partidos de ida se disputarán el 16/17 de octubre y los de vuelta el 30/31 del mismo mes. El resto de elimnatorias de octavos son: Glasgow City (ESC) - Brondby (DIN), BIIK-Kazygurt (KAZ) - Bayern Múnich (GER), París Saint Germain (FRA) - Breidablik (ISL), Wolfsburgo (GER) - Twente (DIN), y Slavia Praga (CZE) - Arsenal (ING).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Champions League Femenina", "FC Barcelona Femenino", "Atlético de Madrid femenino", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}