{"id": "a18478c9-77a3-4a9c-759f-3dd12c5550d9", "content": "El secreto cervecero del ‘Robin Hood’ gallego para disparar sus ventas\n\nUna charla de dos horas con Ignacio Rivera se convierte en una sucesión de mensajes optimistas y amables. Está contento por lo bien que le va. Dirige, como miembro de la cuarta generación, Hijos de Rivera, más conocida por su cerveza Estrella Galicia. Es la marca coruñesa que sin ningún asomo de rivalidad adoran en Vigo y que ha conseguido otra cosa aparentemente imposible: crecer en feudos regionales fuertemente custodiados por otras marcas (Mahou en Madrid o Cruzcampo en Andalucía). “Queremos ser la cerveza más querida, no la más vendida”, repite Rivera. No es, claro está, la más vendida, pero avanza rápido. “Del año 2009 al 2018 pasamos de facturar 100 millones de euros a 500. No voy a convertirme en un AB InBev [el mayor fabricante del mundo]. Pero, ¿que puedo facturar 1.000 millones de euros? Sí, yo me lo creo”.\nEl año pasado su producción alcanzó los 308 millones de litros en su única fábrica de A Coruña, que han ido ampliando con el paso de los años y que está a punto de volverse a quedar pequeña. “Hemos crecido en capacidad, de 100 millones de litros a 400 millones. Montamos un cocimiento en 2012 [proceso para hervir el mosto para eliminar bacterias] y otro en 2016 que creímos que iba a durar... y de repente necesitamos otros 200 millones de litros. Estamos ampliando la fábrica, hemos comprado una reserva de terreno de medio millón de metros en Morás, en el municipio de Arteixo”.\nDice que su secreto es que tardan 27 días en elaborar su cerveza y que eso “cuesta dinero porque no rotan los activos”. En la gama 1906 la maduración se alarga, “y eso hace que el producto sea mejor, es indudable. A la gente le gusta nuestra cerveza, no porque ponga Estrella Galicia en la etiqueta, sino porque demuestras que has hecho algo diferente. ¿Que es más caro? Sí, para empezar por la logística, nosotros lo centramos todo aquí, voy a Sevilla con los camiones y vuelvo”. Pero el sabor no lo justifica todo. Detrás hay algunas cosas más, como una agresiva política comercial y de marketing fuera de Galicia y un mercado fiel dentro. Fruto de ello es su patrocinio en motociclismo con el piloto Marc Márquez, el siete veces campeón del mundo. O el que tienen en Fórmula 1 con Carlos Sainz. La espuma de su cerveza se ha derramado en series como Fariña o Vivir sin permiso, y ha pasado por la mesa de Bertín Osborne en el programa Mi casa es la tuya o en el de Jesús Calleja, Planeta Calleja. En música llevan una década patrocinando conciertos con Son Estrella Galicia. Si en el sector la media de inversión en publicidad está en el 10% de la facturación, Hijos de J. Rivera destina un 12%\n“Me rodeo de gente que toma decisiones arriesgadas, como plantar lúpulo en Galicia, no acelerar el proceso de fabricación, hacer cerveza con percebes y ramallo de mar [alga códium] o con pimientos de padrón. Y lanzaremos una Ipa [más graduación alcohólica y lúpulo]. Para conseguirlo tiramos [a la basura] 19 cervezas, pero lo hicimos”, dice el directivo.\nTambién tiran muchos euros en logística al mantener solo una planta en España desde la que abastecen a todo el territorio, en especial a sus principales clientes, los bares y restaurantes. “Cualquier director financiero te dirá que es una locura, si tienes cinco fábricas en España la logística te resulta más barata seguro. Pero tenemos esa filosofía craft (artesanal) y no queremos perderla”.\nPor ahora mantienen un robusto margen de explotación sobre ventas del 30% en su negocio principal. ¿Gracias al proceso industrial y a la fermentación con maíz malteado, como hace cualquier gran cervecera y critican algunos artesanos? “Somos big-craft”, rechaza Rivera, que acaba de inaugurar en la fábrica un enorme museo que explica todo el proceso. Lo de big-craft, dice, se lo ha inventado para definirse como una empresa grande que elabora de forma artesana. E insiste en que nada ha cambiado en su empresa en los últimos cien años, más allá de que antes, los veranos eran iguales que los inviernos, cuando solo vendían cerveza en la lluviosa Galicia. El turismo y su propia expansión territorial le han dado la vuelta a esa foto: “A veces nos ha pillado el toro, pero vas aprendiendo. Tenemos un camino muy nuestro, una estrategia clara”. En esa estrategia están embarcados 1.087 empleados, el 80% hombres. ¿Tantos varones hacen falta para hacer cerveza? “No, en absoluto, están entrando más mujeres que hombres, sobre todo en el ámbito administrativo. Pero en la fábrica hay más hombres por la tendencia que siempre ha habido”.\nLa deuda bancaria en la matriz se ha disparado de tres a 27 millones por las inversiones, que se elevaron a 100 millones el año pasado. “En los próximos años invertiremos más de 200 millones. No generamos esa cantidad, así que tenemos que recurrir a apalancamiento, pero ahora es de 0,2 veces el ebitda, muy moderado”. También necesitan liquidez para su gran proyecto internacional: abrir una fábrica en Brasil en el verano austral de 2021. En los últimos dos años han realizado más de diez ampliaciones de capital por valor de 9,5 millones de euros en su filial del país. Han contratado a 70 personas y todavía no han puesto la primera piedra de la factoría, que probablemente estará en Minas Gerais. “Brasil es el segundo mercado del mundo en valor, tras EE UU. Tiene un potencial bestial, como toda Latinoamérica... Tienes que fabricar ahí. Y nuestra cerveza gusta, llama la atención como producto diferente”.\nTienen otros productos, desde aguas (Cabreiroá, Fontarel, Cuevas) a sidras (Maeloc), licores o vino (Ponte da Boga). Son accionistas minoritarios de una cervecera irlandesa (Carlow Craft Brewery), pero no les interesa hacerse con ningún artesano español (“para artesanos, aquí ya estamos nosotros\", sonríe Rivera). Tampoco están abiertos a escuchar ofertas pese a que saben que España, con grandes firmas familiares, es un territorio apetecible para las multinacionales. “Cuando tienes una llamada sospechosa, y con sospechosa me refiero a que puede ser un fondo, no quiero ni saber qué me van a proponer”. ¿Cuánto cree que vale su empresa? “No tengo ni idea, multiplica el ebitda por lo que quieras. Cuando tu ebitda se mantiene sobre tu facturación y estás pasando de 100 a 500... ¿para qué vender? Es una tontería venderle a alguien para que se lleve el valor que estás generando tú. Esto es divertido, haces algo en la vida... Somos los Robin Hood de la cerveza y nos lo creemos”.\n\"Yo no debería estar aquí, debería estar él\". Ignacio Rivera se refiere a su hermano, directivo de la compañía llamado a hacerse con la empresa familiar que falleció cuando él tenía 22 años. \"Me dijeron: “Tienes que venir”. Empecé muy abajo. Además, tenía en la cabeza que no iba a entrar [en la cuarta generación son cinco ramas familiares y solo hay un miembro de cada rama sentado en el consejo]. \"Fui de los últimos de la cuarta generación, soy el más joven de los cinco\". Tres de sus primos tienen funciones más corporativas; su primo José María lleva la empresa dedicada a la materia prima e Ignacio, el negocio de agua, cerveza y distribución. \"Siempre hemos puesto la empresa por delante de la familia, diferenciamos las áreas con un consejo de familia, el consejo de propietarios y el negocio\". Les preocupa la entrada de la quinta generación, formada ya por medio centenar de familiares. \"Hay que ver si tenemos gente formada que pueda entrar a competir en puestos directivos con gente de fuera de la familia. Hay que meterles el veneno de la empresa familiar pero no pueden entrar 50. Y eso tienes que explicarlo. Creo que a mí me quedan unos años, pero el legado va a ser de ellos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/15/2019, 19:01:45", "tags": ["Estrella Galicia", "Cerveza", "Bebidas alcohólicas", "Bebidas", "Empresas", "Alimentación", "Alimentos", "Economía", "Industria"], "newspaper": "elpais"}