{"id": "a1853147-841b-4680-6e39-fd676e4415e5", "content": "La policía israelí falsea una operación\nen un programa de telerrealidad\n\nEn Issawiya, si alguien llama a las tres y media de la madrugada nunca es el lechero. Cuando el palestino Samer Sleiman abrió la puerta el 4 de noviembre del año pasado se encontró con una patrulla de la policía de fronteras israelí rodeando la casa con perros. Uno de los miembros del cuerpo militarizado esgrimía un mazo. Lo de costumbre en este distrito de Jerusalén Este con aire de favela que se desploma ladera abajo a espaldas del monte de los Olivos.\nLos agentes registraron la casa durante más de dos horas y se marcharon tras levantar atestado. No hallaron nada sospechoso ni interrogaron a nadie. Explicaron que venían con un equipo de televisión para dejar constancia de que no habían causado daños.\nEl barrio de Issawiya, bastión del nacionalismo palestino en la parte oriental de la Ciudad Santa ocupada desde 1967, es uno de los focos de atención de las fuerzas de seguridad israelíes. Las redadas y registros son habituales, y sus accesos suelen estar estrictamente controlados. Hace cuatro años, durante la llamada Intifada de los Cuchillos, este distrito de 20.000 habitantes permaneció bloqueado durante una semana.\nCasi siete meses después de la visita de los agentes de la patrulla de fronteras a la casa de la familia Sleiman, el canal 11 de la cadena pública israelí KAN emitió el último capítulo de la serie Distrito Jerusalén, un docudrama con gran éxito de audiencia que muestra actuaciones policiales tomadas de la realidad cotidiana.\nMuchos de los habitantes de Issawiya se sorprendieron al reconocer en la pantalla la vivienda de sus vecinos. Las imágenes grabadas a la luz de las linternas de los agentes mostraban la confiscación de un fusil de asalto M-16 oculto en una oquedad del sótano. “Esto bien podría ser un túnel de los terroristas en Gaza ¿no crees?”, comenta convencido en el noveno episodio de la serie un jefe policial mientras celebra junto a otro mando de la unidad de Jerusalén el éxito de la operación.\nPara Samer Sleiman y los suyos la emisión representó toda una condena al ostracismo en una sociedad de clanes palestinos. O bien eran unos delincuentes y confidentes de la policía o, peor aún, colaboracionistas con la ocupación israelí. Que se supiera en el barrio, nadie fue detenido tras el registro aireado en Distrito Jerusalén. El dueño de la casa se sentía como si hubiera sido condenado sin juicio.\nUna investigación de los hechos publicada por el diario Haaretz ha arrojado luz sobre el embrollo desencadenado por la telerrealidad en Issawiya. Sleiman presentó una denuncia el pasado miércoles contra los agentes que colocaron el M-16 en el sótano para poder grabar la incautación ficticia de armas. En un gesto con escasos precedentes en Jerusalén Este, responsables de la policía pidieron perdón: “Nuestras disculpas por cualquier perjuicio que hayamos podido causar a civiles por la emisión de este episodio”.\n¿Cómo negar que todo había sido un montaje si no se habían practicado detenciones ni notificado el decomiso del fusil a la fiscalía? La confesión policial desató una reacción en cadena. Cuando la productora Koda, que rodó la serie para la televisión israelí, alegó que, “excepcionalmente, es permisible usar imágenes no reales con el propósito de proteger los métodos de trabajo policiales”, la cadena KAN dio un puñetazo en la mesa. “Lo ocurrido va contra los valores más básicos y principios éticos, y traiciona la confianza del público”, rezaba el lacónico comunicado que anunciaba una investigación.\nLa cadena estatal ha roto con Koda. Todos los episodios de Distrito Jerusalén han desaparecido de la web de KAN. Para curarse en salud, las Fuerzas Armadas, que habían colaborado en dos docudramas con la misma productora, han cancelado la emisión del segundo serial.\nAl menos dos mandos policiales que participaron en la grabación en el sótano de la casa de Issawiya admiten que aceptaron la propuesta de los productores de dar un mayor toque de realismo al programa. Un agente trajo de inmediato el fusil de asalto M-16 —inusual entre los grupos armados palestinos—, y lo colocó en la cavidad más adecuada.\n“La policía debe suspender de inmediato a los agentes implicados”, tronaba el editorial de Haaretz sobre el caso, “y el ministro de Seguridad Pública, Gilad Erdan —rápido en achacar culpabilidades (...) cuando el sospechoso es palestino— debe pedir disculpas y condenar los hechos”.\n \n\n\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Jerusalén Este", "Jerusalén", "Israel", "Territorios palestinos", "Conflicto árabe-israelí", "Palestina", "Geopolítica", "Oriente próximo", "Policía", "Asia", "Fuerzas seguridad", "Delitos", "Televisión", "Medios comunicación", "Política", "Comunicación", "Conflictos", "Justicia"], "newspaper": "elpais"}