{"id": "a18b2bf2-31c9-4d9f-5d89-82a832dc81df", "content": "¿Qué ver hoy en TV? | Jueves 12 de septiembre de 2019\n\n16.10 / La 1\nJornada decisiva en La Vuelta\nNairo Quintana, segundo en la general de La Vuelta tras la inesperada etapa de ayer que ha devuelto al corredor colombiano a la lucha por el triunfo final, y Alejando Valverde, tercero en la tabla de clasificación, tienen en esta dura jornada de alta montaña, la penúltima de esta exigencia, la posibilidad de acercarse al líder, Primoz Roglic. Los corredores tendrán que cubrir los 180 kilómetros que separan la salida en Colmenar Viejo de la llegada a Becerril de la Sierra. Por medio puertos de primera categoría como Navacerrada, la Morcuera y Cotos.\n \n21.45 / Antena 3\nDani Rovira visita 'El hormiguero'\nUn habitual del programa que conduce Pablo Motos, Dani Rovira, visita esta noche El hormiguero para charlar de su nuevo espectáculo de stand up comedy, titulado Odio. Desde el próximo 19 de septiembre y hasta el 27 de octubre, se podrá disfrutar en el Teatro Capitol de Madrid y, más adelante, recorrerá España en una gira por diversos escenarios. El cómico andaluz presenta su espectáculo donde, sin censura alguna, pondrá encima de la mesa su visión más honesta y delirante del ser humano de hoy. Rovira lleva más de 15 años haciendo comedia sobre las tablas. Con él charlará de sus próximos proyectos cinematográficos, entre los que se incluye una película norteamericana\n \n22.00 / Movistar Drama\n‘Soñadores’\nThe Dreamers. Reino Unido, 2003 (120 minutos). Director: Bernardo Bertolucci. Intérpretes: Michael Pitt, Louis Garrel, Eva Green.\nCon su muy particular forma de plantear sus historias, el gran Bernardo Bertolucci se tralada al París de 1968 para ambientar esta historia que explora el mundo de las emociones y la sexualidad a través de una serie de los juegos cada vez más extremos a los que se arriesgan sus efectivos protagonistas (perfecta Eva Green). Se presentó en el Festival de Cine de Venecia de 2003\n \n22.00 / La 2\nLa dura travesía del ‘Open Arms’\nEl buque Open Arms zarpó del puerto de Siracusa, en Sicilia, el 29 de julio. Fue su misión número 65. La más dura de todas, según los responsables de la organización humanitaria. A bordo del buque había una cámara de televisión, la de En portada. El equipo del programa vivió con intensidad la larga travesía que terminó en la noche del 20 de agosto. Mientras tanto, otro equipo estaba en Lampedusa. Más allá de la experencia y los testimonios, el Open Arms reabrió en la Unión Europea el debate sobre la política migratoria y de refugio y generó también disputas diplomáticas entre los gobiernos de España e Italia.\n \n22.00 / Movistar CineDoc&Roll\n‘Tres idénticos desconocidos’\nNueva York, 1980: tres completos desconocidos descubren de forma accidental que son trillizos idénticos separados al nacer. Con 19 años, su reunión los catapulta a la fama internacional, pero la historia prodigiosa esconde un oscuro secreto.Después de un encuentro electrizante, los trillizos se convierten en toda una sensación para los medios, son entrevistados en programas de prime time, como unas instantáneas celebrities que acuden a Studio 54 y salen con Madonna. Pero este descubrimiento, en apariencia feliz coincidencia, esconde un turbio secreto que es descubierto décadas más tarde. Premio Especial de Jurado en Sundance, ganador del Cinema Eye Honors en 2018, Tres idénticos desconocidos ha sido uno de los fenómenos del cine documental en 2019.\n \n22.00 / COSMO\n‘Chaplin’\nEstados Unidos-Reino Unido, 1992 (137 minutos). Director: Richard Attenborough. Intérpretes: Geraldine Chaplin, Robert Downey Jr., Marisa Tomei, Anthony Hopkins, Diane Lane.\nDetallada y fiel biografía de Charles Chaplin, sus amores y sus escándalos, bien dirigida por Richard Attenborough (especialista en este tipo de menesteres como demuestran sus Gandhi, En el amor y en la guerra -sobre un joven Ernest Hemingway- y El joven Winston, sobre la juventud de Winston Churchill) y con un excelente reparto, en el que se incluye Geraldine Chaplin y donde destacó sobre todos Robert Downey Jr. El único problema del filme es que va decayendo a medida que pasa el tiempo, ya que su duración se nos antoja excesiva.\n \n22.40 / Antena 3\nVictoria Abril, una monja en ‘Inspectora Marleau’\nLa inspectora Marleau llega a un pequeño pueblo de Alsacia en esta nueva entrega de la serie francesa Inspectora Marleau. El día de su llegada, una joven española cae del cuarto piso de un hotel, muy cerca de ella. Varias pistas inquietantes le llevan a pensar que no se suicidó. En su investigación se cruza la madre Louise (a la que da vida Victoria Abril), de una abadía de Alsacia llena de oscuros secretos.\n \n22.45 / Cuatro\nComplicada jornada en ‘9-1-1’\nLos protagonistas de 9-1-1 tendrán que ponerse en marcha tras la llamada de Buck al 911. En esta entrega, titulada ‘Lucha o huye’, el equipo de emergencias de Los Ángeles tendrá que enfrentarse a un rescate de vital importancia: el de Maddie. Después de encontrar a Chimney malherido en la calle en la que vive Maddie, Buck emprenderá con la ayuda de Athena la búsqueda de su hermana, que ha desaparecido misteriosamente. Mientras tanto, Maddie tratará de huir de Doug, su violento exmarido.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}