{"id": "a1913afd-89e1-4027-6d68-643214e36f69", "content": "Apagón en Tenerife: se restablece el suministro tras nueve horas de cero eléctrico con un millón de personas afectadas\n\nToda la isla, casi un millón de personas, han resultado afectadas. Numerosas personas quedaron atrapadas en ascensores y garajes. Un fallo en la subestación de Granadilla, en el sur de la Isla, es el origen del incidente\nCasi un millón de residentes, más los turistas en la Isla, se vieron afectados este domingo por un cero eléctrico que dejó sin suministro a la isla de Tenerife durante toda la tarde y noche. \nFuentes de Red Eléctrica de España han informado a través de Twitter que todos los clientes han recuperado la luz tras nueve horas de cero eléctrico.\nSegún fuentes de Red Eléctrica en Canarias, el origen del incidente fue un fallo detectado en la subestación de Granadilla, de la propia compañía, que se extendió a la toda la Isla. Red Eléctrica se apresuraba a desmentir que el fallo se hubiera producido a a causa de una explosión como se creía en un primer momento. De hecho, el humo que pudieron ver algunas personas se debió al parón brusco de los generadores tras la caída del sistema.\nEl apagón generalizado se produjo a las 13:11 horas y no fue hasta pasadas las tres de la tarde cuando algunos clientes, principalmente de la zona metropolitana, pudieron contar de nuevo con el suministro de luz. Numerosas personas se vieron afectadas por el apagón, desde empresas de restauración que tuvieron que cerrar sus puertas por no poder ofrecer servicio a los clientes, hasta ciudadanos que se quedaron atrapados en ascensores y garajes. En su cuenta de Twitter, Bomberos de Tenerife, confirmaba que habían realizado más de 70 intervenciones en ascensores. Incidencias que se producían en su mayoría entre las dos y las cuatro de la tarde.\nCon semáforos sin funcionar, cajeros inoperativos, conexiones telefónicas caídas y sin servicio de Tranvía, Tenerife vivía horas de incertidumbre, más aún, cuando desde Endesa aseguraban desconocer las causas del incidente. Los dos aeropuertos de la Isla, los hospitales y los centros de salud pudieron seguir con el funcionamiento habitual gracias a los grupos electrógenos que poseen. También, varios hoteles del sur de Tenerife, tampoco notaron los efectos del apagón porque disponían de generadores propios. \nTras siete horas sin suministro, Red Eléctrica de España y Endesa han logrado reponer el 65% del suministro eléctrico. El consejero de Administraciones Públicas, Justicia y Seguridad del Gobierno de Canarias, Julio Pérez, aseguraba en rueda de prensa convocada para informar de las incidencias del apagón, que se activó el protocolo de emergencias como prevención. Afirmó además que el trabajo de reposición del suministro \"debe hacerse con cautela porque si no se pueden causar más problemas a la red y podríamos tener otro cero energético\".\nTenerife vivió en 2010 dos ceros eléctricos, uno el 18 febrero que tardó once horas en reponerse y otro el 1 de marzo, que se subsanó en seis horas. Desde el Cabildo apuntan a estos antecedentes para poder estimar cuánto podría durar el apagón del domingo. Pérez aseguraba que este lunes se abrirá un expediente informativo para depurar responsabilidades. La consejería aún no puede precisar si va a acabar en algún tipo de sanción a ambas compañías, Endesa y Red Eléctrica porque aún no disponemos de toda la información. De hecho, desde ambas empresas aún no sabían precisar con detalle qué fallo se había producido.\nLa alcaldesa de Santa Cruz de Tenerife informó en Twitter de que la compañía eléctrica Endesa está tratando de restablecer la luz y que para ello calculaban que un plazo de seis horas que finalmente no se ha cumplido.\nTambién los clientes pueden realizar la reclamación correspondiente a las compañías a través del teléfono aportado por Endesa o el área de consumo del Gobierno de Canarias. \nEl consejero de Transición Ecológica del Gobierno de Canarias, José Antonio Valbuena, aseguraba que se estimaba que hasta pasadas las doce de la noche no se podrá restablecer el servicio por completo. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa culpa es de Franco", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}