{"id": "a197d1ae-f235-4277-7ba6-b0d54e3b0d20", "content": "“Packs of youngsters” behind new wave of Barcelona street crime, say police\n\nFriday evening on an August day in Barcelona. A group of half-a-dozen youths pounces on a tourist in an attempt to steal his watch on the seafront promenade in Joan de Borbó. A plain-clothes officer from the Catalan regional police force, the Mossos d’Esquadra, gets on the scene in time to apprehend one of them. The youngster resists arrest, and the two, thief and policeman, end up with bruises. The tourist is taken to hospital, likely with a broken hand. The police manage to get the watch back, although it is broken. The rest of the gang disappears from the scene, including the actual thief himself.\nThis is the kind of crime that the Mossos are trying to combat in Barcelona. “It’s a new paradigm,” explain police sources. “They’re packs of youngsters that go out to hunt.” The same sources blame these gangs for the rise in violent crimes committed in the center of Barcelona – around 40 a day, between those seen in the streets, in establishments and muggings – that has been detected in recent months. “It’s their way of life,” they add.\nFrom a group of eight, you can catch three of them, but they might not even be the actual thieves\nCatalan police sources\nIn May, the Catalan police established a specific team – called Poliédrico, meaning “multifaceted” – that is dedicated to monitoring the steps of these youngsters, most of whom are unaccompanied migrants under the age of 18, and others who are adults. Analysis of their work has produced a “top 22” list of youngsters who have an average of 15 arrests or complaints against them, according to data presented at the last Local Security Committee in Barcelona. Some of these youngsters have been arrested more than 30 times.\n“It’s very difficult to take action against them,” explain police sources. The usual parameters applied to catch thieves who plan their jobs, or pickpockets who operate to avoid violence, cannot be used here. They swarm through the center of the city, and when the want to, they steal together. “From a group of eight, you can catch three of them, but they might not even be the actual thieves, nor can you get back what they’ve stolen,” the same sources explain. This complicates gathering evidence against them and means that it is hard to have them locked up in pre-trial custody. Just 10% of those arrested for violent robberies this year have been held in custody – 165 of 1,529 detainees up to August 14.\nThe current wave of violent street robberies is creating a sense of insecurity in Barcelona, but they account for just 3.6% off all offenses, coming in at 115,014 in the year up to June, 9% up on last year’s figures. The majority of registered crimes in the Catalan capital are thefts, accounting for half of the total and coming in at around 365 a day on average. Violent robberies in people’s homes, meanwhile, have fallen by 16%.\nBarcelona has a problem and it can’t be covered up\nJosep Cid, coordinator of Criminology studies at the Autonomous University of Barcelona (UAB)\n“Barcelona has a problem and it can’t be covered up,” explains Josep Cid, coordinator of Criminology studies at the Autonomous University of Barcelona (UAB). But he believes that the rest of Spain is also seeing a small rise in crime, with an 8.5% increase in violent robberies in the year up to March, according to the latest figures available from the Interior Ministry. Sexual violence is also on the rise, although experts attribute this to increased social awareness and a greater likelihood of victims reporting such offenses.\nWhatever the case, Barcelona is at the top of the list for worsening crime statistics, with a 17% rise in registered offenses in 2018. Cid has no doubt that this is partly due to the “deterioration of living conditions” in the Raval neighborhood, in the center of the city – its district, Ciutat Vella, is where half of all thefts and violent robberies take place. “We need to make policies to avoid this, and fight so that the degradation doesn’t get worse and locals get involved,” he adds. He also warns of the risk of “crime being seen as an opportunity in the neighborhood.”\nDiego Torrent, a doctor in Sociology at the University of Barcelona, argues that there is “no other alternative criminal phenomenon that has changed so much to explain the figures” in the Catalan capital than the arrival of migrant minors, with a care system that is “overwhelmed” and trying to “palliate exclusion.” The majority of these migrants do not commit offenses, according to data from the Mossos d’Esquadra, but those who do are highly likely to reoffend.\nAnd why has this phenomenon not been seen in other cities that have also taken in these minors? Torrente points to the “environmental and social disorders that overlap” in Barcelona, such as the high rates of tourism and street hawking, which “have created a less-cohesive environment, weakening informal social controls.”\nCrime rates in Madrid and Barcelona have grown in the first quarter of the year, according to data from the Interior Ministry, rising 7.6% and 12%, respectively. With differing populations, areas and pressure from tourists, both regional capitals have identical homicide rates according to the data – 0.6 for every 100,000 inhabitants. This figure is within the Spanish average, which is one of the lowest in Europe. The big difference in the statistics is when it comes to violent robberies, with 312.9 for every 100,000 inhabitants in Madrid, compared to 757.6 in Barcelona. Experts point to tourism as one of the factors behind this, given that 30 million visitors spend just a day or more than one night in the Catalan capital every year. Some 22% of the victims of all of the offenses in the city are tourists, police sources explain. In both cities, minor thefts account for nearly half of all offenses committed on the streets.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": [], "newspaper": "elpais"}