{"id": "a199225f-4ea3-47ea-5df6-2f82e35d8b34", "content": "Un hermano de Prince, hallado muerto en su casa\n\nEn abril de 2016 moría Prince, icono de la música, a causa de una sobredosis de analgésicos opioides. Con una inmensa fortuna para repartir, el cantante de 57 años no dejó testamento, pero rápidamente salieron a la palestra varios posibles herederos. Uno de ellos fue Alfred Jackson, hermano por parte de madre del músico. Tres años después, Alfred Jackson ha aparecido muerto en su casa de Kansas City, en Misuri (EE UU). Tenía 66 años.\nAsí lo ha dado a conocer el portal TMZ, que explica que Jackson, veterano de las fuerzas armadas estadounidense, fue encontrado muerto el jueves por la mañana, alrededor de las 10.30 de la mañana. Le encontró Bruce Jackson, otro de sus hermanos pero ya sin relación con Prince. La policía ha abierto una investigación al respecto, pero por el momento cree que Alfred ha fallecido de causas naturales.\nJackson era uno de los seis hermanos de Prince, aunque ambos no tenían relación ni se hablaban desde hacía años. Sin embargo, Alfred Jackson quiso pronunciarse cuando murió el cantante y aseguró que se sentía orgulloso de él y que era \"toda una leyenda\". Además, fue uno de los beneficiarios de la inmensa fortuna del artista de Mineápolis.\nLa cuestión de la herencia de Prince es compleja. El cantante dejó una millonaria herencia cuyo contenido nunca ha sido aclarado. Además, también dejó su catálogo musical, valorado en 500 millones de dólares, toda una colección de grabaciones no publicadas y una serie de propiedades inmobiliarias valoradas en 35 millones. Tras su muerte una de las pocas cuestiones que se han podido dilucidar sobre su dinero es que, en 2013, donó de forma anónima 25 millones a una start up para instalar paneles solares, puesto que estaba muy concienciado en la lucha contra el cambio climático.\nLos herederos y el legado de Prince es tan inescrutable como lo fue su vida. Para desenredarla un poco, él mismo dejó unos 50 folios manuscritos que se convierten ahora en una biografía. En ella habla de que tenía ganas de contar su propia historia y de que él mismo \"estaba pensando profundamente sobre cómo revelar más de sí mismo y contar sus ideas al mundo, al tiempo que conservaba el misterio y la mística que había cultivado con tanto cuidado\", como desveló su editor hace unos meses.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Prince", "Cantantes", "Gente", "Muertes", "Pop", "Víctimas", "Familia", "Estilos musicales", "Música", "Sucesos", "Sociedad"], "newspaper": "elpais"}