{"id": "a1996614-3881-492f-7b43-5bb1a2a7b4d7", "content": "Después de la siesta\n\nHay quien dice que el verano es como una siesta larga y profunda. Los que lo pueden disfrutar, claro. A mí las siestas nunca me gustaron: me dejan el cuerpo malogrado, a medio hacer. Para mí el verano es más como una pausa, un momentito para coger aire… y soltarlo. Para poder hacer lo que uno hace cuando el tiempo no importa.\nPor primera vez en unos cuantos años, me he desocupado el verano y no he hecho nada por obligación. En un mes he leído varios libros (Malaherba, Conversaciones con mi enano de jardín, El deshielo, La novia gitana); he recuperado las mañanas y las noches de radio de La Ser; he empezado y terminado unas cuantas series (Hierro, Mindhunter, Pose, Euphoria, The Boys); he disfrutado con la Revista de Verano; he comido con mi abuela, dormido cerca de mis padres, pasado tiempo con mis tíos y dejado a mis perros ser perros. Al mismo tiempo, he viajado de punta a punta en carretera, de mar a océano, como el sol que se pone y se quita a la vez, porque creo en la importancia de conocer el aire de los sitios que son distintos. Me he despojado de las cosas que nos atan, he desanudado las cuerdas de mi cabeza y me he lanzado, limpia, hacia el sol pegajoso de agosto.\nPero también ha habido pesadillas, como en cualquier sueño que se precie: el Open Arms y el paso vergonzoso y en silencio de unos días demasiado largos; la censura de la música y su letra en distintos escenarios del país; un oso famélico y desesperado caminando por la ciudad; la perra que se encontró Miranda abandonada en la carretera y que huyó despavorida y Nina, que con cinco meses murió asesinada como consecuencia de un puñetazo humano y cuarenta grados al sol; la corrupción unida de nuevo al nombre de Madrid; la risa de Trump y otra masacre de odio en Estados Unidos; mi ciudad en llamas, tu ciudad en llamas, su ciudad en llamas; más agresiones sexuales y mujeres asesinadas por ser mujeres; un brote al que nadie sabe poner fin; tormentas como preludio de más desastres venideros.\nConfieso que hay ocasiones en las que abro los ojos, veo la realidad y prefiero seguir dormida, pero entonces cojo un libro, empiezo una serie o charlo con mi abuela, que me dice eso de: \"yo tenía dos manos para trabajar, dos chiquitos a los que criar y una tierra en la que tropezar y salí adelante\" y pienso que el mundo siempre fue así, siempre estuvo roto, entumecido, malogrado como el que despierta de una siesta excesiva. Y que las piedras existen, sí, pero también existe la capacidad de rodearlas.\nAsí que así vuelvo este nuevo curso a Madrid: con los ojos abiertos y la reserva de ganas y oxígeno llena, con la realidad bien presente y con mis libros siempre cerca, claro, que unos pocos sueños siempre vienen bien.\nMadrid me mata.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Madrid", "Comunidad de Madrid", "España"], "newspaper": "elpais"}