{"id": "a19d5942-8505-4224-65f0-22645f665853", "content": "La vida robada de Zhu Ling\n\nSus compañeros de clase en la mejor universidad del país la definían como una chica inteligente, atractiva y llena de talento. Lo tenía todo para triunfar y, como hija de familia humilde, se lo había ganado con esfuerzo. Pero hoy Zhu Ling no es la persona que podría haber sido: apenas puede hablar ni moverse, es casi ciega y tiene la capacidad mental de una niña de seis años, aunque haya cumplido 46. “Su memoria se detiene antes del accidente, no recuerda nada de lo que pasó”, contaba su madre en un documental producido hace años por una televisión china. Esta historia empieza donde la memoria de Zhu Ling acaba.\nTsinghua es la más prestigiosa universidad china. Cada año, 9,5 millones de estudiantes se presentan al gaokao, las pruebas de acceso. Para todos, Tsinghua es su mayor aspiración, pero solo 3.000 lo logran. En 1992, Zhu Ling fue una de los elegidos. Estudiaba Física y Química y era de las mejores de su clase. También tocaba el piano y el guqin [instrumento de cuerda] y era miembro del equipo de natación. A finales de 1994, mediado su segundo curso lectivo, comenzaron los primeros síntomas extraños, un aviso de la desgracia que se avecinaba.\n“Empezó a dolerle la espalda, luego las piernas y el estómago; más tarde todo el cuerpo. En un par de días perdió todo el pelo”, recordaba su madre. Zhu Ling fue ingresada. A pesar de que ninguno de los médicos fue capaz de entender qué le había sucedido, al cabo de unas pocas semanas se recuperó. A principios de 1995 fue dada de alta y regresó a casa. Zhu Ling retomó sus estudios en febrero. Ocho días más tarde, el martirio volvió a empezar. El dolor esta vez era aún mayor. “Se agarraba al cabecero de la cama, chillando, hasta que se desmayó”. Fue ingresada en el Peking Union Medical College Hospital, una de las más avanzadas instituciones sanitarias del país, aunque nadie pudo desentrañar su caso. Empeoró, y unas horas después, Zhu Ling entraba en coma.\nEl misterio de su dolencia conmocionó al país. Muchos la visitaron en el hospital, entre ellos Bei Zhicheng, antiguo compañero de clase a quien se le ocurrió cómo ayudarle: un amigo en la Universidad de Pekín estaba haciendo experimentos con una cosa llamada Internet. Habló con los padres de Zhu Ling: “Quizá allí podamos encontrar ayuda, está conectado con todo el mundo”. Accedieron. En 1995, Internet acababa de llegar a China. Solo unos pocos centros tenían acceso: el de la Universidad de Pekín era uno de ellos. Bei Zhicheng escribió en la plataforma de discusión Usenet un mensaje titulado SOS, en el que detallaba el historial médico de Zhu Ling. La primera respuesta llegó a los 10 minutos. Dos semanas después, ya eran 3.000. La mayoría, escritas por doctores de todo el mundo, mencionaban la misma palabra: talio.\nNúmero 81 en la tabla periódica, muy soluble en agua, muy tóxico. Aunque en un primer momento consideraron esta hipótesis, la descartaron tras comprobar que Zhu Ling no había empleado este elemento en sus prácticas de laboratorio. El hospital no contaba con el equipamiento necesario para realizar las pruebas, pero la salvación llegó en forma de tarjeta de visita: “Doctor Chen Zhenyang, toxicólogo. Especializado en talio”. “La concentración de talio en su cuerpo era 10.000 veces superior a lo normal”, recordaba el doctor en una entrevista. \"Nunca había visto algo parecido\". El tratamiento era sencillo: azul de Prusia, pigmento muy habitual y presente en pinturas industriales. Zhu Ling salvó la vida, pero muchos de los daños fueron irreversibles.\nEl análisis del doctor Chen, además, mostraba dos picos, correspondientes a los días previos a los dos ingresos. No había duda: Zhu Ling había sido envenenada. La familia puso el caso en manos de la policía. Solo hubo una sospechosa: una de sus compañeras de habitación, Sun Wei, la única estudiante universitaria con permiso oficial para experimentar con talio. Tras un interrogatorio de ocho horas, Sun Wei fue puesta en libertad. Los rumores dicen que la conexión de su familia con la élite del Partido Comunista chino tuvo mucho que ver. Sun Wei nunca enfrentó cargos, se cambió de nombre y emigró a EE UU. Pese a la indignación popular, el caso se cerró tres años después sin respuestas.\nLa persona que era se perdió para siempre, pero Zhu Ling todavía vive. A sus 46 años, es totalmente dependiente de sus padres, ya ancianos. “Cuando llegue nuestro momento, quisiéramos que Ling abandonara este mundo con nosotros”, declaró su padre en una de las pocas entrevistas que ha concedido. Zhu Ling no recuerda nada de lo que pasó. Sin embargo, ellos sí: “Lo único que necesitamos es saber la verdad”.\nLa lectura de este y otros artículos de EL PAÍS se puede escuchar en Ivoox o suscribiéndose a través del RSS Feed.", "date": "08/26/2019, 19:01:45", "tags": ["Venenos", "Salud mental", "Sustancias tóxicas", "China", "Farmacia", "Asia oriental", "Intoxicación", "Asia", "Medicina", "Delitos", "Salud", "Justicia"], "newspaper": "elpais"}