{"id": "a1a84bf5-fdfe-4ae6-415e-9c1547ae4244", "content": "Valverde y Koeman velan al Barça\n\nEl Barça va de mal en peor si se hace caso de la pitada que el equipo recibió de su hinchada después del empate a cero con el Slavia de Praga. La regresión es evidente y parece imparable: ya no queda ni siquiera el consuelo de jugar en el estadio, hasta ahora una cancha intimidadora y ganadora, para justificar la actuación de un conjunto que muy a menudo se pierde en campo contrario, como ya se advirtió en Valencia contra el Levante. A este paso peligra también lo único de lo que puede presumir y que es el liderato en LaLiga y en su grupo de la Champions.\nLa clasificación todavía sirve de excusa para los que desde hace tiempo se remiten al marcador después de haber relativizado el papel del estilo con el argumento de que el juego evoluciona y a día de hoy no hay más referencia que la Premier League. El problema se presenta cuando se deja de ganar, y el Barcelona va perdiendo cada vez más partidos y títulos: en dos años y medio ha pasado del doblete de Liga y Copa a conquistar LaLiga. Mejor no hablar de la Champions desde Berlín 2015.\nLa sensación es que esta vez Valverde ya no sabe qué hacer después de tocar y cambiar a varios jugadores y modificar un sistema muy asumido desde los tiempos del Dream Team y después sacralizado por la figura del mediocentro con Busquets. El Barça no desequilibra ni controla los partidos porque las individualidades ya no marcan las diferencias a excepción de Messi y el fútbol colectivo no presiona ni da velocidad a la pelota, de manera que a menudo se siente sometido por el ritmo de los contrarios, da lo mismo que sea el Levante como el Slavia.\nLos azulgrana no actúan como un equipo, tampoco tienen un plan de juego estable, les falta continuidad y a menudo fallan el pase y pierden la paciencia: alcanza con contar las nueve tarjetas que ya suma Piqué. La situación ha quedado muy bien retratada por un comentario de Arsène Wenger: “El Barça juega como un equipo en crisis; cada vez que pierde la pelota parece que concederá un gol al contraataque. Al equipo de falta confianza, dinamismo y ritmo; es demasiado individualista en los últimos 30 metros”. Palabra del exentrenador del Arsenal.\nEl Barça es un conjunto híbrido que no funciona de medio campo hacia adelante además de no gustarle correr hacia atrás, ahora mismo muy desestructurado y descontrolado, demasiado previsible y aburrido, incapaz de sincronizar el pase con la recepción, el toque con el desmarque, una jugada que parecía sencilla y eficaz para ganar al Slavia. Cuando se necesitan dos futbolistas, y la acción no depende exclusivamente de Messi, las cosas no van bien en el Barça. Los rivales le han perdido el respeto tanto en LaLiga como en la Champions.\nAlgunos analistas advierten síntomas de decadencia, una situación parecida a la de los tiempos de Rijkaard, mientras que Piqué pide paciencia –antes apelaba a la unidad— después de recordar que en unas circunstancias parecidas acabaron ganando el triplete en 2015. También hay quien evoca a los tiempos de Tata Martino. A falta de juego, tampoco hay discurso: nadie sabe animar a la afición azulgrana seguramente por la ausencia de liderazgo en los distintos estamentos del FC Barcelona.\nUna revolución que tiene como mártir a un soldado tan leal como Rakitic es una broma de mal gusto que obliga a preguntar por el papel de Valverde. La sensación es que al técnico le toca gestionar un año de transición, una situación que no quería ni él ni la junta, y que aceptó con la complicidad de unos jugadores que ahora hacen ver que no le conocen ni sentado en el banquillo del Camp Nou. El riesgo es que el equipo se consuma si no se pone remedio muy pronto a la situación: se impone cambiar la rutina por la cultura del esfuerzo y la pasión, virtudes que son muy del Barça.\nMalo cuando un equipo parece viciado y pierde la ambición, víctima de errores estructurales y no solo coyunturales, porque entonces acaba por lamentarse por lo que podía ser y por lo que no será, cosa ya conocida en el Camp Nou. El barcelonismo no sale de la sala de espera en la que está desde hace tiempo, como los enfermos que pasan de una prueba a otra para descartar lo que no tienen y acertar lo que les hace malvivir; se sabe eso sí que Messi tiene una cláusula que le permite dejar en junio al equipo y que Koeman tiene otra con Holanda que le habilita para regresar al Camp Nou en verano.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Ernesto Valverde", "Ronald Koeman", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}