{"id": "a1b0a05f-ab55-4e88-71ee-9259ce2a8469", "content": "Rakitic: “Me han quitado la pelota, me siento triste”\n\nEl jugador del FC Barcelona Ivan Rakitic no tuvo reparos en mostrar sus sentimientos y reconoció que está \"triste, igual que su hija pequeña cuando la quitan un juguete\" porque a él le han quitado la pelota a sus 31 años y después de cinco temporadas y media en el club.\n\"¿Cómo puede disfrutar uno? Jugando al fútbol. ¿Cómo se siente mi hija pequeña cuando le quitan un juguete? Triste. Yo me siento igual. Me han quitado la pelota, me siento triste\", indicó el centrocampista croata en 'Universo Valdano', cuyo programa completo se emitirá este jueves 14 de noviembre en Movistar +.\n\"Me gusta enseñar mis sentimientos. Cuando hay que llorar no hay problema y cuando hay que celebrar soy el primero adelante\", añadió Rakitic, que respeta la decisión de su entrenador Ernesto Valverde, pero la lamenta después de su rendimiento desde que viste la camiseta blaugrana.\nRakitic, que ha perdido la titularidad tras la llegada de Frenkie de Jong, ha jugado esta temporada 255 minutos repartidos en 10 partidos, siete de Liga y tres de 'Champions', y suma dos encuentros consecutivos sin presencia ante Levante y Celta de Vigo.\n\"Entiendo y respeto la decisión del entrenador, de un club o de lo que sea, pero sí creo que he dado muchísimo en estos cinco años y pico que llevo aquí y quiero seguir disfrutando. Eso es lo más importante para mí. Uno disfruta solamente jugando, tengo 31 años, no 38, y me siento en mi mejor momento\", apostilló.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Ivan Rakitic", "Liga Santander", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}