{"id": "a1bdab46-b419-4e70-69aa-133a78b10b75", "content": "Unidas Podemos asume el fracaso de su negociación con el PSOE: \"Todo apunta a elecciones\"\n\nLa sensación de fracaso se instala en los 'morados': \"No vemos en el horizonte que vaya a haber ese gobierno de coalición\"\nAunque públicamente tanto PSOE como Unidas Podemos apelan a que están abiertos a hablar hasta el último minuto, llevan más de tres días sin negociar. Sólo contactos que dicen informales para tantear la firmeza en la posición del otro. El Rey ya ha iniciado su ronda de consultas, y a ella se aferra el partido morado para que haya una última oferta de Pedro Sánchez. Pero el pesimismo y la sensación de fracaso se instala en Unidas Podemos: \"No vemos en el horizonte que vaya a haber ese gobierno de coalición. Todo apunta a que vayamos a ir a elecciones\".\nLa reflexión es de Juan López de Uralde, diputado de Unidas Podemos y miembro del equipo que ha negociado con el PSOE, tras reunirse con el Rey en Zarzuela. El diputado, el primer miembro de este grupo que se cita con el Monarca, ha transmitido a Felipe VI que su apuesta es un Ejecutivo de coalición, pero ha mostrado su pesimismo a una salida que no sea la repetición electoral. \"Por nuestra parte es una opción no deseada, pero no hemos sido capaces de que Sánchez acepte nuestra posición que es bastante razonable\". La reflexión se producía sólo minutos después de que Albert Riveraplanteara una abstención conjunta con el PP con tres condiciones para facilitar la investidura de Sánchez.\nUralde, a diferencia de lo que pide Podemos, no le ha transmitido al Rey la necesidad de que medie y convenza a Sánchez de que forme una coalición. Sí le ha apuntado su visión de que consideran un derecho compartir el próximo Consejo de Ministros. Pero el miembro de Equo (socio de Unidas Podemos) ha trasladado un ánimo claramente pesimista: \"Nosotros concluimos que efectivamente Sánchez no quiere un gobierno de coalición con Unidas Podemos, la última evidencia de esto fue la semana pasada, no sólo ignora el llamamiento de Iglesias, es quien toma la iniciativa, rechaza la última oferta\".\nCon todo, los socios de Podemos (Equo, Cataluña en Comú Podem y Galicia en Común). Muestran más flexibilidad en sus declaraciones, emplean un tono más flexible y dialogante. Yolanda Díaz, diputada de Unidas Podemos y miembro del equipo negociador, ha pedido esta mañana que Sánchez se siente con Iglesias, asegurando que \"la propuesta es discutible. La cosa es que Sánchez tiene que sentarse con Iglesias y a lo mejor no es esta propuesta y es otra, pero dar portazo al diálogo es decir que no al entendimiento\", ha manifestado en una entrevista en RNE.\nDesde los comunes, su portavoz, Joan Mena, ha recordado que este fin de semana el Consejo Nacional del partido marcó como objetivo evitar la repetición de las elecciones. \"No vamos a tirar la toalla y trabajaremos hasta el último momento para llegar a un acuerdo de estabilidad progresista\", ha señalado. Los comunes han sido uno de los sectores más proclives a aceptar un acuerdo programático o de otro tipo antes de que haya que volver a poner las urnas. Consideran que el escenario en Cataluña en noviembre, tras la sentencia del procés, les perjudica. \nLa formación que lidera Ada Colau apuesta por estirar el tiempo todo lo que se pueda, con la esperanza de un último movimiento, y son partidarios de que haya una investidura para ganar horas. Que el Rey proponga a Sánchez. \"Nos daría más tiempo para negociar, en julio nos faltaron sólo unas horas\".\nDesde Podemos, el equipo de Pablo Iglesias no afloja públicamente su posición. Aunque sí reconocen que el horizonte es pesimista. Su pesimismo es tal que un partido con esencia republicana como Podemos reconoce que sus \"esperanzas, las pocas que nos quedan, las tenemos en esta ronda de consultas\". El núcleo duro de Iglesias considera que Sánchez es el único que \"no ha entendido\" que el próximo Ejecutivo en España será un cogobierno, \"de derechas o de izquierdas, nosotros apostamos porque sea progresista. Ha quedado en evidencia que Sánchez es el único que no ha entendido que hay que pactar\", ha expuesto Noelia Vera, portavoz de la Ejecutiva de Podemos, tras la reunión de este órgano.\nEn Podemos volvió a provocar un gran enfado el rápido portazo de Sánchez a la última oferta de Iglesias, la de una coalición temporal hasta que se aprueben unos nuevos Presupuestos. \"Esa oferta se rechazó en minutos. Queda en evidencia que dos no pueden negociar si uno no quiere; y Sánchez tiene claro lo que quiere\", ha sostenido Vera. Y Podemos deduce que el presidente del gobierno en funciones: \"Vamos a elecciones y lo tiene decidido hace tiempo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPodemos y el Coleta la MULETA del PSOE...Después de las próximas elecciones, porque ahora no toca, veremos todos las verdaderas negociaciones...Veremos de nuevo como le regalan otra vez, el SILLÓN de presidente a ZP2º y el gobierno al PSOE, ademas gratuitamente...", "date": "09/18/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}