{"id": "a1c5d736-1e54-4dc3-5ce1-f4efea4ef199", "content": "Regenerar\n\nEl día que en clase explicaron el significado de la palabra regenerar, Ignacio Aguado no acudió al colegio. O bien estaba enfermo o bien tenía un compromiso ineludible con su equipo de waterpolo. Así que cuando el profesor hizo buscar en el diccionario y apuntó en la pizarra bien claro el significado, para que a todos se les quedara en la mollera, el hoy líder de Ciudadanos en la Comunidad de Madrid andaba ausente.\nEl profesor debió ocuparse de destacar sus dos definiciones principales, según el Diccionario de la Real Academia. Regenerar: “Poner una cosa deteriorada o gastada en buen estado”. O bien: “Hacer que una persona abandone hábitos o conductas que se consideran perjudiciales moralmente”. Si leemos atentamente y analizamos como Aguado o sus compañeros de partido utilizan el término cara a la gestión política en Madrid, queda claro que debieron catear en lengua.\nHoy, Aguado está a punto de investir como presidenta a Isabel Díaz Ayuso. Ella encarna todas las definiciones contrarias a la palabra regenerar. Proviene de la cepa aguirrista, ese tufo que contaminó cualquier sinónimo de honradez en la política madrileña con casos de corrupción probados y sentenciados. Aquello sí que era una banda con un plan, Rivera. Se afianzó como joven valor en el entorno de Cristina Cifuentes, una líder capaz de destrozar cualquier resto de honorabilidad que pudiera tener el sistema universitario con un máster amañado. Hoy, sin estrenarse, Díaz Ayuso se enfrenta ya de salida a un caso de corrupción para cerciorar ese apego constante por el chanchullo, tan genuino en el PP.\nAdemás, Aguado se ha tirado en los brazos de Vox después de fingir un tímido reparo con pose. Lo que él considera regeneración cuadra, al parecer, con un sesgo supremacista, excluyente y cavernario. Basado en una reivindicación de los peores vientos fascistas que asolan Europa con tinte cañí. He ahí, su concepción del centro político desde los extremos: el de conseguir el poder a toda costa en brazos del dogmatismo filofranquista.\nEn el delirio dentro del que se ha instalado Ciudadanos, ellos ven conspiraciones de Código da Vinci donde la mayoría de los españoles, aquejados de una extraña fiebre de sentido común, buscan salidas pactadas que empujen al país hacia políticas de progreso. Donde la guardia pretoriana y clonada de Rivera y Arrimadas percibe traidores a España, una nada despreciable mayoría desea avanzar en busca de conquistas sociales y decencia: un término que sí, efectivamente, tiene mucho que ver con el verbo regenerar.\nEl lunático equilibrismo de Ciudadanos para la involución como estrategia y fin resultaría de risa sino acarreara como arma la mentira vestida con mensajes de marketing machacones. Pero, al contrario de Goebbels, la peña es consciente de que una patraña, por más que se repita, no se transforma en verdad, sino en mero ridículo. Si la verdadera regeneración existe, es algo que se encuentra en las antípodas del camino por el que transitan decididos, juntos y de la mano PP, Vox y el partido de Aguado.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Ignacio Aguado", "Vox", "Ciudadanos", "Partidos ultraderecha", "Ultraderecha", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}