{"id": "a1c9e8e9-a947-4e0e-66e3-640cd03d22fc", "content": "Los comerciantes exigen el desalojo de la acampada de plaza Universitat de Barcelona\n\nBarcelona Oberta, la asociación que representa a los principales ejes comerciales turísticos de la capital catalana, ha exigido este jueves en un comunicado que el Ayuntamiento \"restituya el orden público\" y desaloje a los acampados en la plaza Universitat. La protesta, que comenzó hace dos semanas contra la sentencia del procés, ha obligado a cortar el tráfico de la Gran Via de Barcelona, en la calle de Pelai y en las rondas de Universitat y Sant Antoni durante 16 días. La asociación de comerciantes acusa al gobierno de la alcaldesa Ada Colau —que estos días está de viaje institucional en Sudáfrica— de \"pasividad\", y argumenta que los cortes en el tráfico y la acampada tienen un impacto negativo en el comercio, justo a las puertas del inicio de la campaña de Navidad.\nDesde el inicio de las protestas en Cataluña por la sentencia del juicio al procés, los comerciantes criticaron los efectos negativos de los cortes de carreteras, las manifestaciones y los disturbios, y en todo momento han pedido a las administraciones que tomen cartas sobre el asunto. La prolongación durante más de dos semanas de la acampada en la plaza Universitat ha acabado por exasperar al sector, que este jueves ha lanzado \"un nuevo pronunciamiento de urgencia\" para pedir a las administraciones que garanticen la vuelta a la normalidad.\n\"Desde el pasado 14 de octubre la ciudad vive una situación de constante inestabilidad que afecta gravemente al comercio, la restauración y la actividad económica y turística del centro de la ciudad\", afirma el comunicado de Barcelona Oberta, entidad que preside Gabriel Jené. La entidad defiende el derecho a la manifestación, pero entiende que no se puede perpetuar una protesta como la acampada, \"que afecta a la convivencia entre ciudadanos, el derecho de poder desarrollar el día a día con normalidad y el funcionamiento de sectores clave como el comercio y la restauración\". \nLos comerciantes recuerdan que la campaña de Navidad, crucial para la buena marcha del sector, está a la vuelta de la esquina. \"A las puertas de la campaña de Navidad, la entidad exige al Ayuntamiento de Barcelona la máxima diligencia en la restitución del orden del espacio público para recuperar la normalidad con la máxima celeridad\".\nLa acampada continúa activa en la plaza Universitat sin que la policía haya intervenido en ningún momento, ya que el consistorio no ha promovido el desalojo de la protesta. Los acampados siguen manteniendo las tiendas y estructuras en la plaza, pese a que la propia organización de la acampada sufrió una escisión el día antes de las elecciones, cuando las juventudes de ERC y la CUP decidieron abandonar la protesta. Las lluvias de la noche de este miércoles también han puesto en apuros a los acampados, que han visto cómo en pocas horas se han inundado las tiendas. Mediante las redes sociales, los que siguen acampados han pedido ayuda. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Sanciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}