{"id": "a1d1ac69-44d4-4bef-53d5-adf525d796df", "content": "Griezmann apadrina a la Masia\n\nFINALIZADO\nAtrapado por una dinámica endemoniada porque no se para de mentar a Messi, preguntar por Neymar e invocar a Cruyff, Griezmann se reivindicó como un delantero estupendo contra el Betis. El Principito no es precisamente un don nadie aunque sus posturitas al estilo Beckham son vistas con recelo en el vestuario del Camp Nou. Griezmann se sintió Messi y, en ausencia del 10, se dejó de asistencias para marcar dos goles y remontar un partido muy bueno y divertido antes y después del 0-1 de Fekir. Alrededor de Griezmann, el equipo tejió una excelente actuación coral, coronada por los goles de Jordi Alba, Vidal y Carles Pérez, un jugador muy interesante, excelente este domingo como icono de la Masia. Hoy se hablará más de Pérez que de Neymar.\nEl Barça necesitaba ganar para acabar con el serial de derrotas iniciado en Anfield. No acaba de cuadrar la plantilla Valverde, nadie sabe hasta dónde llegará Bartomeu con Neymar y hay un cierto escepticismo en el Camp Nou. La sensación es que aún no se pueden juzgar al Barça y, por tanto, mientras queda sacar los partidos y no conceder más puntos como ocurrió en San Mamés. La respuesta del equipo fue estupenda contra el Betis. Todos cuantos jugaron estuvieron especialmente bien y nadie respondió mejor al reto de Valverde -\"tienes que buscarte la vida\"- que Griezman, muy bien acompañado por Pérez y Rafinha, los tres delanteros titulares en ausencia de las figuras; Messi, Luis Suárez y Dembéle.\nGriezmann asumió la responsabilidad desde el inicio y el Barça arrambló al Betis con un juego vivaz e intenso, incluso agresivo y virtuoso, bien orientado por Rafinha, más presente que De Jong, interior zurdo en su estreno en el Camp Nou. Hay excedente de centrocampistas en un Barça al que solo le faltaba tiro y le sobraba el último pase para abatir al Betis. Los verdiblancos aguantaron bien un cuarto de hora y esperaron su oportunidad, que llegó en una transición vertiginosa después de un error en el pase de Busquets. A la contra dirigida por Canales le dio continuidad Loren y la terminó Fekir. La efectividad del Betis aturdió al Barcelona, bien abierto por Carles Pérez por la derecha y Rafinha en la izquierda y también mal cerrado por los centrocampistas de Valverde. Los azulgrana perdieron por un momento velocidad e intimidación y su posesión se tornó inocua por la falta de remate, sin medios con llegada, oxigenado por Rafinha.\nA partir de la perseverancia y lucidez del brasileño, los azulgrana recuperaron la fe en la victoria y no dejaron de presionar y combinar pese a la dificultad de profundizar y poner pases interiores en el área del Betis. El empate llegó por la energía y también por el buen fútbol en una jugada iniciada por Ter Stegen y rematada por Griezmann. El cuero entró llorando después de que el francés rematara con la tibia el centro de Sergi Roberto, habilitado por Carles Pérez, un punta versátil y laborioso, excelente en la interpretación del juego, destacado en un partido agradecido como el Camp Nou.\nLos canteranos barcelonistas funcionaban mucho mejor que De Jong, al que le costó encontrar su sitio como 10, y encontraban con facilidad a Griezmann, magnífico en la jugada del 2-1. El francés armó un chut cruzado de rosca con la zurda que se coló junto al palo derecho de Dani Martín. Griezmann se puso tan contento que acudió al córner del gol norte para celebrar el tanto con confeti azulgrana mientras en el palco sonreía la familia Messi.\nEl 2-1 dio paso a un recital de efectividad azulgrana: Carles Pérez coronó desde el balcón del área un pase de Semedo con un tiro raso y curvado con la zurda; Alba remató una asistencia preciosa de Busquets y Vidal enganchó un disparo tremendo después de un buen robo de balón, antes de que Loren se adornara con un tiro maravilloso: 5-2.\nLa noche se puso tan estupenda para el Barça que hasta debutaron Junior y Ansu Fati, un delantero de 16 años que ni siquiera se ha alineado en el Barça B y es el segundo jugador más joven en debutar en el Barça. La cantera del Barça se reivindicó al mando de Griemzann. Nada mejor que un remonte para avalar la ambición de un equipo que aún a costa de alguna concesión defensiva no dejó ni respirar al Betis.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Liga Santander", "Real Betis", "La Liga", "Primera división", "FC Barcelona", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}