{"id": "a1d6d2b1-3723-41a2-6be6-8323e92d6790", "content": "Los lingüistas que enseñan a leer, hablar y escuchar a las máquinas\n\nEse asistente virtual que enciende la tele o pone la música si usted se lo indica con una orden vocal no es solo fruto del trabajo de ingenieros e informáticos. Lo mismo ocurre con esa voz automática que le atiende todas las veces que llama a su banco o al seguro. Ambas herramientas, así como otras muchas basadas en la interacción entre usuario y máquina por medio del lenguaje humano oral o escrito, funcionan también gracias a otra disciplina, todavía poco conocida pero cada vez más relevante en el boyante sector de la industria tecnológica: la lingüística computacional.\nEn este campo, especialistas en inteligencia artificial, big data y otras ramas de la ingeniería trabajan codo a codo con filólogos y traductores. Aportan competencias específicas que permiten manejar y transmitir a las máquinas aspectos del lenguaje complejos y difícilmente reproducibles en código de programación, como el entendimiento de una emoción o un contexto. Es decir, lo que permite identificar, por ejemplo, la diferencia entre un cumplido y una ofensa, entre una broma y un reproche. Cada vez más empresas e instituciones se dan cuenta de que necesitan incorporar a estos perfiles en sus equipos. “Son de vital importancia”, explica Luis Alfonso Ureña, presidente de la Sociedad Española para el Procesamiento del Lenguaje Natural.\nEl sector crece: según un estudio impulsado por la Secretaría de Estado para el Avance Digital (SEAD) en 2018, tres de cada cuatro empresas dedicadas a las tecnologías del lenguaje en España habían contratado personal en los 12 meses anteriores. Y más de la mitad incrementó su volumen de clientes. Expertos consultados para este reportaje aseguran que la lingüística computacional puede abrir también nuevas oportunidades de inserción laboral para recién licenciados en carreras de letras.\nCarmen Torrijos terminó la suya en Traducción en 2010. “No sabía ni que existía la lingüística computacional”, asegura. Ahora, este sector es su ámbito de trabajo habitual. Actualmente es empleada como lingüista en el Instituto de Ingeniería del Conocimiento, un centro privado de i+D+i ubicado en la Universidad Autónoma de Madrid, donde lleva ya casi seis años. “Yo era traductora especializada en tecnología. Entré aquí para traducir textos”, cuenta. Después, “un poco por casualidad”, empezó a trabajar en proyectos enfocados a las tecnologías del lenguaje. Y descubrió que en su sector las tareas pueden ser variadas y útiles para empresas y organismos muy distintos.\nUna de estas labores es el entrenamiento de los algoritmos que rigen el funcionamiento de los asistentes vocales, para que reconozcan cada vez más frases y respondan correctamente a las peticiones en ellas formuladas. Pero también hay otras como el diseño de chatbots o la categorización de los recursos lingüísticos, es decir, las partes de las que se compone un discurso, como verbos y adjetivos, de forma que los ordenadores puedan detectarlos y sepan captar su estructura y sentido.\nSe trata de manejar y transmitir a las máquinas aspectos del lenguaje complejos y difícilmente reproducibles en código de programación, como el entendimiento de una emoción o un contexto. Es decir, lo que permite identificar, por ejemplo, la diferencia entre un cumplido y una ofensa\nTorrijos, que desde 2018 también es graduada en Filología Hispánica, trabaja principalmente con los corpora lingüísticos. En otras palabras, conjuntos de textos explotables para sacar información estadística valiosa si se da a las máquinas las reglas para entenderlos, como puede ser “la narrativa clínica que recopilan los médicos sobre pacientes oncológicos”, explica.\nEn el día a día de profesionales como ella, la frontera entre disciplinas humanísticas y científicas está completamente disuelta. “La especificidad del sector reside en la necesidad de encontrar perfiles mixtos”, reza el estudio de la SEAD. Sin embargo, las empresas consultadas para el informe señalan que aún son un bien escaso. Torrijo dice que se adaptó a eso sobre la marcha, de manera autodidacta, aunque reconoce que “un poco de formación sobre programación ayuda mucho y es necesaria”. \nYa existen entornos aptos para ello. La catedrática Amelia Sanz, coordinadora del máster oficial en Letras Digitales de la Universidad Complutense de Madrid, explica que este curso —impartido por profesores de las Facultades de Filología e Informática a partes iguales— sirve precisamente para que “los estudiantes se conviertan en trujamanes, los nuevos bilingües capaces de entender los lenguajes de programación y especialistas en los lenguajes naturales y en sus culturas”.\nLa docente asegura que la tasa de ocupación de los exalumnos del máster, lanzado en 2014, roza el 100%. “Desde luego, el área de la lingüística computacional que desarrolla agentes conversacionales (chatbots) es una de las que ofrecen más oportunidades”, apunta. Pero las posibilidades pueden ser aún mayores en las editoriales interesadas en la conversión digital de sus productos o en empresas dedicadas a la creación y diseño de materiales para la enseñanza en línea. Y también hay espacio en la investigación literaria, artística e histórica, así como en museología. “Ahora todos los objetos culturales como libros o pinturas se estudian, ven y leen en pantalla: son digitales”.\nSanz asegura que la demanda de perfiles de ese tipo es tan alta que el número actual de estudiantes por curso (entre 20 y 30 cada año) no alcanza para dar respuesta a todas las empresas e instituciones que los solicitan. Cuenta que están surgiendo más iniciativas como la de la Complutense —ya existen otros másteres en esta línea, por ejemplo en las universidades de Barcelona, País Vasco y Pablo Olavide de Sevilla—, pero cree que en España se debería apostar con más convicción por este sector. “Este país necesita más bytes y menos ladrillos”, opina.\nTrabajar con herramientas tecnológicas y programas junto a profesionales como ingenieros e informáticos es un aspecto enriquecedor, según destacan las lingüistas computacionales consultadas. “Ellos tienen una manera de pensar muy diferente a la nuestra, y eso me gusta”, dice María José García, que trabaja en la empresa Meaning Cloud y se dedica en particular “a extraer información y significado de contenidos no estructurados y relevantes para las empresas”, como conversaciones sociales, artículos, comentarios o expedientes.\n“[Los ingenieros] son capaces de simplificar y estructurar de manera mucho más lógica cosas que nosotros convertimos en complejas. Esa forma de pensar a mí me ha ayudado bastante no solo a trabajar, sino a vivir”, agrega entre risas García, filóloga de formación. Para Torrijos, “hay que aprender a entenderse”, lo que al principio “no es nada fácil”, pero después se genera “un intercambio muy interesante” y “se aprende mucho unos de otros”.\nAmbas animan a aspirantes traductores y filólogos a considerar la posibilidad de seguir sus pasos y no tenerle miedo a afrontar aspectos que a algunos podrían parecer complicados, como la programación. “Hay que quitarse un poco los complejos que tenemos muchas veces la gente de humanidades frente a la ciencia y la tecnología”, dice Torrijos.\nTal y como ellas, la catedrática Amelia Sanz tiene claro que el sector tiene camino por delante. “Las literaturas serán digitales o no serán”, mantiene. En su opinión, para preservarlas, será clave la innovación de las profesiones de humanidades. “Tenemos que llevar a Federico García Lorca a todas las pantallas y de todas las maneras. Lo necesitamos. Y nuestros estudiantes saben hacerlo”.\nEl de la lingüística computacional es un sector que puede abrir a las mujeres una puerta de acceso a una industria, la tecnológica, muy masculinizada, según las especialistas consultadas para este reportaje. El estudio de la SEAD señala que en el área de las tecnologías del lenguaje en 2017 había un 16% más de hombres que mujeres. Pero la percepción que tienen las empresas y los centros de investigación es que la brecha de género es menor en este campo respecto a otros.\nLa presencia de ellas es cada vez más relevante, aseguran distintas profesionales. “Eso es fundamental, porque significa que vamos a hacer hablar a las máquinas, al software y a la inteligencia artificial en femenino”, dice la catedrática Amelia Sanz. En el máster en Letras Digitales que dirige en la Universidad Complutense de Madrid, las alumnas son “un 90%” chicas. “Estas jóvenes van a llegar a los órganos de decisión. Feminizarán y humanizarán la informática y el management”, vaticina.\nEn una versión anterior de este artículo se decía que el Instituto de Ingeniería del Conocimiento está en la Universidad Complutense de Madrid. En realidad está en la Universidad Autónoma de Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Lingüistas", "Algoritmos computacionales", "Altavoces inteligentes", "Robótica", "Tecnología inalámbrica", "Inteligencia artificial", "Domótica", "Altavoces", "Computación", "Gadgets", "Vivienda", "Informática", "Tecnologías movilidad", "Tecnología", "Industria", "Telecomunicaciones", "Urbanismo", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}