{"id": "a1dbe1e2-1c58-4f3c-7d68-71a602ff85ca", "content": "Diego Costa puede estar de dos meses y medio a tres de baja por una hernia discal cervical\n\nUna hernia discal cervical de la que tendrá que ser intervenido con toda probabilidad mantendrá apartado a Diego Costa (31 años) de los terrenos de juego en un periodo que rondará entre dos meses y medio, según las expectativas más optimistas del club, y tres meses. Tras padecer fuertes dolores cervicales a principios de esta semana, una exploración detectó la protuberancia. \"Los servicios médicos del club han realizado unas pruebas radiológicas a Diego Costa para valorar las molestias cervicales padecidas en los últimos días. Dichas pruebas han determinado que el delantero sufre una hernia discal cervical”, rezaba el comunicado que emitió el club en la mañana de este jueves.\n[📋] PARTE MÉDICO@diegocosta sufre una hernia discal cervical. En los próximos días nuestro delantero será valorado por especialistas en neurocirugía para establecer el tratamiento definitivo.➡ https://t.co/n74VdSq30h\nLa lesión del delantero hispanobrasileño es una muesca más en su historial médico desde que regresó al Atlético en enero de 2018 tras abonar la entidad 55 millones de euros al Chelsea. Desde entonces, se ha perdido 36 de los 95 partidos que su equipo ha disputado. Con esta nueva lesión se perderá casi una quincena más. Hace un año, ya estuvo tres meses de baja tras ser intervenido de su pie derecho para corregirle la posición de un tornillo que le fue incrustado en el quinto metatarsiano en una operación en 2007 por la que estuvo. Las lesiones musculares también han sido una constante dese su regreso. La última, esta pretemporada, en la que el exceso de celo le llevó a permanecer en el campo en un amistoso con la Juventus y solicitar el cambio en el descuento. Los números de\nEsta nueva lesión se produce en un momento ya de sí complejo para Diego Costa. Simeone le había relegado al banquillo en dos de los tres últimos partidos forzado por su baja forma. Los silbidos contra Costa comenzaban ya a proliferar en sus últimas actuaciones en el Wanda Metropolitano. El entrenador argentino se encontraba inmerso en la tarea de tratar de recuperar a un jugador al que en plenitud considera imprescindible. Anímicamente tampoco parecía pasar por su mejor momento, consciente de su dificultad para encontrar su mejor versión. El día de su primera suplencia, contra el Athletic, en casa, Costa abandonó el estadio a toda prisa tras haber disputado solo diez minutos. Algunos de sus compañeros se dieron cuenta del detalle y los empleados que le vieron salir del recinto advirtieron un rostro serio. “Está enfadado consigo mismo”, advirtieron en el vestuario rojiblanco. Las relaciones con el club tampoco pasan por su mejor momento desde que se le negara el aumento de sueldo a principios del curso pasado. Los rumores sobre una posible venta le han acompañado desde entonces. Su agente, Jorge Mendes, intento colocarle en China, y no se descartaba que en este próximo mercado invernal volviera a intentarlo. Como la temporada anterior, Costa vuelve a estar fuera del mercado por una lesión.\nLa baja de Costa deja a Simeone con solo un delantero puro de su confianza en el plantel, Morata, una vez que el serbio Ivan Saponjic, colado de tapadillo por el Benfica en la operación de João Félix, aún ni ha debutado en un partido oficial. La doble punta con la que el técnico trataba de dotar al equipo de contundencia juntando a Costa y a Morata, si ya se estaba diluyendo por el rendimiento del primero, ahora ha terminado de romperse para al menos dos meses y medio. El club asegura que no fichará a nadie por estar al límite del techo salarial impuesto por LaLiga. La voluntad de Simeone de contratar al valencianista Rodrigo Moreno este verano respondía en gran parte al problema que se le acaba de plantear, la propensión a las lesiones de Costa e incluso de Morata. Con este último, con Correa, y con João Félix, que apunta a su reaparición en Granada tras el parón de selecciones, le da para un tridente sin recambios de garantías. Salvol que el club, como hizo la temporada pasada para contratar a Morata, se las ingenie para fichar y contentar a su entrenador.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Diego Costa", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}