{"id": "a1e547be-9b64-46c9-775c-f9aedbb6d7cc", "content": "La lluvia se ceba con Arganda del Rey de nuevo: “Me quedé atrapada. El agua me llegaba a la cintura”\n\n\"No nos ha dado tiempo de arreglar los destrozos de la última vez y ahora esto\", sollozaba Juan Carlos Cano, vecino de la calle de La Misericordia, en Arganda del Rey. Hace apenas unos días que solucionaron los daños ocasionados por la granizada del 26 de agosto, pero este domingo una nueva tormenta convirtió el garaje de su edificio en una piscina. El agua les llegaba a las rodillas y muchos inquilinos ni siquiera pudieron movilizar sus coches. La localidad ha vuelto a ser la ciudad más perjudicada por las fuertes lluvias en la Comunidad de Madrid.\nEspecialmente duro ha sido para los vecinos del centro de Arganda, donde ha habido que achicar agua durante horas, se han acumulado lodos y se han vivido momentos de gran incertidumbre. \"Es una sensación de impotencia, desaliento y preocupación\", reconoce Olga Fernández, que vive en la zona más perjudicada por las lluvias. En su opinión, el problema radica en que Arganda está en una hondonada, con montañas a ambos lados, y eso provoca que el agua se acumule en el centro de la población por su inclinación. Fernández revela que a esta parte del pueblo la llaman La arroyá porque por ella pasaba un río. \"Por aquí siguen corriendo aguas subterráneas, es su cauce natural\".\nAnghels Adela Geahina, de 34 años, empleada de la tienda de alimentación Transilvania, afirma que la lluvia la sorprendió poco antes de las tres de la tarde en el local. Cayó con tanta fuerza que, de un momento a otro, ya no podía salir a la calle. Llamó a los bomberos, que tuvieron que rescatarla. \"El agua me llegó hasta la cintura\", dice, todavía impactada por lo que acababa de vivir. Sus vecinos y amigos hicieron una cadena humana para achicar el agua con cubos, pero ella no dejaba de pensar en las pérdidas que le va a ocasionar la tormenta, incluso superiores a las de hace tres semanas. De hecho, algunos productos, inservibles, ya se amontonaban sobre la barricada de piedras y metal que levantaron para evitar que el torrente siguiera entrando en la tienda.\nArganda del Rey ha cancelado este domingo sus fiestas populares, que duraban hasta el martes. La prioridad ahora es asegurar la circulación en las vías públicas y restablecer la normalidad. Luego habrá que valorar los daños que, según el alcalde, el socialista Guillermo Hita, han sido cuantiosos. “Estamos igual que hace 20 días, parece que hemos vuelto al mismo instante. Llueve sobre mojado”, explicó. En su opinión, la cuantía de los daños ocasionados por la tormenta de este domingo son mayores a los registrados el 26 de agosto, cuando ya fueron “multimillonarios”. Hita lamentó que su localidad haya sufrido por segunda vez en apenas tres semanas una catástrofe de este tipo. “Nada hacia presagiar que volviera a suceder tan pronto. No se puede hacer nada contra esto, pero buscaremos la forma de solucionarlo”.\n\"Hace unas horas corría por aquí un río. Es la segunda vez en solo 20 días. En 2002 pasó algo parecido, pero no es lo normal\", subrayó José Hidalgo mientras arrojaba cubos de agua a la calle. La corriente arrastró coches e incluso a una ambulancia. A unos metros, en la calle Real, una veintena de operarios municipales y voluntarios provistos de palas y escobas apilaban el barro que había arrastrado la corriente. Una máquina lo recogía y lo volcaba en un camión, que lo retiraba. \"El urbanismo está mal planificado y las alcantarillas no están limpias. De todas formas, el problema es que estamos en fiestas y se ha instalado una plaza de toros portátil. Toda la gravilla que ha arrastrado la corriente viene de ahí\", explicó una vecina que ayudaba en las tareas de limpieza.\nLa intensa lluvia caída desde media mañana del domingo en la región provocó importantes balsas de agua e inundaciones en varias localidades del este, pero en ninguna como en Arganda, donde se vio afectado el servicio de la línea 9 de Metro. La empresa habilitó un servicio especial de autobuses para trasladar a los viajeros entre las estaciones de Arganda del Rey y La Poveda, un tramo en el que los trenes circulan por superficie.\nLas fuertes lluvias incluso obligaron a cortar la N-III (Madrid-Valencia) por desprendimientos, y algo similar sucedió en la autovía A-3, cortada en sentido salida de la capital en el punto kilométrico 50, en Villarejo de Salvanés, debido a una bolsa de agua que afectaba a los dos carriles de la calzada. Hasta las siete de la tarde los bomberos de la Comunidad de Madrid habían realizado más de 100 intervenciones a causa de balsas de agua e inundaciones en localidades como la misma Arganda del Rey, Nuevo Baztán, Villar del Olmo, Velilla de San Antonio, Campo Real y Daganzo. Se dio prioridad a los avisos más urgentes.\n\"Qué vamos a hacer, no podemos darnos cabezazos contra la pared\", se animaba Maripaz Lara, pescadera en el centro comercial Loeches, auténtica zona cero. Aseguró que el agua les subía por las rodillas y que en esta ocasión los daños materiales podrían superar a los ocasionados por la tormenta de hace tres semanas: \"Entonces fueron granizos que taponaban todo, pero ahora, además, hay barro por todas partes\". La frutera Natalia Sosa explicó que la granizada destrozó las baldosas del complejo, así que se quitaron para echar resina al suelo: \"Los trabajos acabaron ayer y teníamos que estar cuatro días sin pisarlo, pero hemos tenido que hacerlo para achicar agua porque estaba anegado\".\nEn la calle de Los Ángeles una cinta policial impedía el paso, aunque algunos vecinos ni siquiera lo pretendían. María Luisa Lascueña, una jubilada que vive en un primer piso de esta vía, se sentó en un banco con una amiga, que la consolaba. \"La lluvia me ha destrozado muebles y levantado la cocina. A ver quién me va a ayudar ahora\", se preguntaba. Otra vecina, Emilia Herrera, de 67 años, se lo tomaba con humor: \"La vida es así. Y lo peor es que nos han dicho que estemos preparados para otra tromba. O eso dicen las noticias\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Gota fría", "Arganda del Rey", "Temporales", "Viento", "Inundaciones", "Provincia Madrid", "Desastres naturales", "Meteorología", "Desastres", "Comunidad de Madrid", "Sucesos", "España"], "newspaper": "elpais"}