{"id": "a1f85ab6-e61c-4adf-669b-2b5be9a90ceb", "content": "Pedro Sánchez finaliza su viaje a EEUU marcado por la precampaña en España\n\nEl presidente del Gobierno en funciones aprovechó la visita para reafirmar la socialdemocracia, dejando un mensaje anti Trump\nPedro Sánchez concluyó ayer su visita a EEUU con motivo de la Asamblea General de la ONU igual que la que hizo hace un año: con una visita a una incubadora de empresas. Las dos únicas diferencias en ese punto de la agenda entre 2018 y 2019 es que esta vez era en Nueva York y no en Los Ángeles.\nLa diferencia, salvando los 4.000 kilómetros que separan en línea recta a ambas ciudades, es baladí. Como también lo es la mayor parte de la agenda y los pronunciamientos de Sánchez. En 2019, su visita a EEUU, que se extendió brevemente a Canadá, giró en torno a la idea de que iba a resistir como presidente del Gobierno hasta 2020. Evidentemente, ese objetivo es ahora inalcanzable. Pero el mensaje esta vez ha girado en torno al lanzamiento de la precampaña para las elecciones del 10 de noviembre. Es una muestra más del universo de campaña electoral perpetua en el que España se ha instalado, y en el que el presidente parece moverse como pez en el agua.\nPor lo demás, el mensaje ha sido prácticamente idéntico. Sánchez ha reafirmado su ideario socialdemócrata, su defensa de la igualdad de género y de los derechos de la comunidad LGBT. Y se ha situado de nuevo en un plano opuesto a Donald Trump, esta vez de una manera más abierta que en 2019. Ishan Tadoor, el columnista de la web del Washington Post que entrevistó a Sánchez el lunes, tituló su artículo sobre el presidente \"El líder de España ofrece una alternativa al trumpismo\".\nEn realidad, Sánchez no se ha enfrentado al presidente estadounidense, pero sí ha aprovechado la cumbre para hacer una serie de gestos más de cara a la galería que de sustancia destinados a marcar la distancias entre Madrid y Washington. Eso se vio en parte facilitado por la cumbre de Acción sobre el Clima que se celebró en la ONU el lunes, una iniciativa que encaja como un guante en la ideología de Sánchez.\nAsí que ha habido pocos resultados prácticos. Sánchez ha tratado de convencer a Wall Street de que invierta en la transición energética de España hacia un modelo renovable. Pero, más allá de las promesas, lo que los inversores quieren es garantías de que España no volverá a cambiar el marco regulatorio, como sucedió en el pasado.\nA un nivel más simbólico, el jefe del Gobierno español se ha reunido con su homólogo iraní, Hasán Rohani, que es en la práctica el número dos de una teocracia a la que EEUU está sometiendo a un durísimo bloqueo comercial y que está enfrascada en una guerra a través de terceros con Arabia Saudí - uno de los mayores aliados de Washington - por el control de Oriente Medio. También ha anunciado que España se suma al sistema de trueque con Irán INSTEX, creado por la UE para eludir el bloqueo estadounidense a ese país. El problema es que España ya estaba en el INSTEX, como todos los demás miembros de la UE. Así que Sánchez solo ha anunciado que España se suma a algo de lo que ya formaba parte.\nEn otras cuestiones más sustantivas, el presidente ha hecho Iris oro el foro. Cuando el director de Bloomberg News, John Micklethwait, le preguntó por posibles medidas de reforma del mercado laboral español, el presidente hizo un llamamiento al diálogo entre patronal y sindicatos. \nEn general, ha sido un Sánchez que ha dado la apariencia de estar más seguro de sí mismo que cuando hace un año hizo, casi punto por punto, este mismo programa. Ahora hasta hablo de la tumba de Franco en la ONU, en otro guiño a la audiencia española.\nAcaso sea porque en esta ocasión el presidente está en campaña electoral, un terreno en el que se mueve con comodidad (según sus críticos, con más comodidad que en el ejercicio de las tareas del Gobierno). O porque hace doce meses su viaje estuvo empañado por las revelaciones acerca de su tesis doctoral. Pero, al margen de esos detalles, su apuesta ha sido la misma que en 2018: muchos símbolos y poca acción.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi se encuentra tan cómodo allí... ¿por qué vuelve? Que se quede y ganamos todos, especialmente los socialistas...", "date": "09/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}