{"id": "a2024b8b-79ce-42b3-6ecc-70c77adb4d70", "content": "El enigma chileno\n\nDentro de la catastrófica quincena que ha sido ésta para América Latina —derrota de Macri y retorno del peronismo con la señora Kirchner en la Argentina, fraude escandaloso en las elecciones bolivianas que permitirán al demagogo Evo Morales eternizarse en el poder, agitaciones revolucionarias de los indígenas en Ecuador— hay un hecho misterioso y sorprendente que me niego a emparentar con los mencionados: la violenta explosión social en Chile contra el alza de los boletos de metro, los saqueos y devastaciones, los veinte muertos, los millares de presos y, por último, la manifestación de un millón de personas en las calles protestando contra el Gobierno de Sebastián Piñera.\nRecitando a Darío…\nUn sátrapa\nMario Benedetti: cien años\nLas dos caras de Ezra Pound\nLa capitana y el ministro \n¿Por qué misterioso y sorprendente? Por una razón muy objetiva: Chile es el único país latinoamericano que ha dado una batalla efectiva contra el subdesarrollo y crecido en estos años de manera asombrosa. Aunque sé que los informes internacionales no conmueven a nadie, recordemos que la renta per cápita chilena es de 15.000 dólares anuales (y en poder adquisitivo es de 23.000 dólares, según organismos como el Banco Mundial). Chile ha acabado con la pobreza extrema y en ninguna otra nación latinoamericana han pasado a formar parte de las clases medias tantos sectores populares. Goza de pleno empleo y las inversiones extranjeras y el desarrollo notable de su empresariado y sus técnicos han hecho que sus niveles de vida suban velozmente, dejando muy atrás al resto de países del continente. El año pasado yo viajé por el interior chileno y me quedé maravillado de ver el progreso que se manifestaba por doquier: los pueblos olvidados de hace 30 años son hoy ciudades pujantes, modernas y con muy altos niveles de vida, teniendo en cuenta los estándares del Tercer Mundo.\nPor eso Chile ya casi ha dejado de ser un país subdesarrollado; está mucho más cerca del Primer Mundo que del tercero. Esto no se debe a la dictadura feroz del general Pinochet; se debe al resultado del referéndum de hace 31 años con el que el pueblo chileno puso punto final a la dictadura (y en el que, por lo demás, Piñera hizo campaña contra Pinochet) y al consenso entre la izquierda y la derecha para mantener una política económica que ha traído gigantescos progresos al país. En 29 años de democracia la derecha apenas ha gobernado cinco años y la izquierda —es decir, la Concertación— 24. No es irreverente afirmar, pues, que la izquierda ha contribuido más que nadie a que aquella política, de defensa de la propiedad y la empresa privadas, el aliento de las inversiones extranjeras, la integración del país en los mercados mundiales, y, por supuesto, las elecciones libres y la libertad de expresión, haya traído el extraordinario desarrollo del país. Un progreso de verdad, no sólo económico, sino al mismo tiempo político y social.\nLa izquierda ha contribuido al progreso de verdad, no sólo económico, sino al mismo tiempo político y social\n¿Cómo explicar entonces lo ocurrido? Para entenderlo, es imprescindible disociar lo que ha pasado en Chile del levantamiento campesino ecuatoriano y los desórdenes bolivianos por el fraude electoral. ¿A qué comparar la explosión chilena, entonces? Al movimiento de los chalecos amarillos francés, más bien, y al gran malestar que hay en Europa denunciando que la globalización haya aumentado las diferencias entre pobres y ricos de manera vertiginosa y pidiendo una acción del Estado que la frene. Es una movilización de clases medias, como la que agita a buena parte de Europa, y tiene poco o nada que ver con los estallidos latinoamericanos de quienes se sienten excluidos del sistema. En Chile nadie está excluido del sistema, aunque, desde luego, la disparidad entre los que tienen y los que apenas comienzan a tener algo, sea grande. Pero esta distancia se ha reducido mucho en los últimos años.\nFalla la igualdad de oportunidades. No existe una educación o sanidad pública de primer nivel\n¿Qué ha fallado, pues? Yo creo que un aspecto fundamental del desarrollo democrático que postulamos los liberales: la igualdad de oportunidades, la movilidad social. Esto último existe en Chile, pero no de manera tan efectiva como para frenar la impaciencia, perfectamente comprensible, de quienes han pasado a formar parte de las clases medias y aspiran a progresar más y más gracias a sus esfuerzos. No existe todavía una educación pública de primer nivel, ni una sanidad que compita exitosamente con la privada, ni unas jubilaciones que crezcan al ritmo de los niveles de vida. Este no es un problema chileno, sino algo que Chile comparte con los países más avanzados del mundo libre. Una sociedad admite las diferencias económicas, los distintos niveles de vida, sólo cuando todos tienen la sensación de que el sistema, por lo abierto que es precisamente, permite en cada generación que haya progresos individuales y familiares notables, es decir, que el éxito —o el fracaso— estén en el destino de todos. Y que ello se deba al esfuerzo y la contribución hecha al conjunto de la sociedad, no al privilegio de una pequeña minoría. Esta es, probablemente, la asignatura pendiente del progreso chileno, como sostiene, en un inteligente ensayo, el colombiano Carlos Granés, cuyas opiniones en gran parte comparto.\nLa obligación en esta crisis del Gobierno chileno no es, pues, dar marcha atrás, como piden algunos enloquecidos que quisieran que Chile retrocediera hasta volverse una segunda Venezuela, en sus políticas económicas, sino completar éstas y enriquecerlas con reformas en la educación pública, la salud y las pensiones hasta dar al grueso de la población chilena —que en toda su historia no ha estado nunca mejor que ahora— la sensación de que el desarrollo incluye también aquella igualdad de oportunidades, indispensable en un país que ha elegido la legalidad y la libertad y rechazado el autoritarismo. La justicia tiene que estar en el corazón de la democracia y todos deben sentir que la sociedad libre premia el esfuerzo, y no las conexiones y los enchufes.\nEl segundo hombre de la revolución venezolana, el teniente Diosdado Cabello, ha tenido la desfachatez de decir que todas las movilizaciones y alborotos latinoamericanos se deben a que un “terremoto chavista” está soplando sobre el continente. No parece haberse enterado de que 4,5 millones de venezolanos han huido de su país para no morirse de hambre, porque en la Venezuela socialista de estos días sólo comen como es debido quienes están en el poder y sus compinches, es decir, aquellos que roban, trafican y disfrutan de los típicos privilegios que las dictaduras de extrema izquierda (y las de derecha, a menudo) conceden a sus súbditos sumisos. No es imposible que agitadores venezolanos, enviados por Maduro, hayan enturbiado y agravado las reivindicaciones de los indígenas ecuatorianos y hasta echado una mano a Cristina Kirchner en su retorno al poder, medio oculta bajo el paraguas del presidente Fernández, pero en Chile, desde luego que no. Que en la cúpula venezolana celebren con champán francés los dolores de cabeza del Gobierno de Piñera está descontado. Pero que sea el motor de la revuelta es inconcebible, por más que fueran los niñitos bien quienes quemaron 29 estaciones del metro de Santiago y pusieran pintas a favor del socialismo del siglo XXI. (Lo paradójico es que estos niñatos ni siquiera se pagan el pasaje de metro: su carnet escolar los excluye de ese trámite).\nDerechos mundiales de prensa en todas las lenguas reservados a Ediciones EL PAÍS, SL, 2019. © Mario Vargas Llosa, 2019.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/03/2019, 20:01:45", "tags": ["Sebastián Piñera", "Revueltas sociales", "Opinión", "Chile", "Malestar social", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Problemas sociales", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}