{"id": "a21d3d26-b070-461d-5395-ca15a2ac8b49", "content": "Ya no se multa al cliente en la calle\n\nLa lucha contra las mafias de la prostitución languidece. Desde que en 2015 la normativa española incluyera las multas a los clientes, el número de denuncias ha ido descendiendo hasta prácticamente desaparecer. La policía solo ha multado a 17 personas en los primeros ocho meses de este año, según los datos de la Delegación del Gobierno en Madrid.\nLa Ley Mordaza persguió por primera vez a los clientes en la calle. Basta con que un conductor pare su vehículo junto a una prostituta para que los agentes levanten la sanción. Esta medida fue promovida por la entonces delegada del Gobierno en Madrid, Cristina Cifuentes, que la propuso al ministro del Interior de la época, Jorge Fernández Díaz, y la incluyó en el nuevo texto legal. La sanción está tipificada como grave y su cuantía puede ir desde los 601 euros a los 10.400. Generalmente se pone la menor cuantía, sin que llegue a superar los 1.000 euros.\nSolo en los seis primeros meses de la entrada en vigor de la norma se pusieron 419 multas. El número fue creciendo y en 2017 se llegó a los 658. Ya el año pasado, bajó la cifra un 61%, con solo 256 expedientes. Sin embargo, el mayor descalabro se está produciendo este año, donde las infracciones no llegan a la veintena.\nEl motivo de este descenso, según la Delegación del Gobierno, es que las prostitutas del polígono de Marconi en el distrito de Villaverde, el principal foco de denuncias tramitadas por la Policía Nacional, se han trasladado a otros puntos de la región. Sobre todo, a la periferia, porque precisamente allí se produce menor acoso policial a los clientes y se mantiene una clientela más o menos fija. Sin embargo, un recorrido durante una mañana por el polígono permite comprobar que el número de prostitutas es bastante alto y que se mantiene casi invariable respecto a otras épocas en las que había un gran control policial. Nada ha cambiado en exceso. Un censo de hace tres años cifró que había 400 prostitutas en esta zona.\nEn Marconi, a pleno sol, la actividad no cesa. Lorena, rumana de 27 años, llegó a España hace una década. Comenzó a trabajar como camarera en restaurantes y hoteles de Marbella, pero después se quedó en paro. Afirma que ella ejerce por libre y que no depende de ninguna mafia. Una amiga la animó a meterse en el negocio y, desde entonces, no quiere cambiarlo. “Cada servicio cuesta 20 euros. Al día me puedo sacar hasta 500 euros. Depende de cómo se dé y del tiempo que le dedique”, afirma con cierto acento. Su horario es de nueve de la mañana a diez de la noche. En invierno, a veces lo reduce por el frío. “Aquí viene todo tipo de clientes. Desde jóvenes casados a mayores de 80 años”, añade.\nLa mujer no quiere hablar mucho porque sus compañeras siguen trabajando y ella puede perder clientes. Mientras se desarrolla la conversación, un enorme camión blanco de transporte de mercancías para junto a la mujer que está más próxima. La mujer, vestida con un top rosa pálido, se sube a la cabina y el tráiler arranca con cierto ruido.\n“Yo lo que quiero es conseguir mucho dinero y dentro de un tiempo marcharme a mi país, donde montaré algún negocio. Los años pasan rápido y no voy a estar con este trabajo toda la vida”, reconoce Lorena.\nUna compañera suya, Carmela, afirma que lleva unos dos años y medio y que jamás se le ocurrirá trabajar en Marconi. “Allí hay muchas chicas y mucha competencia. No se gana tanto porque aquí a algunos clientes se les puede cobrar hasta 50 euros”, añade. La falta de limpieza en las calles adyacentes a las avenidas resulta patente. Están repletas de preservativos usados y de toallitas esparcidas por la calzada y las aceras.\nFuentes de la Jefatura Superior de Policía de Madrid reconocen que la policía no tiene una explicación para ese descenso tan brutal de las multas a clientes. Este cometido lo ha ejecutado en este tiempo la Brigada Provincial de Extranjería y Fronteras. Era una fórmula para luchar contra las mafias de prostitución. Se pretendía que al frenar al cliente, bajara la actividad. Sin embargo, la medida ha caído en el olvido.\nUn turismo estaciona a unos 100 metros de Carmela. Se baja un cincuentón en pantalones cortos y se monta junto a una mujer en los asientos traseros. Ponen varios parasoles en los cristales en busca de intimidad. A los siete minutos de reloj, se abren las puertas y cada uno retoma su puesto en la parte delantera. El vehículo arranca tras haber tirado a la calle algunas toallitas en el aparcamiento.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Prostitución", "Explotación sexual", "Delitos sexuales", "Madrid", "Comunidad de Madrid", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}