{"id": "a227b1d6-1110-4fb3-560b-1b3847bce319", "content": "Rivera modera su tono y dosifica los ataques a Sánchez\n\nDe la “banda” de Pedro Sánchez a proclamar que “basta ya de hablar de rojos y azules”. El discurso de Albert Rivera ha mutado súbitamente esta semana tras el giro de estrategia anunciada el pasado sábado, cuando abrió la puerta a volver a pactar con el PSOE siete meses después del veto de su ejecutiva a cualquier acuerdo con los socialistas. Del mensaje del líder de Ciudadanos han desaparecido las duras críticas a Sánchez en las que centró su campaña de las pasadas elecciones, que han dado paso a apelaciones continuas al fin del bloqueo, al sentido de Estado de los padres de la Constitución y a la necesidad de unir y no dividir a los españoles. Un nuevo tono moderado con el que el líder de Cs quiere conectar con el cabreo de la ciudadanía por la repetición electoral, y que le lleva incluso a defender ahora que Cataluña deje de centrar el debate.\n“Basta de hablar de rojos y azules y basta de reproches. Dejemos de dividir a los españoles y de enfrentarles ficticiamente”, afirmó el martes Rivera en un acto en Guadalajara. En su discurso abundaron las alusiones al pacto, a la unión y al desbloqueo. “No podemos luchar contra la despoblación con líderes políticos que hacen del bloqueo una bandera”, criticó dejándose fuera de ese grupo. “No hagamos de la discrepancia el bloqueo. Quiero ser el presidente que una a los españoles”, defendió en la intervención, en la que también apeló al “sentido de Estado de los padres de la Constitución y de los Pactos de la Moncloa\".\nRivera se distancia incluso del conflicto catalán como tema de campaña, a pesar de que ha sido siempre una de sus principales banderas, cuando no la más importante. “Debemos hablar menos de Torra, de Franco o del aborto, que es de lo que hablan otros, y debemos hablar más de la despoblación, de los servicios públicos, de la sanidad igual para todos, de las pensiones, de la economía...”, dijo. El sábado, en el discurso en el que reveló que levantaba el veto al PSOE, también criticó que se habla demasiado de Quim Torra y Carles Puigdemont, y propuso, en cambio “bajarle el volumen a Torra y subírselo a los españoles”.\nEl mensaje contrasta de forma radical con el tono de su anterior campaña y de antes de conocerse la repetición electoral. En la sesión de investidura fallida de Pedro Sánchez, en julio, fue muy comentado su lenguaje para criticar al líder socialista: “La que nos ha liado usted y su banda”, dijo. El eslogan de la “banda”, ideado por el equipo de Comunicación que capitanea Fernando de Páramo, tuvo ya entonces detractores internos. Rivera cerró la campaña pasada con una sentencia demoledora: “Nacimos para echar a Sánchez y a personajes como Sánchez de La Moncloa”.\nA finales del mes pasado, incluso, las críticas al líder socialista estaban todavía muy presentes en el discurso de Rivera. El 20 de septiembre, en una intervención ante su grupo parlamentario, el líder de Cs cargó contra Sánchez por haberse convertido \"en un obstáculo para la política española\". \"Es el problema\". \"No tiene remedio\". Nada hacía entrever entonces que el partido iba a anunciar el 5 de octubre que dejaba de oponerse a que Sánchez sea investido si gana las elecciones.\nAhora, el giro va acompañado de un nuevo discurso que en la dirección explican en que es el acorde a su propuesta “de desbloqueo”, porque Rivera está dispuesto también a abstenerse para que gobierne el PSOE. A pesar del viraje de estrategia y de discurso, en la cúpula no hacen una revisión crítica de la estrategia anterior, y creen que su caída en las encuestas se debe solo a un hartazgo general por la repetición de elecciones.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 28-A 2019", "Vox", "Ciudadanos", "Presidencia Gobierno", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Partidos ultraderecha", "Elecciones", "Ultraderecha", "Partidos políticos", "Gobierno", "Ideologías", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}