{"id": "a233260a-5076-4b39-5c66-4b37932b9739", "content": "Marlaska reclama a Torra \"que se aclare si quiere ser el 'president' de todos los catalanes o un agitador\"\n\nEl ministro del Interior confía en que irá decreciendo la intensidad de los disturbios en Cataluña, que han dejado 194 policías heridos\nEl ministro del Interior, Fernando Grande-Marlaska, ha pedido a Quim Torra que \"se aclare si quiere ser el president de todos los catalanes o un agitador\".\nEl ministro ha comparecido para dar cuenta de los últimos datos sobre la situación de violencia que se vive en Cataluña. Ha explicado que durante las jornadas de altercados ha habido 194 agentes (policías y mossos) heridos y 97 detenidos. Ha apuntado que cuatro de ellos han ingresado ya en prisión acusados de atentado y desórdenes.\nEl ministro ha señalado que se sigue investigando quiénes son los que han \"alentado\" estos actos violentos. Y ha alertado de que, con pruebas, se darán los pasos para actuar contra \"los que han cometido los actos, los han alentado y los han organizado\".\nMarlaska ha pronunciado esta frase poco después de que haya trascendido que la Guardia Civil recogió conversaciones entre Torra y alguno de los integrantes del grupo CDR desarticulado con material explosivo en su poder.\nEl ministro del Interior ha comparecido al finalizar el encuentro -presidido por Pedro Sánchez junto a la vicepresidenta Carmen Calvo- del comité de coordinación para Cataluña, en el que participan altos responsables del Ejecutivo.\nEn dicho comité han estado presentes representantes del gabinete de Presidencia de Gobierno, de Vicepresidencia, y de los ministerios de Interior, Asuntos Exteriores, Defensa, Justicia, Economía, Fomento y el Centro Nacional de Inteligencia, un mini Consejo de Ministros.\nEl ministro ha insistido, a preguntas de los periodistas, sobre la actitud de Torra durante los últimos días: \"Dentro de la ley cabe todo\". De nuevo, le ha exigido una condena clara y contundente contra la violencia. E insistido en que los episodios de violencia \"tienen unos responsables que los han alentado\".\nSe ha mostrado confiado en que la intensidad de la violencia vaya decreciendo. De nuevo, ha aplaudido la coordinación de los Mossos, la Policía Nacional y la Guardia Civil. Pero no ha adelantado si el Gobierno tiene previsto poner en marcha algún despliegue en caso de continuar la intensidad de los disturbios. De hecho, Interior solo prevé de momento enviar más efectivos a Cataluña pero para dar relevo a los que están allí.\nPese a esa confianza en que disminuya la violencia, desde el Ejecutivo se considera \"razonable\" aplazar el clásico entre el Barcelona y el Real Madrid de fútbol, previsto inicialmente para el próximo 26 de octubre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPSOE = ENEMIGO DE ESPAÑA", "date": "10/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}