{"id": "a254efe9-7d54-4174-412b-41f9cd2db991", "content": "¿Estamos tan lejos como pretenden nuestros políticos?\n\nLos españoles cada vez votamos más a los extremos en la cuestión nacional. En las elecciones generales de noviembre de 2011, el voto independentista era marginal, y el nacionalista catalán (incluyendo en esta categoría a la extinta CiU) alcanzaba el 35%. Ocho años después, la suma de JxCat, ERC y CUP supera con creces el 40% con posiciones mucho más radicales en la cuestión de la soberanía nacional que sus predecesores. Por el otro lado, Vox ha creado en menos de un año un espacio autónomo de nacionalismo español centralista que ha atraído 3,5 millones de apoyos (240.000 en Cataluña, por cierto).\nCuriosamente, las preferencias territoriales no se han extremado tanto como nuestras decisiones ante las urnas dan a entender. En 2010, uno de cada cuatro catalanes expresaba su preferencia por un Estado en el que las autonomías podían independizarse. Dos años después, la cifra alcanzaba el 40%, pero ahora ha regresado al 36%. En el conjunto de España, entre 2011 y 2019, la cantidad de personas que preferirían menos descentralización ha subido apenas cinco puntos, cuando los favorables al statu quo constitucional son hoy también más que ayer.\nAlgo similar ha sucedido con el eje ideológico. Los españoles somos hoy un poco más progresistas que hace ocho años, siendo la izquierda moderada y el centro las opciones que más adeptos han ganado en este tiempo. Sin embargo, la media de nuestros votos se ha desplazado hacia la derecha.\nPara reconciliar esta incoherencia debemos comprender el juego político como algo más que una mera respuesta de los representantes a los intereses de sus representados. Si algo hemos comprobado últimamente es que las opciones que se nos ofrecen desde arriba influyen bastante en nuestras opiniones (por ejemplo: los votantes republicanos en EE UU se han vuelto más pro-Rusia bajo el mandato de un Trump cercano a Putin). Además, dado que la construcción de proyectos conjuntos depende del acuerdo entre visiones diferentes, la manera en que se nos proponen pactos, se subrayan ciertos aspectos sobre otros y se expresa la vehemencia de las posiciones que afecta al menú de soluciones entre el que finalmente escogeremos.\nSi la ciudadanía aspira a que dichas soluciones sean más viables y de consenso, deberíamos incorporar tal demanda hacia las élites. Que no nos hagan pensar que estamos más lejos entre nosotros de lo que realmente estamos. @jorgegalindo\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/14/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Opinión", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Elecciones", "Ideologías", "España", "Política"], "newspaper": "elpais"}