{"id": "a25859b2-09cf-4085-554f-accebb12bcac", "content": "Tensión entre la policía y vecinos de Santurtzi que exigían desalojar a unos okupas\n\nPrimero fue Portugalete. Ahora Santurtzi. Sin embargo, la larga noche en la que medio millar de vecinos lograron devolver la casa okupada a Vitori, la anciana de 94 años de Portugalete, no se ha repetido en Santurtzi, Bizkaia. Unas 2.000 personas se concentraron este miércoles para intentar forzar la salida de los okupas de un edificio en medio de un gran despliegue de la Ertzaintza que cortó la calle al tráfico para impedir que los concentrados se acercasen al inmueble, pero no lo lograron. La calle José Miguel de Barandiarán, una de las vías de entrada a Santurce, estuvo cortada con vallas que impedían acercarse a los portales de entrada al inmueble y seis furgonetas de la Ertzaintza frente al edificio y otras seis en la parte trasera. Pese a la tensión y a algunos intentos por superar el cerco, los manifestantes no lograron siquiera acercarse a los portales 24 y 26.\nLa concentración vivió algunos momentos de tensión cuando los vecinos empujaron las vallas, sin llegar en ningún momento a sobrepasar el cordón policial, y cuando han acudido otras tres furgonetas para reforzar el dispositivo policial. Entre gritos de \"que se vayan\", \"delincuentes\", \"okupas a la ría\", \"vagos\" y \"si quieres un piso, ponte a trabajar\" dirigidos a los okupas, también se han escuchado otros dirigidos a los ertzainas, como \"esta policía no tiene corazón\" y \"no hace falta tanta policía\".\nPero la concentración se acabó por disolver a la espera de un pleno municipal que se ha celebrado este jueves y en el que los grupos políticos no han sido capaces de ponerse de acuerdo para pedir al Congreso de los Diputados un cambio de la ley. Al final PSE, EH Bildu y Elkarrekin Podemos se han unido para pedir al alcalde del PNV que incluya el bloque afectado en el que hay tres pisos okupados, en la trama urbana del municipio. El PNV, que buscaba instar al Congreso de los Diputados a cambiar la ley, se ha quedado solo y el resto de la oposición ha sacado adelante una moción en la que emplazan al primer edil a que modifique el Plan General de Ordenación Urbana para incluir en el planeamiento los portales de esas viviendas que ahora están fuera.\nLos vecinos, que han anunciado nuevas movilizaciones, se concentraron el miércoles por la tarde en dos grupos, uno a cada lado del tramo de calle cortada, en una protesta que prologaron hasta bien entrada la noche. Al comienzo de la concentración las familias afectadas leyeron un comunicado en el que denunciaron la \"usurpación\" de tres viviendas situadas en los números 24 y 26 de ese calle y pidieron \"encarecidamente\" que la convocatoria fuese \"pacífica, sin faltar al respeto\".\nLos familiares exigieron el desalojo de las viviendas ocupadas, agilizar el proceso judicial y \"cambios legislativos porque, como ciudadanía no nos corresponde cubrir necesidades básicas como es el de la vivienda\" y debe ser el Gobierno y las instituciones sociales los que deben dar una solución a este problema. Los concentrados aseguraron que sus familias \"también necesitan la vivienda y no vienen porque tienen miedo\" y han denunciado que familias que han vivido aquí se han tenido que marchar porque tenían miedo.\nEn un comunicado, el equipo de gobierno municipal, del PNV, valoró la actitud cívica de la sociedad santurtziarra, que ha protagonizado una \"concentración pacífica\". El PNV, que gobierna el municipio y cuenta con 10 ediles de los 21 que componen el pleno, presentó una moción para su debate en el pleno de este jueves en la que ha solicitado modificar la legislación para facilitar \"una solución ágil a la ocupación ilegal de viviendas\". Una moción que no ha salido.\nLa que ha sido aprobada se limita a instar al equipo de gobierno \"a comenzar con carácter inmediato los trámites para acabar con la injusta situación del fuera de ordenación, causa principal de que los problemas\" en los portales 24 y 26, -las viviendas ocupadas- además de extender la medida al resto de viviendas afectadas por esta situación urbanística.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Santurtzi", "Okupas", "Bizkaia", "Viviendas vacías", "País Vasco", "Protestas sociales", "Vivienda", "Malestar social", "Urbanismo", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}