{"id": "a2612694-1522-4255-72a9-3b874c0480ee", "content": "La democracia, en el taller\n\nPara Santos Juliá\n \nPara muchos de nosotros, el resultado de las elecciones fue el fin de una pesadilla impuesta por la impericia de las cúpulas de los partidos políticos que tuvieron antes la posibilidad de llegar a acuerdos programáticos. La lección de realidad que ahora se impone no debería conducir a darle vueltas a la canción de lo que podría haber sido y no fue en primera convocatoria. Los reproches están de más. Lo que importa ahora es tratar de comprender lo sucedido. Por esta razón, me permito sacar algunas conclusiones de emergencia, basadas más en la percepción de los hechos que en un análisis detenido de los resultados.\nCosas no dichas\nLa paz civil y la transacción necesaria\nRepública sin fraternidad\nSe imponen dos consideraciones de la mayor trascendencia. La primera es que la desintegración de Ciudadanos, labrada con esfuerzo por su núcleo dirigente al tensar la cuerda hasta lo indecible, deja a las derechas inhabilitadas para cualquier pacto, decantando la responsabilidad de gobernar hacia el otro lado del arco parlamentario. La razón es más que obvia: Vox no es un aliado viable desde cualquier punto de vista. Quien se propusiese imaginarlos como aliado, incluso en niveles inferiores del sistema político como ya pasó, pagará un coste enorme al precio de un aislamiento futuro inevitable. Los partidos gobernantes en Alemania y Francia no podrán tolerar, por razones en buena medida de orden interno y por el peso de España en la Unión Europea, un pacto de aquella naturaleza. Además, la invocación obsesiva a la unidad de España no puede esconder su aversión a una Constitución española que incluye como una de sus partes constitutivas fundamentales al sistema autonómico. El nacionalismo español no puede ser la alfombra que esconda tanta miseria pre-democrática (o posdemocrática). España no es ya un estado soberano. Gritar contra las políticas que combaten la violencia de género, contra una política migratoria discutible, pero pactada con los socios comunitarios, contra las autonomías, levantar banderas al viento, llama la atención en un país que llegó tarde a la cita europea, por razones obvias.\nLa segunda consideración es de otro orden, o quizás no tanto. El documento que oficializa el pacto entre socialistas y Unidas Podemos consagra en el apartado dedicado a la cuestión de Cataluña el respeto al orden constitucional. La afirmación del valor del marco constitucional es, sin duda, un paso trascendental para los segundos. Esto no significa ni puede significar —el texto así lo presupone— la imposibilidad de reformas. Al contrario: clarifica el camino para proponérselas. Significa el respeto a las reglas de juego, el abandono de cualquier veleidad de deslealtad y de unilateralidad de las partes. El voto popular se ha decantado hacia la reafirmación del sistema político y la posibilidad de reforma en aquello que los españoles aprueben con respeto a las reglas del juego que lo regulan.\nLa suma de ambos vectores explica el sentido profundo de lo sucedido, tal como alguien que participó del anti-franquismo, que participa de la idea de nación de naciones de vieja raigambre republicana, que apuesta por la fraternidad entre pueblos y ciudadanos/as sin ver en ello un sinsentido, sintió la noche del domingo y no supo encontrar en negro sobre blanco los días siguientes. Sin caer en triunfalismos, percibo un estado de ánimo que nada tiene que ver tiene con dar cheques en blanco. Un estado de espíritu que se muestra dispuesto a empujar soluciones pactadas que deberán incluir a todos, a hacer las cuentas de lo público sin triunfalismo ni euforia alguna para reforzar así, como se indica en el punto primero y más trascendental del acuerdo, el Estado de bienestar, para ponerlo al servicio de aquellos que fueron los más perjudicados por la factura de una crisis que ellos no provocaron, pero pagaron hasta el último céntimo. Sanidad y educación garantizadas y remozadas a fondo y con urgencia conceden dignidad a las personas. Fuera no hay nada.\nSerá la relación de fuerzas la que imponga sentido de realidad a los actores políticos y a las expectativas de la ciudadanía. La crítica desde la sociedad civil seguirá siendo indispensable, sin embargo, uno debe alegrarse hoy de que el baño de realidad y pesimismo haya estimulado la inteligencia de aquellos que podían tomar decisiones de alto nivel. Antes las tomaron, no se olvide, aquellos que fueron a votar para que las cosas se inclinasen en esta dirección. Remozar la democracia no corresponde solo a los que se sientan en escaños parlamentarios. Las reformas que igualan, las reformas que pueden incitar a la reintegración de tantos catalanes al marco constitucional, las reformas que modifican la vida diaria de las personas que más lo necesitan, deberán ser empujadas por todos aquellos a los que une la convicción del valor de la democracia y la igualdad. La retórica, las guerras simbólicas y la descalificación fácil demostraron ya, vengan de donde vengan, su recorrido. Lo sucedido abre un camino inesperado, un camino que debería recorrerse.\nJosep M. Fradera es catedrático de Historia de la Universidad Pompeu Fabra.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Opinión", "Democracia", "Partidos políticos", "Elecciones", "España", "Política", "Sociedad"], "newspaper": "elpais"}