{"id": "a26345d8-9276-480b-493e-e5cf00da623a", "content": "Puigdemont se lleva al 'exilio' de Waterloo su paella de Cadaqués sin Trapero como cocinero\n\nEl ex presidente de la Generalitat ocupó el puesto en los fogones que en 2016 en la localidad catalana había ocupado el mayor de los Mossos d'Esquadra\nNo fue en Cadaqués sino en Waterloo, no cantaron a Joan Manuel Serrat sino a Lluís Llach y no cocinó el mayor de los Mossos d'EsquadraJosep Lluís Trapero sino que tuvo que ser el propio Carles Puigdemont quien mostrase sus dotes culinarias. Pero hubo fiesta, como es habitual algunos veranos entre el núcleo de amigos del ex presidente y, como también pasó hace dos años, fue ampliamente difundida en las redes sociales. Incluso por la misma persona, la periodista Pilar Rahola, presente en los dos eventos, aunque en esta ocasión más invitados presumieron del encuentro.\nAdemás de Puigdemont y Rahola, otros invitados repitieron respecto a la anterior paella de 2016 como el doctor Bonaventura Clotet y la empresaria Gemma Recoder. Además, en Waterloo estaban el diputado de Bildu Jon Inarritu, el senador de JxCat y amigo de Puigdemont Xevi Matamala, el rapero fugado Valtònyc, el diputado de JxCat y abogado de Puigdemont Jaume Alonso Cuevillas y los ex consellers Toni Comín y Lluís Puig. Sólo uno de los actuales consejeros del Govern de Quim Torra, Jordi Puigneró, se dejó ver entre las imágenes publicadas del evento. \nNo aparecen otros rostros que estuvieron en el evento de la casa de Rahola en Cadaqués como Trapero o el ex presidente del Barça Joan Laporta, ni la esposa de Puigdemont. El ex president sí que volvió a hacer gala de su destreza con la guitarra interpretando varias canciones que fueron coreadas por los asistentes.\nSin embargo y pese a lo que se ve en las imágenes, no todo fue ambiente distendido. El diputado Inarritu aseguró que tuvo \"la oportunidad de estar con diversos represaliados. Entre otras cosas, hemos hablado de la situación en Cataluña y en el País Vasco\". Sin duda una forma de mostrar el compromiso por las reivindicaciones independentistas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa Rahola es una mujerona que predica lo que no cree: es d¿Esquerra y lleva a sus hijos a colegios suizos de 100.000€ anuales. Quieren una Republica para ser ellos los q mandan y chorizar como los Pujol.", "date": "08/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}