{"id": "a26b68ca-f83b-42a9-521b-30e2ca835e3a", "content": "Publicidad que resucita a los muertos (vivientes)\n\nNuestros amigos los zombis estaban de capa caída últimamente. El último gran éxito de estos personajes fue la película que George A. Romero dirigió en 1968 llamada La noche de los muertos vivientes. Una cinta de serie B que con el paso del tiempo se ha convertido en pieza de culto para los adictos al género.\nHa sido en 2010 cuando han resucitado gracias a The Walking Death, una serie que ya lleva 10 temporadas en antena y por ahora no tiene fecha de finalización. Las aventuras de un reducido grupo de humanos en un mundo apocalíptico luchando contra cadáveres animados ha vuelto a resucitar la fiebre por este tema que ya se ha convertido en un género en sí mismo.\nSiempre atenta, la publicidad no es ajena a este resurgimiento que ha llenado el mercado de personas andrajosas andando despacio y con la cara ensangrentada. Aunque hay que reconocer que en la mayoría de las ocasiones los resultados son bastante convencionales. Solo unos pocos se salen de las vías más trilladas.\nY como no, teníamos que empezar este repaso por el inframundo de Los Caminantes, con la promoción de una de las temporadas de la serie que ha resucitado a estos entes. Además, no se trata de una publicidad convencional sino de una acción de las denominadas \"marketing de guerrilla\" llevada a cabo en el aeropuerto de Barajas de Madrid. Una campaña ingeniosa y realmente currada. Y para la siguiente temporada realizaron otra acción de este tipo por las calles de Viena.\nFOX. Acción en el aeropuerto de Barajas para promocionar el estreno en España de la cuarta temporada de The Walking Dead. La llegada. Autopromoción.\nHay algunas personas que creen que es más cierto que los zombis existen a que el cambio climático es ya una realidad muy preocupante. En Climate Reality Group han juntado estos dos problemas en una única gráfica.\nONG Climate Reality Group.\"Uno de cada cuatro estadounidenses dice que los zombis son reales. Uno de cada cuatro estadounidenses dice que el cambio climático no lo es\". Agencia Red Fuse, EE UU\nPoco sabemos de ellos cuando nadie les ve. Supongo que, aunque no completo, siguen siendo unos seres vivos y como tal tienen sus necesidades vitales. Los chicos de Chronicart.com han conseguido imágenes exclusivas.\nMagazine cultural 'Chronicart.com'. “Todo lo que siempre quiso saber acerca de los zombis”. Agencia DraftFCB, Francia.\nEn Audi han creado un espectacular anuncio para advertir a sus clientes del mal que le podrían causar a sus coches no utilizar piezas de recambio originales. Muy al estilo de conocidas secuencias de Resident Evil o Guerra Mundial Z.\nServicio técnico de Audi. \"No dejes que tu Audi caiga en las manos equivocadas\". Agencia thjnk, Alemania.\nNormalmente, son los zombis los que tienen aterrorizados a los humanos. En este caso, la tienda de material deportivo XXL propone hacer frente al enemigo y que sientan ellos también el miedo que producen.\nTienda de material deportivo XXL. \"Todos los deportes juntos\". Agencia Schjærven Reklamebyrå, Noruega.\nY después de tanta paliza, por un lado y por otro, nada mejor que utilizar los servicios de Yoga Outreach que permite volver a estar como nuevo y preparado para la siguiente algarada.\nONG Yoga Outreach. “Vuelve a la vida. Programa de 30 días de yoga”. Agencia John St., Canadá.\nNo todo van a ser peleas cuando andan los zombis de por medio. También hay un pequeño espacio para el amor. Esto es lo que demuestra la marca coreana LG con un anuncio de una de sus gamas de teléfonos móviles.más exclusivos.\nTeléfono móvil LG. \"¿Qué haría falta?\". Agencia desconocida.\nPor último, tampoco todas las creaciones donde aparecen estos peculiares individuos son de carácter lúdico. También sirven para denunciar situaciones de desamparo y olvido que viven ciertos colectivos. En este caso lo hace la ONG Article 19 con los periodistas mexicanos. A ritmo de sandunga y protagonizado por un muerto viviente invisible hace balance de los muertos y desaparecidos en este país desde principio de siglo.\nONG Article 19. \"Desde 2003, 23 periodistas siguen desaparecidos en México. Desde 2000, 14 han sido asesinados\". Agencia DDB, México.\nPues eso y por si acaso, procuren no cruzarse con ninguno...\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Zombis", "Anuncios publicitarios", "Publicidad", "Personajes ficción", "Medios comunicación", "Cultura", "Comunicación"], "newspaper": "elpais"}