{"id": "a276d518-5060-4861-5239-392a069bb2e0", "content": "Demasiado para el verano\n\nHenry James confesaba en Un episodio internacional que las palabras más bonitas del idioma eran “tardes de verano”. Más que dos palabras hermosamente eufónicas —“summer afternoon”— se trata de su capacidad de evocación: las tardes de verano son ese tiempo feliz, desprovisto de la rutina pesada de la realidad, en que el tiempo se evapora y el ruido son las cigarras o el Coro del Atardecer convocando a jilgueros, tordos, mosquiteros, mirlos o petirrojos. En cambio, este verano se ha llenado de ruido y de furia, en definitiva de realidad. La asignatura pendiente para septiembre de la investidura, tras suspender el examen antes del veraneo, no da tregua. Y la incertidumbre llena de gestos excesivos estos primeros días de agosto, de Madrid a Navarra, de Torra a Otegi, de la ANC a Hazte Oír. Una sobredosis impropia de esas fechas.\nEl retablo de agosto tiene, y solo es día 3, una composición inquietante. El presidente parece en bucle, ajeno a la aritmética en la Moncloa. Pero además de gestos, ha de hacer números, y no será fácil en un escenario polarizado. Ciudadanos ha aprovechado la Operación Salida para comprar el argumentario de Vox, previamente maquillado, y resolver el pacto de Madrid con el PP mientras la Fiscalía Anticorrupción pide imputar a las expresidentas Aguirre y Cifuentes en la trama Púnica. En Navarra, la investidura pactada con los nacionalistas arrastra un alto coste moral con Bildu en la ecuación. Sí, las portavoces de las derechas han ensayado su competencia (poco) virtuosa, con Cayetana Álvarez de Toledo acusando al PSOE de “rendir un homenaje público a ETA” y “anexionar Navarra a la indignidad”, y Lorena Roldán de liderar “la madre de todas las infamias”. Miel para la claque mediática de la derecha, haciendo sonar el tambor de la tribu. Claro que Bildu en efecto lo contamina todo y Otegi no se priva de conjugar 250 ongietorris en futuro miserable. Entretanto Torra sostiene, con ERC en fuera de juego tras apostar por la investidura, la necesidad de “una fase de confrontación” en espera de una sentencia que solo será aceptable si es absolutoria. La percepción tradicional de otoño caliente es más bien de otoño ardiente… en las barricadas de la política.\nTodas las miradas parecen apuntar al 10 de noviembre. El consenso se ve muy lejos. La abstención de la derecha —aunque sea tentador imaginar que los nombramientos duros se hacen para poder abstenerse desde un rigor sin contemplaciones— resulta impensable. Todo pasa por Podemos, pero estos ya han advertido que no aceptan la fórmula portuguesa; y el documento de progreso anunciado por Sánchez difícilmente va a contener recetas mágicas. De este modo la ausencia de Gobierno se cuela, impropiamente, en las preocupaciones de agosto, con la economía ralentizada, el dato decepcionante de paro, la posición española debilitada en Bruselas… Más que un ferragosto de bañadores, como en aquel filme de Marino Girolami, va a ser un ferragosto de titulares.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Políticos", "Investidura parlamentaria", "Pactos políticos", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Elecciones", "Gobierno", "Política"], "newspaper": "elpais"}