{"id": "a28b6a5a-ea7b-4fcd-5bb0-55ed94699139", "content": "Los mejores descuentos de finales de agosto con los que prepararse para la vuelta al cole\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEsta será la última semana de vacaciones para muchos niños y adolescentes. A partir de ahora, a las familias les toca prepararse para la vuelta al cole, que llegará entre el 6 y el 13 de septiembre a la mayoría de colegios del país. Madres y padres dejaron encargados los libros para curso que viene antes de irse de vacaciones pero, aunque estos suponen uno de los gastos más importantes de esta época, mochilas, cuadernos, bolígrafos, pinturas, ropa y otros accesorios completan la lista de todo lo que los pequeños necesitan para iniciar un nuevo curso académico.\nEl año pasado, las familias hicieron frente a un gasto medio de 366 euros por cada niño durante los días previos al inicio del curso escolar. Este año la OCU ha previsto que desde el inicio al final de las clases, los padres hacen frente a un gasto de entre 1.176 y 6.171 euros según si centro sea público o privado. En este gasto se incluyen ropa, calzado, libros, la cuota escolar o actividades extraescolares entre otras.\nTras las vacaciones, estos gastos pueden suponer un problema para muchas familias. Aunque existen una gran cantidad de consejos que pueden ayudar a gastar un poco menos en la vuelta al cole, en EL PAÍS Escaparate queremos ayudarte con los mejores descuentos y ofertas que te permitirán ahorrar un poco en muchos de los artículos necesarios para que los más pequeños lleguen al colegio con todo lo necesario para seguir aprendiendo.\nLa tecnología está presente en cada vez más aulas del país. Y, aunque en muchos colegios es opcional que los estudiantes tengan un portátil o una tablet, la realidad es que a medida que van creciendo este se convierte en un elemento indispensable para el estudio. Estos dispositivos suponen un gran gasto para la vuelta al cole, pero en la página de Descuentos EL PAÍS hemos encontrado alguna oferta que puede reducir el precio.\nEsta marca tiene una forma original de celebrar la vuelta a las clases. Cada 72 horas selecciona un modelo de ordenador y ofrece un descuento especial si se adquiere en ese periodo. Esta semana, las ofertas comienzan con un 31% en el modelo Notebook IdeaPad S340 de 2GB y continuarán a partir del miércoles con el Notebook IdeaPad S340 de 8GB. El porcentaje de descuento de los futuros dispositivos puede variar, por lo que te recomendamos estar atento durante toda la semana.\nCupón descuento Lenovo en ofertas 72 horas de portátiles\nEn esta tienda online han querido hacer diez días de promociones con diez ofertas diferentes. Las primeras comenzaron el viernes 23 de agosto y terminarán el domingo, 1 de septiembre. Entre ellas se pueden encontrar un 20% en portátiles del modelo ENVY; un 15% en los Pavilion; un 15% en ordenadores de sobremesa; 10% en impresoras; 15% en monitores y hasta un 30% en accesorios. Descubre todas las forma de ahorrar que te ofrece esta marca en el enlace que encontrarás a continuación.\nOferta HP 10 días 10 ofertas con descuentos de hasta el 30%\nLas familias también tienen que hacer frente a otra realidad, los niños crecen. La ropa que estrenaron el curso pasado puede que ya se les haya quedado pequeña y habrá que volver a preparar el armario con las prendas que van a necesitar este año: pantalones, camisetas, jerséis, abrigos, ropa de deporte… Por suerte, aún es posible aprovechar los últimos días de rebajas en muchas marcas y otras, han creado ofertas especiales para poder reducir los gastos escolares un poco.\nLos niños que vuelven al colegio y los adultos que vuelven a la oficina lo harán de mejor humor cuando sepan que desde este lunes, 26 de agosto, hasta el próximo lunes 2 de septiembre, las compras superiores a 100 euros que se realicen en esta tienda recibirán un descuento de 15 euros. No importa el número de prendas, ni si ya cuentan con rebajas, cualquier pedido grande contará con esta bonificación si a la hora de pagar se utiliza el código que encontrarás a continuación.\nCupón descuento ASOS de 15 euros\nLa ropa deportiva también es necesaria para que los pequeños disfruten del deporte. Para reducir este gasto en la vuelta a los colegios, esta tienda ha sacado una promoción especial. Las compras que contengan, como mínimo, tres artículos no rebajados, podrán beneficiarse de un descuento del 20% en el valor final del pedido. Esta oferta no incluye algunos modelos concretos como Nike by You, NikeLab, productos Apple, productos Sneakrs, modelo Joyride o el modelo 270 React Bauhaus.\nCupón descuento Nike del 20% en 3 o más artículos no rebajados\nAl igual que la ropa el calzado de los niños se les queda pequeño cada año, eso si sobreviven a finales de verano. Esta tienda tiene una oferta especial en zapatillas de lona con plataforma que incluyen tanto tallas de niños como de adulto. Por la compra de un par, podemos conseguir un descuento del 30% en los modelos seleccionados que encontrarás en el siguiente enlace. La promoción estará disponible únicamente dos semanas.\nCupón descuento Converse del 30% en zapatillas\nLa vuelta a las clases no tiene por qué ser triste o aburrida. Para hacer los primeros días más divertidos, podemos lucir una de las camisetas o sudaderas de esta plataforma online que, además, serán un 21% más baratas desde el lunes 26 de agosto hasta el sábado 31 de agosto. Encuentra ropa con los personajes favoritos de tus hijos y ayúdales a que despedirse del verano sea un poco más fácil.\nCupón descuento exclusivo La Tostadora del 21% en toda la tienda\nA pesar de que ropa, tecnología y libros ocupan gran parte del presupuesto familiar en esta vuelta a la rutina, hay otros artículos de menor precio que van sumando poco a poco en la factura final. Hablamos de elementos tan básicos como los lapiceros, cuadernos, bolígrafos, o libros de lectura. Todos ellos suponen pequeños gastos en los que también es posible ahorrar, para ello es necesario aprovechar descuentos y ofertas como la que te trae AliExpress.\nEn este caso los periodos de envío de los productos no será un problema, ya que el descuento que nos ofrece esta marca para la vuelta al cole es en su plataforma Plaza, con centro logístico en España y cuyos envíos se realizan de forma rápida. Aquí podrás encontrar materiales escolares, ropa, dispositivos electrónicos y cualquier otro artículo que le haga falta a tu hijo para empezar el curso. Las compras que superen los 19 euros, tendrán un descuento de 10, por lo que llenar la mochila en esta plataforma será aún más barato este año.\nCupón descuento AliExpress Plaza de 10 euros\n*Todos los precios de compra incluidos en este artículo están actualizados a 28 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Sector descuentos", "Turismo"], "newspaper": "elpais"}