{"id": "a28e49ba-8d4c-4b22-4ddc-e3dd4f38a115", "content": "Este coche es la respuesta a las necesidades de movilidad del hombre actual\n\nCiudad, carretera o campo. Diseño o seguridad. Combustión tradicional o conciencia medioambiental. ¿Por qué renunciar a nada cuando se puede tener todo? La solución a la difícil ecuación de adaptarse a todas las situaciones que requiere la vida moderna la ofrece el nuevo Mitsubishi Outlander PHEV, con su sofisticada tecnología híbrida enchufable, la capacidad para adaptarse a todos los terrenos y una estética imbatible combinada con un amplio abanico de avanzados sistemas de protección.\nMitsubishi ha desarrollado un automóvil polivalente, con un tamaño equilibrado y todas las ventajas de disponer de dos motores eléctricos, uno acoplado a cada eje, que lo convierten en un vehículo con tracción total. Todo con el generoso equipamiento y calidad contrastada que caracteriza a la gama de productos del fabricante japonés.\nLa gran capacidad de almacenamiento eléctrico de su batería es superior a las utilizadas en los híbridos clásicos, lo que se traduce en una autonomía homologada en modo 100% eléctrico de nada menos que 54 kilómetros. ¿Las ventajas? Que muchos usuarios podrán satisfacer sus necesidades de movilidad diarias sin consumir combustible y que gracias a la etiqueta Cero puede acceder sin problemas a centros urbanos, a carriles de alta ocupación o a estacionamiento gratuito en zonas controladas.\nHay más. El Outlander PHEV es autorrecargable gracias tanto a la energía cinética recuperada en sus deceleraciones y frenadas como al motor de gasolina 2.4 litros, capaz de aportar energía a las baterías. Así no hay límites en los desplazamientos, como con los eléctricos puros. Si fuera necesario completar la carga conectándolo a la red eléctrica, es posible hacerlo fácilmente en una toma de corriente doméstica y también en puntos de carga gratuitos. Por si fuera poco, con la compra de un Outlander PHEV Mitsubishi regala la instalación de un punto de carga. Los detalles de esta oferta se encuentran disponibles en la web de la marca o en sus concesionarios.\nY todo ello con un precio de partida para el Mitusubishi Outlander PHEV de 34.350 euros, en el que se incluyen cinco años de garantía o 100.000 kilómetros para el coche y ocho años o 160.000 kilómetros para las baterías. Porque el límite lo pones tú.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/15/2019, 20:01:45", "tags": ["Automovilismo", "Deportes motor", "Deportes"], "newspaper": "elpais"}