{"id": "a29cbfb8-c036-4b05-49bf-f14e24b82211", "content": "El líder de Vox en Baleares Jorge Campos intenta defenderse denunciando un presunto complot\n\nArremete contra la ex tesorera que habló de las irregularidades en las cuentas del partido.\nLa dirección de Actúa Baleares, partido coaligado con Vox, emitió ayer un comunicado donde intenta defender su gestión denunciando un supuesto complot contra el presidente, Jorge Campos, y el secretario general, Sergio Rodríguez, para hacerse con el control de la formación. Dice el comunicado que «las personas implicadas en este complot están plenamente identificadas, por lo que el Comité Ejecutivo dará a conocer sus nombres en el momento en el que se formalicen las correspondientes acciones legales». El comunicado habla del Comité Ejecutivo cuanto este órgano de dirección está disuelto por decisión de Campos. De hecho lleva semanas sin reunirse. Así y todo la dirección de Actúa, que ahora se limita a Campos y Rodríguez, afirma lo siguiente: «Vivimos una conspiración para hacerse con el poder basada en intereses personales muy alejados de los principios del partido. Se trata de un complot y esas personas están identificadas. No podemos tolerar que se nos acuse de financiación irregular. Para mí, particularmente, es un insulto. Llevo 20 años denunciando los tejemanejes de otros partidos y que se me acuse de financiación irregular es un insulto». \nEl comunicado de Actúa, que ya no lleva el emblema de Vox como sucedía hasta ahora, anuncia acciones legales contra las personas que presuntamente participan en la conspiración y arremete contra el trabajo realizado por la ex tesorera, Núria Díez. Como ha ido publicando este medio, la tesorera presentó su renuncia al cargo harta de que la dirección del partido no le facilitara las facturas y que le impidiera el acceso a las cuentas bancarias, las donaciones y el estado de ingresos y gastos. Díez tenía la misión de realizar la auditoria de Actúa y ante la imposibilidad de desarrollar su trabajo por las trabas de la dirección decidió renunciar al cargo y lo hizo mediante un burofax para que quedara constancia oficial y evitar así cualquier responsabilidad sobre las cuentas del partido que nunca pudo controlar. \nEl comunicado de Actúa afirma ahora lo siguiente: «Nos sorprende que la antigua tesorera denunciara irregularidades. Debe explicar por qué su asesoría contable, Nova Conta, si ha detectado irregularidades no la ha denunciado». La realidad es que Núria Díez ha detallado ante notario todas las irregularidades y lo mismo hizo en su carta de dimisión en la que hablaba de la «absoluta confusión» de las cuentas. \nLa dirección de Actúa afirma ahora que la auditoría no se ha podido finalizar por las trabas de la anterior tesorera y añade que se ha contratado a una nueva asesora contable para llevar las cuentas del partido y con el encargo , entre otras cosas, de revisar el trabajo de Núria Díez. El comunicado también afirma que en Actúa nadie cobra dos sueldos: «Cobramos lo que se nos paga en el Parlament, el Consell y en los ayuntamientos». La realidad es que cinco miembro del Comité Ejecutivo han cobrado altísimas minutas por supuestos trabajos de asesoría. Estas personas son Jorge Campos, Sergio Rodríguez, Idoia Ribas, Sandra Barceló y Malena Contestí. Cobraron las minutas con el dinero de las donaciones para la campaña electora. Además, hay dos personas que ahora siguen cobrando dos pagas y son Sergio Rodríguez e Idoia Ribas. El primero cobra el sueldo del Parlament y las dietas del Ayuntamiento de Palma y la segunda, el sueldo del Parlament y las dietas del Ayuntamiento de Calvià. \nLa dirección de Actúa también asegura que Malena Contestí, que el martes presentó la dimisión de todos sus cargos en Actúa por la confusión con las cuentas y la financiación, se ha mostrado arrepentida por esta decisión y se ha disculpado. En ningún caso Contestí ha mostrado arrepentimiento alguno ni se ha disculpado en ningún momento por haber renunciado a todos sus cargos. Sobre la financiación, Jorge Campos explica en el comunicado que «se firmó un préstamo con un particular por valor de 80.000 euros y que todos los pagos se han hecho mediante facturas según marca la ley. El préstamo nos ha permitido pagar a los proveedores de la campaña electoral». Añade que la financiación del partido en Baleares es 100% privada y que no ha costado ni un euro a los contribuyentes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n1.- Esta noticia es Falsa. 2.- Las irregularidades son de parte de ACTUA BALEARES, no de VOX. 3.- VOX expresa su apoyo sin fisuras a la dirección de @voxbaleares y denuncia una maniobra de intoxicación. Se iniciará una investigación para depurar responsabilidades por las falsedades vertidas en algunos medios de comunicación en los últimos días.\" 4.- MUNDO, dejad de marear la perdiz, y disculparos con vuestros lectores.", "date": "08/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}