{"id": "a29f3a15-5ea8-44e6-6b89-005847ca7541", "content": "Londres rectifica y se disculpa por decir que la euroorden contra Ponsatí era desproporcionada\n\nLa policía británica ha pedido disculpas a España por haber asegurado que la orden europea de detención contra la exconsejera de Educación de la Generalitat, Clara Ponsatí, era \"desproporcionada\", aunque mantiene paralizada la ejecución de la petición de arresto. En una nueva comunicación enviada esta tarde por la Unidad de Oficina de Sirene (Sistema de Petición de Información Suplementaria) de Londres a sus homólogos de Madrid, los británicos insisten en que necesitan más información para poder llevar adelante la petición española, que sigue retenida hasta que se facilite más información. En concreto, solicitan \"más detalles sobre la naturaleza del delito, sobre el tiempo y lugar en que fue cometido y una conexión directa entre el delito y el sujeto concreto\".\nEn un documento oficial remitido horas antes a España, Londres justificó el freno a la euroorden porque la petición era \"desproporcionada\". Dicho documento subrayaba que el contenido de la petición de detención había sido sometido a un abogado al servicio de la National Crime Agency (NCA), que había considerado que era desproporcionada.\nHoras después, la NCA, que a todos los efectos funciona como la oficina de Sirene en el Reino Unido, pedía excusas por el uso del término \"desproporcionado\". La confusión tiene una explicación legal, aunque en este caso las autoridades británicas hayan admitido su error. La legislación del Reino Unido establece que la autorización previa de la NCA en la tramitación de una euroorden es preceptiva. \"Actúa como la puerta legal entre las autoridades que solicitan la detención y aquellas que la llevan a cabo\", explica este organismo. Su evaluación previa, sin embargo, no suele entrar en la profundidad reflejada en este caso. Comprueba si el delito por el que se persigue al sujeto se corresponde automáticamente con el tipo penal de su propia legislación o existen matices diferenciales. Sin embargo, reformas recientes en la Ley de Extradición de 2003 (el Reino Unido no traspuso directamente la legislación comunitaria en materia de euroórdenes, sino que elaboró una ley nacional) han añadido el criterio de la \"proporcionalidad\" en el proceso previo de valoración. En su artículo 2.7A dispone que la Agencia Nacional del Crimen puede decidir rechazar el certificado previo del inicio del procedimiento \"si está claro que el juez correspondiente debería dejar en libertad al sujeto requerido sobre la base de que la extradición sería desproporcionada\". Las autoridades judiciales británicas emitieron en su momento una guía de principios generales sobre la que la NCA basa sus decisiones. Es el llamado \"test de la proporcionalidad\", y sus criterios tienen un alcance restrictivo. Se pretendía de este modo evitar un abuso del sistema con un aluvión de órdenes de detención por delitos menores. Se basa en tres principios: la gravedad del delito, la pena que será previsiblemente impuesta y la existencia de una alternativa menos coercitiva que la detención (por ejemplo, libertad vigilada o incluso que sea juzgado el acusado por tribunales británicos).\nLa Moncloa emitió en la  misma tarde  un comunicado en el que aseguraba que esa expresión (desproporcionada) no estaba en la intención inicial de la ANC y que se trataba de un error que iba a aser corregido.Y así informaron a continuación las autoridades británicas a la embajada española, \"de manera que la solicitud cursada [la euroorden] \"sigue pendiente de ser admitida\".\n \"En nuestro mensaje previo respondimos incorrectamente que la orden era desproporcionada. No es desproporcionada, simplemente carece de la información esencial necesaria. Nos disculpamos por este error de comunicación\", decía el texto con el que se quiso aclarar el malentendido.\nLlarena había decidido activar este martes la orden contra Ponsatí, que se encuentra fugada en Escocia (Reino Unido), por un delito de sedición. Las autoridades británicas consideraron en un principio que el delito, que en la legislación del Reino Unido también se considera un delito contra el orden público, no guardaba la misma proporción punitiva en ambas jurisdicciones.\nLa Agencia Nacional contra el Crimen (NCA, en sus siglas en inglés) del Reino Unido, en su primera comunicación, reclamaba a las autoridades españolas que \"hagan llegar información sobre el historial delictivo de Ponsatí, o cualquier otra información relativa a la gravedad de la infracción\". Este departamento del Gobierno británico explicababa en el documento inicial remitido al Ministerio del Interior que un abogado británico especialista en derecho penal internacional ha revisado la euroorden emitida por Llarena y \"ha determinado que se trata de una petición desproporcionada de acuerdo con la legislación del Reino Unido\".\nEl abogado de Ponsatí, que tenía intención de hacer entrega de su cliente este mismo jueves, ha anunciado que retrasará al menos una semana esa decisión. \"Hay contradicciones flagrantes en una orden de detención muy dispersa que se extiende hasta 59 páginas, y que salta de la rebelión a la sedición. Solo hace mención a la señora Ponsatí en dos páginas, y la acusa de sedición sin especificar con claridad su papel\", ha dicho Aamer Anwar.\nLa decisión de las autoridades británicas coincide con el comienzo de una campaña electoral en el Reino Unido que durará hasta el 12 de diciembre, en la que el Partido Conservador en el poder teme una gran pérdida de escaños en Escocia, a favor del Partido Nacionalista Escocés. Los medios británicos han sido especialmente beligerantes con la sentencia del procés, y ya había preparadas protestas en territorio escocés contra la entrega de la exconsejera.\nLa respuesta de la NCA ha llegado a España este miércoles, precisamente cuando la directora general de este organismo británico, Lynne Owens, policía de profesión, impartía en Toledo una charla a policías españoles sobre igualdad de género, dentro de una conferencia internacional igualdad de género en el ámbito de la seguridad. Owens incluso ha saludado al rey Felipe VI a su llegada al acto. \nREYES RINCÓN\nLa decisión del Ministerio del Interior británico desconcertó este miércoles al Tribunal Supremo. Fuentes jurídicas admitían desconocer el alcance del escrito remitido por el Reino Unido, por lo que el tribunal está ya realizando gestiones para determinarlo y decidir qué pasos da. En el Supremo existen dudas sobre si lo que se ha rechazado por ahora es la detención de Clara Ponsatí, pero la tramitación judicial de la euroorden sigue adelante; o si, debido a las peculiaridades del sistema británico, la policía puede vetar la tramitación de la orden judicial dictada por Pablo Llarena sin que intervenga la justicia británica. Fuentes fiscales se decantan por esta explicación porque, explican, la tramitación inicial de las euroórdenes en el Reino Unido corresponde a la Policía.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Clara Ponsatí", "Declaración Unilateral Independencia", "Euroorden", "Ley Referéndum Cataluña", "Extradiciones", "Juicio al Procés", "Legislación autonómica", "Cooperación policial", "Referéndum 1 de Octubre", "Reino Unido", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Europa", "España", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}