{"id": "a2a2040f-155c-4738-645a-e21f8a07cba1", "content": "La Guardia Civil da el alto a una mujer por circular en patinete eléctrico por una autopista en Pontevedra\n\nLa mujer accedió a la AP-9y, tras circular un pequeño tramo en dirección a Vigo, atravesó la mediana y cambió de sentido para dirigirse hacia el acceso a Pontevedra\nEn patinete eléctrico y con ritmo errático por una autopista. Así fue detectada una mujer de 36 años en Pontevedra este fin de semana. Una patrulla del destacamento de Tráfico de la Guardia Civil la interceptó en la mañana del domingo tras recibir un aviso de testigos que, al verla circulando con un vehículo tan poco apropiado, alertaron del peligro. \nPor este comportamiento peligroso, la mujer, vecina de la propia ciudad de Pontevedra, será sancionada por la vía administrativa, pero, a pesar de lo llamativo de su acción y de haber podido causar un riesgo elevado, la sanción tan sólo será de 100 euros. Desde el Subsector de Tráfico de la Guardia Civil, el teniente Juanjo López Castro explica que se debe a que es sancionada como peatón, no como conductora. \nLa mujer había accedido a la autopista AP-9 por una pequeña incorporación ubicada en Lourido, en el ayuntamiento pontevedrés de Poio, y, tras circular un pequeño tramo en dirección a Vigo, atravesó la mediana y cambió de sentido para circular hacia el acceso a al ciudad de Pontevedra. En total, recorrió unos dos kilómetros, según los datos facilitados por la Guardia Civil. \nCuando ya había recorrido todo ese trayecto, dos motoristas de Tráfico le dieron el alto, señalizaron la incidencia y se entrevistaron con la mujer. Ella les relató que se había \"desorientado\" y había entrado en la autopista por error, pero que, una vez que se vio en esa vía, ya optó por seguir circulando hasta llegar a la siguiente salida y dirigirse a su destino. \nSegún explicó, su destino final sería la plaza de abastos de la ciudad de Pontevedra y estaba a pocos metros ya de la salida de la autopista. Lo curioso es que, para llegar a ese destino, habría llegado de forma más rápida y directa por una carretera convencional, sin necesidad de entrar en la vía de alta capacidad. \nUna vez que los agentes de Tráfico le dieron el alto, se pidió ayuda a otra patrulla, en este caso ya en un vehículo de cuatro ruedas, para que sacase a la mujer del lugar. Los efectivos de la Guardia Civil llevaron a la mujer hasta su destino y le entregaron el patinete. \nLos hechos ocurrieron sobre las 9.45 horas de este domingo, una hora a la que, afortunadamente, no había mucho tráfico por la autopista, de modo que la mujer no llegó a generar situaciones reales de peligro. El teniente Juanjo López explica que ha sido sancionado con 100 euros porque tan sólo se le ha detectado una infracción administrativa, pero que su conducta podría haber acabado en la vía penal en caso de haber provocado una situación de peligro.\nDesde Tráfico destacan el \"riesgo que pudo concurrir\" y el peligro asociado a este tipo de conductas y aprovechan la \"oportunidad pedagógica\" que se les brinda para hacer ver a esta mujer lo errático de su comportamiento y para recordar que los patinetes eléctricos, considerados Vehículos de movilidad personal (VMP), están concebidos para vías urbanas y su uso no está permitido para vías interurbanas y, menos de alta capacidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo el otro dia iba en moto detras de un tipo en patinete...a 60 km​/h. Y el tio iba en chanclas, camiseta y pantalon corto y obviamente sin casco. Estos cacharros no han terminado de causar muertos...", "date": "10/10/2019, 19:01:45", "tags": ["Tráfico"], "newspaper": "elmundo"}