{"id": "a2aefad3-4645-4c56-57d4-545252e3e06d", "content": "Cheating, Inc: How companies are profiting from infidelity in Spain\n\nMillions of men and women across the world are cheating on their partners and spouses. While this is nothing new, what has changed is the number of services that are available to help people cover their tracks.\nIt is a business that generates billions of euros across the world\nChristoph Kraemer, Ashley Madison Europe\nThis booming infidelity business is making inroads in the Spanish market, where there are 11,280,000 marriages and de facto relationships, according to 2018 figures from the National Institute of Statistics (INE), and that is without counting the unregistered relationships.\nThis sector includes everything from dating apps with millions of users around the world, to love hotels that sell discretion by the hour, tools to delete incriminating messages, and even private detectives.\nSo how much money is the cheating business worth? It is impossible to know.\n“Besides the personal ads, there are the hotels, the trips, the presents, the restaurants… It is a business that generates billions of euros across the world, and it makes an important contribution to GDP,” says Christoph Kraemer, the head of the European department of Ashley Madison, a cheating website.\nCreated in 2002 in Canada, Ashley Madison is the most popular platform for straying partners, with 60 million registered members in 53 countries. Its slogan is “Life is short. Have an affair.” Last year, the platform attracted 442,000 new members per month, and more than 5.3 million in the year – a 10% increase on 2017 figures, according to consultancy firm Ernst & Young.\nAshley Madison currently has 1.56 million online members from Spain, who are aged between 30 and 40. Spain is the company’s second-largest market in Europe, only behind the United Kingdom, and it ranks ninth in the world – the United States, Brazil and Canada have the highest number of users. Ashley Madison made its entrance in Spain in 2011 with a controversial billboard in downtown Madrid featuring a photo of former king Don Juan Carlos next to Prince Charles and former US president Bill Clinton, with the slogan: “What do they have in common? They should have used Ashley Madison.” In the first three months, 150,000 Spaniards signed up to the network, which reportedly leads to 15,000 affairs a month, 4,500 a day. Men must buy credits to send the first message – the minimum payment is €49 (for 100 credits) and the maximum €249 (1,000 credits) – but the platform is free for women.\nBut Ashley Madison is not the only platform in the cheating industry. There is also SecondLove, whose slogan is “Flirting is not just for singles;” Victoria Milan, which has 625,000 Spanish members; and Affairland. But the French website Gleedon claims it is the first site that is designed especially for women: “It is not a site focused on men, like the rest, there are no semi-naked women as a hook, it is not a hyper-sexualized application,” says Silvia Rubies, the head of communications for Gleedon in Spain.\nCheating website Ashley Madison has 1.56 million members in Spain\nGleedon launched in Spain in 2010. The Spanish market is now its third-biggest in Europe, behind France and Italy. It has 5.5 million users worldwide and 700,000 in Spain, 40% of whom are women, who also don’t have to pay to join.\nIt is not just the cheating sites that are big business in Spain. Love hotels, where couples pay for a room by the hour, have also taken off in the country. Instead of gloomy buildings in industrial areas, there are now a number of luxury love hotels in city centers, like Zouk in Alcalá de Henares, northeast of Madrid, or H Regàs, La Paloma, La França and Punt14 in Barcelona. All of these establishments rent rooms by the hour. As well as shampoo, guests are offered complimentary condoms and heart-shaped chocolates. Some even allow guests to park directly inside, so they won’t be seen getting out of their car outside the love hotel.\nThe company Luxtal, with hotels in Madrid and Barcelona, tell guests to call the front desk to find out whether the coast is clear: “it will be impossible to cross paths with someone,” according to their website. Rooms cost €30 the hour, and come with crescent-shaped beds and large mirrors.\nInside Loob hotel in Torrejón de Ardoz in the Madrid region, guests “do not see staff or other guests” and enjoy rooms with tantric sofas, sex toys and a jacuzzi. The cost for four hours ranges between €62 and €148.\nA love hotel can be up to three times more profitable than a traditional hotel. “By renting rooms by the hour, they yield much more than a conventional hotel, where a room is only rented by the day, but they have more expenses in terms of staff, clothing, washing and maintenance,” according to Loob.\nSpain now has several luxury love hotels in the center of major cities\nAnother share of the lucrative cheating industry is dominated by mobile applications like Tigertex, which deletes everything – messages and phone call records – from a particular number, or Vaulty Stock, which hides secret pictures and video in a personal vault and is now listed on the stock exchange, or Photo Vault, which hides incriminating documents behind a fake calculator.\nPrivate detectives also play a role in the business of extramarital affairs. Enrique Hormiga, the head of the Spanish Association of Professional Private Detectives (APDPE), which has nearly 400 members, says fees are typically between €55 and €110 per hour for a surveillance operation that typically lasts no more than three days. While catching cheating partners only makes up eight percent of his own workload, there are private detective companies that specialize in cheating. The company Infidelity for instance, takes on between 150 and 190 cases a year.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": [], "newspaper": "elpais"}