{"id": "a2afd719-4316-4032-79c9-d8566e046a47", "content": "Un álbum para gobernarlos a todos\n\nCuando el álbum The Dark Side of the Moon se publicó en 1973 la banda Pink Floyd ya había cosechado popularidad con Atom Heart Mother o Ummagumma. Sin embargo, su música todavía no se había hecho con mercados como el estadounidense. El extraño álbum ideado por Roger Waters fue un punto de inflexión para el grupo, tanto creativo como de popularidad, y un hito en la historia de la música: se convirtió en uno de los más vendidos de la historia con una estimación de 50 millones de copias. The Dark Side of the Moon es la primera entrega de la discografía completa que EL PAÍS pone a la venta este domingo, por 9,95 euros. Incluye gratis caja contenedora.\nEl origen del grupo estuvo marcado por las letras de Syd Barrett, el primer cantante. Sus composiciones delirantes casaban bien con el rock psicodélico con el que experimentaban en los locales londinenses de finales de los 60. Pero Pink Floyd fue evolucionando su sonido y también sus mensajes hasta replantearse el carácter de sus temas. Abandonaron la imprecisión y las fórmulas oníricas para concretar en temas terrenales y acortar también las partes instrumentales.\nWaters propuso hacer una lista de cuestiones como la muerte, el dinero, la violencia o la locura, esta última influida por los problemas mentales de Barrett, que lo llevaron a abandonar la agrupación. Todas las palabras tenían que ver con preocupaciones y a partir de esa lista trabajaron en su primer álbum conceptual. David Gilmour apuntó en una entrevista para Rolling Stone que este cambio fue sin duda “un salto adelante” para el grupo.\nEl universo The Dark Side of the Moon se presentó al público antes de que el disco fuese editado. A principios de 1972 la banda tenía previstas varias citas por Reino Unido en las que tocaron este trabajo, así como en Japón, adonde viajaron en marzo.\nLa grabación del disco se produjo en los estudios Abbey Road, en los que volvieron a coincidir con The Beatles, pues ya lo habían hecho durante la preparación de su primer álbum The Piper at the Gates of Dawn. Aprovecharon esa circunstancia para recoger algunas voces como la de Paul y Linda McCartney, además de las de otros amigos y familiares, que después incluyeron en el álbum. Realizaban preguntas como “¿Alguna vez has pensado si nos estamos volviendo locos?”. Las respuestas más originales quedaron registradas en el disco.\nThe Dark Side of the Moon finalmente se lanzó en 1973. Pese a ser una rareza en su discografía, se convirtió en su gran éxito. Llegó a lo más alto de la lista Billboard y se calcula que está en una de cada cinco casas londinenses. Se trata de uno de los discos más vivos de Pink Floyd, pues cada cierto tiempo vuelve a subir escalones en las listas de ventas actuales.\nLa colección ‘Pink Floyd’ está disponible cada domingo en los quioscos y también en la web de Colecciones. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Pink Floyd", "Coleccionables", "Discos música", "Industria discográfica", "Prensa", "Música", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}