{"id": "a2b06c9a-6c05-4c7f-786e-0e8cc986024c", "content": "‘Tu me manques’, una historia de pérdida, tolerancia y amor en sus diferentes formas\n\nRosaura y Jorge sostienen una conversación en un asiento frente al río en Nueva York. Ella lo mira y le pregunta inmediatamente: “¿A qué viniste?”. Él le responde: “No lo sé, he venido a llevarme a mi hijo”. No puede sostener esa afirmación y se quiebra. Unas lágrimas caen por su rostro que denotan la congoja por la pérdida de un ser querido. “No sé, es tan extraño, como si me faltara algo”, continúa. La mujer le responde: “¿Sabes? En francés no dicen te extraño, dicen tu me manques. Es como si me faltaras tú en mí, como si una parte esencial del otro te faltara”. “Eso es”, dice él, asintiendo con la cabeza. Esta representación otorga una explicación a lo que sintió el cineasta boliviano Rodrigo Bellot durante una etapa triste y traumática de su vida. Tomó ese sentimiento, lo transformó y utilizó como inspiración para la escritura y realización de Tu me manques, su cuarto filme, una historia de pérdida, tolerancia y amor en sus diferentes formas.\nLa sinopsis del filme nos presenta a Gabriel, que se enamora de Sebastián, a quien conoce en Nueva York. Sin embargo, incapaz de soportar el peso de la cultura homofóbica de su Bolivia natal y sintiéndose censurado, rechazado y no amado por su familia, encuentra en el suicidio la forma de escapar de esa situación. Después de esa inesperada tragedia, Sebastián y Jorge, el padre de Gabriel, son lanzados a un viaje cultural y de autoconocimiento, donde cada uno confronta su nueva realidad de una manera radicalmente diferente.\nEn 2014, el novio de Bellot murió en circunstancias “muy traumáticas” y al poco tiempo su mejor amigo falleció en Nueva York. En ese momento de duelo, la escritura funcionó como terapia para el director. Un amigo dramaturgo le encargó la escritura de un texto para teatro sobre el amor, que coincide con el consejo de una amiga para que escriba una carta, “llena de rabia y urgencia”, para soltar y dejar ir a esas personas que había perdido. Ese texto se convirtió en una obra de teatro en 2015 titulada Tu me manques, como la película, en la que ficcionaliza al padre de su pareja y a quien nunca pudo conocer ni confrontar. “Todo filme es algo autobiográfico y todos los personajes de un escritor o cineasta están algo inspirados en uno mismo. Es como darles voces y personalidades a muchas cosas que uno piensa y siente pero a veces son hasta contradictorias”, explica Bellot a EL PAÍS.\nEl rompimiento entre ambos, las amenazas de muerte de la familia de su pareja y el miedo de su novio de confrontar su sexualidad abiertamente y perder el amor y apoyo de sus padres es real, pero apenas anecdótico, aclara. “Es la chispa para crear una ficción que pueda ser desde lo más pequeño, relacionable y universal. Me sirve para darme cuenta cuántas personas amigas pasan y pasaron por lo mismo y de ahí nace la necesidad de mostrar lo que la gente no sabe y no ha visto, que el amor entre personas del mismo sexo tiene ternura, es puro, y tanto amor como cualquier otro, y que estas personas son hermosas y ricas dentro de su diversidad y diferencia”, precisa el director.\nEn la piel del padre se mete el actor argentino Óscar Martínez, galardonado con la Copa Volpi al Mejor Actor por su interpretación en la película El ciudadano ilustre –con ocasión de la edición 73 del Festival Internacional de Cine de Venecia–. Cuenta que el guion le llegó con una carta de Bellot. Leyó lo que el director le contaba y afirma que ningún libreto “lo tocó tanto”. En ese momento decidió que quería formar parte del filme. “De Jorge rescato su compasión, es decir es un personaje que actuó con pasión, por la vida de su hijo y lo que significó perder un familiar. Al principio lo odiás, pero cuando acaba la trama lo entendés, y comprendés el por qué actúa como lo hace. No hay que juzgarlo desde el inicio”, dijo el también protagonista de Relatos salvajes durante un conversatorio en la ciudad de Santa Cruz.\nAparte de Tu me manques, Martínez estuvo promocionando este año en diferentes países su participación en producciones extranjeras como Yo, mi mujer y mi mujer muerta, Vivir dos veces y La misma sangre. “A mí me gusta mucho, celebro las coproducciones. El mundo de habla hispana está integrado por 800 millones de personas y nosotros podríamos enriquecernos y trabajar de manera conjunta en muchos casos aunando esfuerzos económicos y artísticos y, así, enriquecer a la industria”, afirma el actor en una entrevista realizada por La Nación.\nBellot, ganador del premio de la prensa en el Festival de Locarno, en Suiza, por su ópera prima Dependencia sexual en 2003, cuenta que su inspiración para plasmar la película viene de la historia del arte y se la puede notar claramente en distintas influencias. Como de la coreógrafa alemana Pina Bausch, el pintor italiano Michelangelo Merisi da Caravaggio y de cineastas como Carlos Saura, Pedro Almodóvar, Claire Denis, entre otros. El director, que aclara que no hace política ni es activista, afirma que una película “abiertamente gay con protagonistas gays” es un paso hacia adelante en Bolivia. “Mi aporte es más pequeño y más personal y está en mostrarme y a mi historia sin miedo y de manera honesta y transparente”, finaliza.\nLa película tuvo su estreno mundial en el Festival Outfest, en Los Ángeles, considerado como uno de los eventos más importante de cine LGBTQ de EE UU y de los más destacados del mundo. En esa misma cita, aún sin estar en competencia, Tu me manques se hizo con el galardón a mejor guion. Simultáneamente a su estreno comercial en Bolivia el pasado jueves 22 de agosto, el filme también se proyectó en el Santiago Festival Internacional de Cine (SANFIC). Desde la producción dieron a conocer que la cinta estará en festivales en Argentina y en EE UU.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Cine", "América"], "newspaper": "elpais"}