{"id": "a2b16657-d654-4a2e-4c41-7fca558921a0", "content": "Thousands of police officers deployed in Catalonia ahead of general election\n\nThousands of law enforcement officers will be deployed across Catalonia on Sunday to guarantee security at a repeat general election that polls suggest could prove as inconclusive as the previous one, held on April 28 of this year.\nThe authorities want to prevent any potential street disturbances such as the ones that followed the Supreme Court’s recent sentencing of nine secessionist leaders to prison terms for their role in the 2017 failed Catalan independence drive. Protests were also staged in Barcelona on Monday during a visit by the Spanish royal family to the Catalan capital for an award ceremony.\nSources familiar with the operation said that up to 2,500 officers of the National Police and 2,000 members of the Civil Guard will patrol the streets to impede any acts of violence on election day.\nOfficial sources at the Spanish Interior Ministry reduced the overall figure to around 3,000. But sources at the Barcelona-based Security Coordination Center (CECOR), where all three police agencies are represented, have confirmed it will be closer to 4,500.\nAnother 8,000 members of the regional police force, the Mossos d’Esquadra, will secure polling stations across the northeastern region. Sources at the Catalan law-enforcement agency said that patrol officers will be stationed at each polling station in municipalities with a population of over 4,000, stretching the force’s operational capability to the limit.\nThe decision to send reinforcements to the region comes after the recent episode of week-long street clashes between violent independence activists and riot police. Around 600 people were injured, 200 protesters were arrested, and 28 placed in custody. Barcelona authorities have estimated the damage at over €2.5 million.\nOfficers have also been asked to be operational on Saturday, the “day of reflection” that precedes election day according to Spanish legislation. A leaderless, social-media based separatist group that calls itself Democratic Tsunami – already under investigation by the Spanish courts for its alleged role in the street disturbances – has urged sympathizers to participate in activities aimed at “disobeying the Electoral Board.” These include a demonstration in downtown Barcelona at 4pm on Saturday. Democratic Tsunami has also defended “the exercise of the right to vote” and stated that it will not seek to hinder voting on election day.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": [], "newspaper": "elpais"}