{"id": "a2c19ff8-50b4-4ec9-55a1-73505f119cf7", "content": "“Me dolió mucho no ir al Mundial”\n\nA Ángela Sosa (Sevilla, 26 años) y a su familia todavía les duele el último verano. La centrocampista del Atlético de Madrid se quedó fuera de la lista de España para el Mundial y, aunque ahora trata de hacerse un torniquete mental y pensar solo en el futuro, esa herida del pasado reciente aún sangra. \"Me dolió mucho, fue un palo duro, pero intento dejarlo atrás. En casa hemos atravesado unos meses difíciles. Durante el año me vi en muchos momentos con la posibilidad de ir\", se sincera.\nSu ausencia entre las 23 convocadas generó polémica porque acababa de ser nombrada la mejor jugadora de la Liga gracias a sus 10 goles y 16 asistencias en el equipo campeón. \"La conozco desde los 15 años y el primero que la destaqué fui yo, en la sub-17\", advierte el seleccionador, Jorge Vilda. \"Para el Mundial no conseguimos, ni nosotros ni ella, que diera su mejor versión. Y en esa posición hay mucha calidad. Si de algo podemos presumir es en esa parcela. Ángela Sosa tiene muchos seguidores, pero yo soy seguidor de todas\", zanja de forma lapidaria el técnico.\nTres meses después de aquella decisión y tras apenas seis partidos oficiales del nuevo curso con su club, el entrenador la ha vuelto a reclutar para los primeros encuentros de la fase de clasificación de la Eurocopa 2021 de Inglaterra. Este viernes (21.30, La 1), España se estrena contra Azerbaiyán en Riazor y el próximo martes (19.00, TVE) juega en Praga ante la República Checa. El grupo lo completan Polonia y Moldavia. \"Ahora es el momento de Ángela Sosa\", proclama Vilda en el regreso de la selección a la primera línea con el recuerdo aún muy vivo para todos de la Copa del Mundo, en la que España llegó hasta octavos y logró su primera victoria mundialista; también para ella, aunque no estuviera, o precisamente por ello.\nEl fútbol de Sosa se ha hecho imprescindible en el Atlético, donde ha jugado todos los partidos de Liga de las dos últimas campañas. La salud del conjunto de José Luis Sánchez Vera depende en buena parte de esta sevillana, que el curso pasado se convirtió en la máxima asistente de la competición, con 16 pases de gol, y alcanzó su tope de tantos, con 10. Sin embargo, estos méritos no fueron suficientes para ir al Mundial de Francia a los ojos del seleccionador. \"Cuando se habla de por qué alguien no va, hay que mirar a las que están\", apunta Vilda. Ahora, en el inicio de un nuevo ciclo, la medio andaluza se reengancha a la selección (ha disputado hasta la fecha dos encuentros) sin la presión de un gran campeonato a la vista, con margen suficiente para terminar de cocerse en el caldo de España, cada vez más apetitoso. “Ojalá pueda seguir viniendo y convertirme también aquí en una de las líderes”, concluye.\nLa rojiblanca fue la debutante más joven en Primera, con 14 años y dos días, en 2007. Y lo hizo en el Sevilla pese a su “alma” verdiblanca. “No te lo voy a negar, en mi casa hemos sido del Betis desde pequeñitos, pero no tenía equipo femenino y le estoy eternamente agradecida al Sevilla por la oportunidad”.\nEl fútbol apareció en su vida desde que abrió los ojos. “Mi padre y mi hermano jugaban, y a mí me llamaban la atención las equipaciones y los balones. Mi madre me sacaba de la ducha y me dejaba con la toalla viendo partidos en el salón, no me ponía dibujitos”, recuerda con una sonrisa. Para los cinco años ya estaba en el equipo del barrio, ella era la única chica. “Mi padre sí ha escuchado barbaridades, pero yo no he tenido una mala infancia en ese sentido”, afirma. Solo se le viene a la cabeza un episodio, con unos diez años. “La selección sevillana de chicos me llamaba a todas las concentraciones, hasta que llegó la hora de jugar un torneo y me quedé fuera. Lloré mucho”.\nSuperados los escasos sofocos infantiles, el gran vértigo le llegó a los 21 años, cuando el Atlético llamó a su puerta. Había destacado varias campañas en el Sevilla y una en el Sporting de Huelva, siempre cerca de casa. Era el momento de romper el cascarón, y dudó, mucho. “La familia lo es todo para mí, les consulto todas las decisiones, y me daba miedo no tenerlos cerca”, explica.\nHizo las maletas casi con fórceps. “Vino Lola Romero [presidenta del Atlético] a convencerme porque sabía que yo no quería salir de allí. Mi padre también me empujó. Me dijo que, si no daba el paso, nunca sabría qué es jugar fuera de la ciudad, en un equipo grande. Me aferré a sus palabras. Pasé unos primeros meses complicados, pero les agradezco que no me dejaran sola”. Su madre tuvo que cogerse diez días de vacaciones para ayudarla en la mudanza y en su aterrizaje en Madrid. Seis temporadas después de aquel trance, hecha ya a vivir sola y a la independencia, sigue bajando a la casa familiar en cuanto tiene un día y medio libre, y sus padres la visitan una vez al mes. La adaptación deportiva le planteó menos zozobras e interrogantes.\n-16 selecciones jugarán la Eurocopa de Inglaterra, entre el 11 de julio y el 1 de agosto de 2021. \n-Además de la anfitriona, se clasificarán los primeros clasificados de los nueve grupos y los tres mejores segundos. Los otros seis segundos jugarán unas eliminatorias en octubre de 2020, de las que saldrán los otros tres equipos con billete para el torneo.\n-España se encuentra el Grupo D junto a Azerbaiyán, República Checa, Moldavia y Polonia. \n-Encuentros de la selección:  \nEspaña - Azerbaiyán (viernes 4 de octubre, 21.30, La 1)\nRepública Checa - España (martes 8 de octubre, 19.00, TVE)\nPolonia - España (martes 12 de noviembre)\nEspaña- Moldavia (jueves 9 de abril)\nEspaña - República Checa (lunes 13 de abril)\nEspaña - Polonia (martes 9 de junio)\nMoldavia - España (sábado 19 de septiembre)\nAzerbaiyán - España (martes 22 de septiembre)\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Seleccion española fútbol femenino", "Jorge Vilda", "Selección española", "Fútbol femenino", "Deporte femenino", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}