{"id": "a2c3c208-d612-4a4e-7e8c-4aee5fef5dea", "content": "Visite la Cañada Real, es gratis\n\n“La Cañada no es lo que os han contado”. Esta esa la premisa de la cuarta edición del Festival 16 Kilómetros de la Cañada Real, la más ambiciosa de su historia. Por primera vez en cuatro años, la cita no se centra solo en el cine: cinco obras de teatro, siete conciertos, talleres y coloquios amplían la oferta cinéfila. Durante el festival —que arranca hoy y que dura hasta el 1 de diciembre— se podrán ver más de 25 películas que se proyectarán en distintos espacios de los sectores tres, cinco y seis de la Cañada Real. El festival también se expande hasta la Sala Berlanga (Andrés Mellado, 53) y en el Deusto Business School (Castelló, 76). Todo es gratuito y tiene un objetivo claro: normalizar la realidad de esta zona.\nEste asentamiento surgió a finales de los años setenta; actualmente residen unas 8.000 personas, 2.700 familias, que se distribuyen a ambos lados de una carretera de 16 kilómetros cargada de contrastes. El festival ha escogido lugares representativos de la zona —aquellos donde los vecinos y ONG trabajan por mejorar la integración comunitaria cada día— como epicentro del festival. Se trata de la fábrica de muebles del sector seis; el centro comunitario del cinco; o la peña rociera del tres, donde se proyectarán películas.\nLos actores Alberto San Juan y Alba Flores son dos de los platos fuertes del programa. El primero interpretará el monólogo Lorca en Nueva York, una conferencia que impartió el poeta en Madrid en 1930 para reflexionar sobre la injusticia, la desigualdad y la deshumanización que genera el capitalismo salvaje. Además, el artista madrileño será reconocido como Vecino de Honor de La Cañada: “Es el mejor premio de mi vida, es un honor ser reconocido por aquellas personas que demuestran que la autoorganización popular, la solidaridad y la cooperación son el camino para construir una sociedad libre y justa”.\nPor su parte, Flores, junto a La extraña compañía, representará La excepción y la regla, que narra la expedición en busca de petróleo de una comerciante extranjera a Mongolia acompañada de una guía y una porteadora de la zona. La obra enfatiza las diferencias socioculturales entre ellas, que se mueven entre la desconfianza, el miedo y la necesidad. Además, la actriz de La casa de papel participará en un taller de teatro dedicado a mujeres gitanas y magrebíes dirigido por la directora teatral Catalina Lladó.\n“Queremos visibilizar y normalizar la interculturalidad de la Cañada Real”, explican desde la organización. Para ello utilizan herramientas como el certamen de cortos de Cine Periférico; una serie de proyectos cinematográficos que profundizan en realidades y contextos sociales desfavorecidos de cualquier parte del mundo. Este año, después de las comunidades magrebí y gitana como culturas invitadas, le toca el turno al mundo latino.\nOtra de las novedades de 16 kms es la inclusión de la sostenibilidad como eje transversal del certamen que va a reducir el uso de plásticos así como su huella de carbono. La igualdad de género también ocupará un espacio preeminente del certamen. “El empoderamiento femenino se piensa y se cuida”, explican desde la dirección. “La presencia de mujeres es definitiva en la Cañada por lo que en el 16 kms también lo es”, agregan.\nPara paliar la desconexión de la capital con el asentamiento, el festival ha puesto en marcha un servicio de buses lanzadera gratuitos desde Conde de Casal a la Cañada. Una idea de la organización —otra más— para normalizar la realidad del enclave: “Aunque para mucha gente no cuente, la Cañada es un barrio más de la ciudad ”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}