{"id": "a2c9686b-04ac-4a70-641a-e6ca46a28587", "content": "El prior del Valle de los Caídos no opondrá \"resistencia violenta\" a la exhumación de Franco\n\nDesde la Abadía señalan, no obstante, que no renuncian a agotar la vía legal para evitar que el Gobierno acceda al templo\nEl prior de la Abadía del Valle de los Caídos, Santiago Cantera, no opondrá resistencia para que el Gobierno entre en la basílica para proceder a la exhumación de los restos de Francisco Franco, aunque no renuncia a agotar la vía legal. \nSegún ha adelantado Vida Nueva y ha confirmado Europa Press, el prior del Valle de los Caídos no se opondrá finalmente a la entrada a la basílica. En concreto, fuentes directas de la Abadía han puntualizado que no opondrán \"resistencia violenta\" para que entren en el templo pero que la Abadía puede recurrir \"según las vías legales\". \nPrecisamente, el Gobierno ha informado este viernes 11 de octubre de que exhumará los restos de Franco antes del 25 de octubre. Además, el Valle de los Caídos ha cerrado sus puertas a las 18.00 horas de este viernes y cuando vuelva a abrirlas ya no reposarán en ella los restos de Franco. \nEl prior Santiago Cantera había precisado antes que la Abadía ha actuado \"siempre dentro de la legalidad\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs curioso como se puede linchar a alguien, que lo único que ha dicho, en todo momento, es que solo iban a recurrir a todos los recursos legales que estuvieran en su mano. Yo pensaba que en eso consistía un Estado de Derecho. En que alguien, quien quiera que fuera, pudiera usar todas las vías legales que crea oportunas y estén en su mano, para defender lo cree son sus derechos. Debo de estar equivocado o es que me han engañado.", "date": "10/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}