{"id": "a2cbe3bf-a295-4d2f-61cf-d986007ed1db", "content": "Historia de dos ciudades\n\nValga el dickensiano título para expresar la esquizofrenia de una Barcelona, en la que estos agitados días puedes vivir experiencias completamente diferentes dependiendo de dónde haya querido el destino que te encuentres (o aparques).\nEl miércoles podías estar tan ricamente en el estreno de El jovencito Frankenstein en el Tívoli, riéndote con el musical y sus rijosas bromas y comiendo palomitas, y salir para encontrarte una sobrecogedora Transilvania real a pocos metros. Era llegar a Gran Via y toparte con un pitote de la leche, altas llamas que surgían espectralmente en medio de la avenida subiendo varios metros como si te abocaras de repente a un averno urbano. Grupos de encapuchados se movían como sombras o zombies al amparo de la noche en los rincones que no iluminaban los fuegos. Uno me gritó animoso: “Som gent de pau!” y sonó como aquellos alevosos marcianitos de Tim Burton de Mars Attack: “Don't run, we come in peace!”. Hasta el monstruo de Frankenstein se hubiera acojonado.\nEnviabas un selfie digno de Pedro Botero y los amigos te contestaban diciendo que estaban tan ricamente viendo Peaky Blindersmientras zapeaban el 324 —“Tampoco parece tan grave, ¿no?”—, mientras otros cenaban por ahí incluso en terrazas, ajenos a todo. Vamos a ver qué ciudad vive en la realidad y cuál en el espejismo.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Procés Constituent", "Barcelona", "Independentismo", "Asociaciones políticas", "Desórdenes públicos", "Delitos orden público", "Protestas sociales", "Cataluña", "Malestar social", "Partidos políticos", "Ideologías", "Delitos", "España", "Problemas sociales", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}