{"id": "a2d44a58-d3ab-45b3-62f5-e0d62c295bcf", "content": "Emprendedoras en medio de la selva\n\nEn el resguardo indígena Mirití-Paraná, ubicado en el departamento del Amazonas en Colombia, las mujeres se dieron cuenta de que las semillas tradicionales que utilizaban para su alimentación diaria se estaban perdiendo con los años. Con la llegada del “hombre blanco” y el desplazamiento de las comunidades, esas semillas fueron quedando en los territorios abandonados. Por ello, decidieron organizarse para recuperarlas y, al mismo tiempo, fortalecerse como mujeres y contribuir en la seguridad alimentaria de sus comunidades.\nPara estas comunidades, la chagra (espacio de tierra donde producen sus cultivos), representa la base del sustento de su alimentación. Con la autorización de sus líderes, estas mujeres han ido recuperando las semillas tradicionales que incluyen yuca, caña, piña, plátano, tabaco y frutales.\nA través de estas actividades, las mujeres están fortaleciendo todo el proceso alrededor de la chagra que incluyen sus sistemas tradicionales de siembra que promueven la conservación ambiental y el uso sostenible del suelo. Pero, paralelamente, les ha permitido una mayor integración, aumentar su participación en las distintas actividades y tener una voz más fuerte frente a los líderes, todos hombres.\nEn la chagra siembran también sus plantas medicinales, y como ellas mismas dicen, “si no hay chagra no hay buena salud porque no hay de donde sacar para alimentar a sus familias”. Sin este espacio tampoco podrían realizar sus bailes culturales, así como crear calendarios para saber en qué época se puede cosechar y cuándo recoger los cultivos.\nPero este proceso va más allá de tener un cultivo. Las comunidades están manteniendo sus tradiciones, pasando los conocimientos de una generación a otra, conservando el medio ambiente y, además, buscando una forma de sostenerse frente a las nuevas necesidades de la comunidad.\nEsta comunidad junto a otras siete en los departamentos de Caquetá, Guaviare y sur del Meta forman parte de la iniciativa “Corazón de la Amazonía”, apoyada por el Banco Mundial, que busca la conservación de bosques y sostenibilidad en la amazonia colombiana.\nEl proyecto es una donación del Fondo para el Medio Ambiente Mundial (GEF por sus siglas en inglés) y cuenta con el apoyo del Ministerio de Ambiente y Desarrollo Sostenible, Patrimonio Natural, el Instituto de Hidrología, Meteorología y Estudios Ambientales de Colombia (Ideam), Parques Nacionales Naturales, el Instituto SINCHI de Investigación Amazónica.\nPara conocer más acerca de este grupo de mujeres que están tratando de salir adelante en el medio de la selva no dejes de ver el vídeo.\nJairo Bedoya es asistente de comunicación del Banco Mundial\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Banco Mundial para America Latina", "Banco Mundial", "Amazonas", "Reservas naturales", "Espacios naturales", "Sudamérica", "Organizaciones internacionales", "Empresas", "América", "Relaciones exteriores", "Economía", "Medio ambiente"], "newspaper": "elpais"}