{"id": "a2e0eadb-61b3-4ffb-596d-2c7d7872eec7", "content": "Un menor de 14 años apuñala en el cuello a su hermano gemelo tras discutir por un videojuego\n\nUn menor de 14 años ha resultado herido de gravedad al ser apuñalado en el cuello por su hermano gemelo tras una discusión mientras jugaban a un videojuego en el piso de su tía, en la localidad valenciana de Burjassot.\nLa Policía Nacional, según ha informado la Jefatura Superior, investiga esta agresión, aunque todavía no ha tomado declaración a los menores, que permanecen ingresados ambos en el Hospital La Fe, el primero por las heridas sufridas y el segundo en observación.\nEl agredido está ingresado en la UCI estable, pero no fuera de peligro, según han indicado las mismas fuentes.\nEl diario Levante-EMV publica este martes que el supuesto agresor podría padecer algún tipo de trastorno que le impide controlar adecuadamente las emociones. Ambos viven con su abuela, pero cuando sucedieron los hechos se encontraban en casa de una tía. Un vecino ayudó a tapar con una prenda la herida de la que manaba abundante sangre, según la información de este diario.  \nLa Policía Nacional aguarda indicaciones de la Fiscalía de Menores para determinar cómo proseguir con la investigación, que previsiblemente se someterá a un protocolo específico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Burjassot", "Provincia Valencia", "Agresiones físicas", "Comunidad Valenciana", "Menores", "Integridad personal", "Grupos sociales", "Sucesos", "Delitos", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}