{"id": "a2eddf67-677c-457d-7991-078ccbf019ff", "content": "Pablo Casado recupera a Pablo Hispán como director de su Gabinete\n\nInicia su segunda etapa en el cargo para sustituir a Lasquetty, nuevo consejero en Madrid\nPablo Casado ya tiene sustituto para Javier Fernández-Lasquetty. Su nuevo director de Gabinete será un viejo conocido: Pablo Hispán. Nada menos que su anterior director de Gabinete. Así lo ha podido confirmar EL MUNDO de diversas fuentes del PP. El presidente de los populares ha decidido recuperar a Hispán tras la marcha de Lasquetty al Gobierno de la Comunidad de Madrid, como consejero de Hacienda. \nHispán dirigió el Gabinete de Casado desde que éste llegó a la Presidencia del partido, en julio de 2018, hasta diciembre de ese mismo año, cuando se produjo el fichaje de Lasquetty. Entonces, pasó al Comité Ejecutivo Federal y se encargó, junto a Andrea Levy, de la elaboración del programa electoral. \nDespués, se presentó a las elecciones generales como número dos por Granada, pero no consiguió el escaño. De ahí que estuviera en una posición favorable para asumir la jefatura de Gabinete, de nuevo. De hecho, durante los últimos días ya ha ejercido, en funciones, ocupándose de la agenda de inicio de curso de Casado.\nEl Gabinete del presidente del PP sufrirá una transformación total. Además de Lasquetty, Isabel Benjumea también ha causado baja en la guardia pretoriana del líder del PP, ya que ha sido elegida como eurodiputada y no podrá compaginar ambos cargos. Fuentes del partido señalan que los poco más de siete meses que han estado ambos en el cargo han estado marcados por picos de tensión, sobre todo ante el descalabro del PP en las generales, pero recalcan que Lasquetty es «de la máxima confianza» de Casado y que Benjumea goza de «peso específico» como eurodiputada.\nPablo Hispán Iglesias de Ussel es licenciado en Ciencias Económicas y Empresariales por la Universidad de Navarra, en la que se doctoró en Historia Contemporánea. Ha desempeñado distintos cargos en la Consejería de Educación de la Comunidad de Madrid, como el de director general de Mejora de la Calidad de la Educación. Ejerció como director adjunto de la Asesoría del Grupo Parlamentario Popular en el Congreso y, además, fue asesor de Mariano Rajoy, en el último Gabinete del ex presidente popular en La Moncloa. \nCabe destacar este último dato, por cuanto muestra que Casado no sólo se está rodeando de aznaristas o de patronos o ex miembros de Faes, como Cayetana Álvarez de Toledo (nueva portavoz en el Congreso), Gabriel Elorriaga (flamante jefe de asesoría parlamentaria), los propios Lasquetty y Benjumea, o el eurodiputado Javier Zarzalejos. \nAunque el propio Hispán formó parte de la fundación presidida por José María Aznar -se ocupó entre 2001 y 2003 de los programas para EEUU y México-, lo cierto es que tiene pedigrí marianista. Además, los nuevos cambios del PP, los de los asesores parlamentarios y de Gabinete, inclinan un poco la báscula hacia el marianismo, con perfiles relacionados al último Ejecutivo popular. \nEn este sentido, este diario ha podido saber que Paula Bueno, ex asesora de la ex ministra de Empleo Fátima Báñez, será la nueva directora de comunicación del Grupo Parlamentario Popular en el Congreso. Su jefa inmediata será Pilar Marcos, que apoyó a Santamaría en el congreso del partido y ahora es directora de Gabinete de Cayetana Álvarez de Toledo. Además, Pablo Balbín, que fue jefe de prensa del Ministerio de Educación con Íñigo Méndez de Vigo y, después, asesor de Teodoro García Egea en Génova, sube de nivel al ser nombrado director general de Medios de la Comunidad de Madrid. \nHay más perfiles de la época de Rajoy que ganan o mantienen galones. Así, la ex directora de Comunicación del PP con Rajoy, Marilar de Andrés, continúa como directora de Comunicación del PP en el Senado, pero ahora a las órdenes de Javier Maroto, que tiene un mayor peso en el partido. Isabel Gil, ex jefa de prensa de María Dolores de Cospedal, se incorpora a la vicesecretaría de Comunicación del PP como directora de Gabinete de Pablo Montesinos y Richard Ibáñez, ex asesor del por entonces director de Gabinete de Rajoy, José Luis Ayllón, trabajará ahora con Enrique López, nuevo consejero de Justicia madrileño.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}