{"id": "a2f7e883-238d-4388-705f-011f3eb3810c", "content": "Arranca la huelga de un mes en la concertada en el País Vasco\n\nUn mes de huelga para sentarse a negociar en el Consejo de Relaciones Laborales. Los sindicatos ELA, LAB, Steilas y CCOO han acordado comenzar este jueves la huelga en los centros de iniciativa social de Euskadi, que se prolongará hasta el 5 de diciembre, pese a que las negociaciones avanzan por buen camino y se están produciendo aproximaciones. Tras una década sin actualizar el convenio, y tras 27 jornadas de huelga desde 2017, 24 de las cuales pararon los centros el último curso 2018-2019, los sindicatos han tenido que convocar un mes de huelga para lograr sentarse con la patronal de los centros concertados y con el Gobierno vasco dispuesto a aceptar la solución que ofreza el mediador. La huelga afecta a unos 107.000 alumnos desde Infantil a Bachillerato, además de ciclos formativos. Las centrales reconocen no obstante \"avances\" en las negociaciones con la patronal, que prosiguen durante las protestas.\nLos sindicatos estiman que han perdido cerca de un 13% de poder adquisitivo en la década que llevan sin actualizar las condiciones, piden la equiparación salarial entre el profesorado de ESO1 y ESO 2, reclaman un acuerdo para mantener el empleo aunque se cierren aulas por el descenso de la natalidad, y el reconocimiento de 70 horas de dedicación no presencial.\nSegún los convocantes, el seguimiento de la primera jornada de huelga ha sido muy amplio, del 70-75%. A mediodía miles de personas se han manifestado en Bilbao en demanda del convenio sectorial. Un dato que dista mucho de la cifra ofrecida por la patronal mayoritaria Kristau Eskola, que sitúa en un 19 % la incidencia. Estiman que han parado 1.600 trabajadores en huelga de los 8.218 convocados. Por territorios la repercusión ha sido del 27 % en Bizkaia, el 16 % en Álava y el 10 % en Gipuzkoa.\nLos contactos entre las partes se siguen manteniendo tras la cita del miércoles en la sede del CRL. Las patronales de la Educación concertada, los sindicatos ELA, LAB, CCOO y Steilas, y el Gobierno vasco para negociar e intentar alcanzar un acuerdo que posibilitase la suspensión de la convocatoria de huelga. Tras ese encuentro, el director general de Kristau Eskola, Mikel Ormazabal, trasladó su \"satisfacción\" por los acercamientos de posturas que, según ha dicho, están \"más cerca que nunca\", en las últimas horas. Los sindicatos también lo veían de esa manera. \"Vemos que ha habido una serie de avances en el día de hoy (por ayer). Podríamos decir que son avances sustanciales, pero nosotros también tenemos mucha cautela. De momento no tenemos nada cerrado y estamos a expensas de la ratificación que pueda haber de esos avances, básicamente por parte del Departamento de Educación\", ha indicado la representante de ELA, Miren Zubizarreta.\nSin embargo, no desconvocaron la huelga y fijaron como líneas rojas el incremento de sueldo por encima del que marca el Gobierno vasco para los funcionarios, en torno al 2,25% con el fin de recuperar el poder adquisitivo perdido en diez años sin convenio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Enseñanza concertada", "Huelgas", "País Vasco", "Conflictos laborales", "Relaciones laborales", "Sistema educativo", "Educación", "Trabajo", "España"], "newspaper": "elpais"}