{"id": "a2fc58ae-df35-46c0-5ed8-746538d1fae0", "content": "Gigantes con pies de barro\n\n\nDesde que estamos inmersos en la fase de formación de Gobierno, el alimento que nuestros políticos nos ofrecen cada día es bastante pobre en comparación con las expectativas que la renovación del arco parlamentario de los últimos años había producido. No pasa de un quiebro y un requiebro, una foto y una pose. También algún pequeño halago cuando el interés aprieta y una retahíla de insultos, más o menos inteligentes, como cima de la interpretación. Sobre todo para no parecer indiferente en los momentos graves. Los analistas codifican esta nueva política como «lucha por el relato». Y si queremos parecer a la altura de los tiempos debemos asentir y poner cara de entender que después del largo deshielo de las ideologías, la batalla por el relato es el menú de cada día. \nPero la letanía del relato ya no pasa de ser un intento desesperado por dar empaque y dignidad a una política privada de cualquier contenido y orientación que no sea la ocupación del poder. A nadie escapa que el arte de la política tiene mucho que ver con la simulación, la teatralización y, en última instancia, la mentira y la manipulación. Son males necesarios. Y si las cosas permanecen dentro de cierto orden y apuntan algo de progreso los ciudadanos nos resignamos y hacemos la vista gorda. Como en las preciosas páginas de El Gatopardo en las que el Príncipe de Salina consuela a don Ciccio Tumeo, el organista de Donnafugata, porque los resultados del plebiscito no reflejan su voto negativo a la anexión de Sicilia al nuevo Reino de Italia. \nPero la lucha por el relato empieza a ser una broma pesada cuando los partidos se recrean en ella desconectando de forma grosera de toda noción del interés general. De fondo, la ciencia política nos seduce con sofisticadas teorías sobre la desafección ciudadana. Vende, no sin razón, el progresivo divorcio entre la política y la ciudadanía como uno de los grandes desafíos de los partidos. Pero complicadas teorías no deberían hacernos olvidar algo tan sencillo como que la reputación y la legitimidad de los partidos está directamente vinculada a su capacidad para solucionar los problemas reales.\nHubo un tiempo en el que los sondeos eran un elemento más en el proceso de toma de decisiones de los partidos. Indro Montanelli se reía en las páginas del Corriere de la fiabilidad de las encuestas de opinión. Decía que cuando la gente mostraba su simpatía por el bicameralismo seguramente estaba mostrando su preferencia por apartamentos de dos habitaciones. Hoy, sin embargo, nuestros partidos hacen de los sondeos su único norte. Viven de la medición del impacto de una foto, un gesto o un nuevo look. Por eso resulta paradójico, a fin de cuentas, que a las puertas de nuevas elecciones sigan cargando las estrategias de embozos y golpes de efecto cuando la política se consolida año a año como el segundo problema que más preocupa a los españoles, por detrás del paro y por delante de la economía, según el CIS. \nAl final la desafección por la política no tiene que ver con razones fantásticas, aunque pueden buscarse. Sino con nuevos políticos que se van revelando como los gigantes del Antiguo Testamento: cabeza de oro, pecho y brazos de plata, muslos de bronce, piernas de hierro y los pies de barro.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¡Ay! Compañero, cuanto pesan los kilos, corporales, y la mala conciencia de saber que está siendo usted parte de la farsa del PedroNoNo y el Pablo Manuel Iglesias, el del casoplón. Cuanta tomadura de pelo a la España que asistió a su defensa del candidato PedroNoNo y las trolas que nos contaron. Usted que estaba desahuciado en su región de origen y que vio el trampolín a la política con mayúsculas, siendo el que le hiciera el trabajo sucio a PedroNoNo. En el fondo, usted da lástima.", "date": "09/14/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}