{"id": "a30819ba-22e4-477a-627d-f0b218cb101a", "content": "Row breaks out in Catalan parliament over jailed terrorism suspects\n\nA political debate inside the Catalan parliament descended into a tremendous row on Thursday evening over the recent arrests of radical separatists who are facing terrorism charges that include possession of bomb-making materials.\nAt the most heated session in recent years, separatist politicians led by regional premier Quim Torra began chanting “freedom,” alluding to the seven members of the Committees to Defend the Republic (CDR), a grassroots group that has carried out actions such as roadblocks to defend Catalan independence.\nThe CUP wants to debate membership of the EU, NATO and other international organizations\nOn Thursday, it emerged that Judge Manuel García-Castellón of Spain’s High Court, the Audiencia Nacional, was sending these seven individuals to prison without bail while the investigation proceeds. The Monday raids turned up equipment and instructions on how to make homemade explosives. Investigators believe the suspects may have been planning acts of violence to coincide with the second anniversary of the unauthorized independence referendum of October 1, 2017.\nSoon after separatist lawmakers expressed support for the suspects, Carlos Carrizosa, a representative of the non-separatist party Ciudadanos (Citizens) was expelled from the chamber after repeatedly telling pro-independence parliamentarians that “we feel threatened by those who back terrorism.”\nHis fellow party members walked out with him, but they were not the first ones. Earlier, the four representatives of the anti-capitalist CUP party had left in protest over the judge’s decision to keep the seven CDR suspects in preventive custody.\nThe caretaker Socialist Party (PSOE) government of Prime Minister Pedro Sánchez is planning to mount legal appeals against some or all of the proposals seen in the Catalan parliament on Thursday evening, including the demand for the removal of the Civil Guard from the northeastern Spanish region.\nThe main purpose of the session was to debate and vote on a series of proposals, including one sponsored by the CUP that defends “the legitimacy of institutional and civil disobedience” as a response to an upcoming Supreme Court decision in the trial of separatist leaders who headed the unilateral secession attempt of 2017. The motion passed with 69 votes in favor and 25 against. Thirty-five of the 36 lawmakers from Ciudadanos refused to vote.\nThe text also defends that “the parliament of Catalonia recognizes that Catalonia exercised its right to self-determination” at the unauthorized referendum of October 1, 2017, which is defined as “legitimate and legal.”\nThe CUP proposal also contains a previously unseen demand among Catalan parties, which have traditionally been pro-European: a debate and a decision “on membership of the European Union, the monetary and economic union, NATO and other international organizations.”\nThe pro-independence majority in parliament also asked for an amnesty law if the Supreme Court should find the secessionist leaders guilty of rebellion. Ciudadanos, the Catalan Socialist Party (PSC) and the Popular Party (PP) voted against, while Catalunya en Comú Podem, the Catalan branch of Podemos, abstained.\nSeparatist lawmakers additionally demanded that the Civil Guard law enforcement agency be pulled out of Catalonia entirely.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": [], "newspaper": "elpais"}