{"id": "a30a325e-62d6-462f-5757-0f886d32fe40", "content": "¿Qué es lo que tenía que pasar?\n\n\"Haz que pase\" fue el lema con el que el PSOE se presentó a las elecciones generales del 28 de abril. Y pasó, les votaron mayoritariamente para que formaran Gobierno después de la breve pero oxigenante experiencia del triunfo de la moción de censura que sacó al PP de La Moncloa por la corrupción.\n“Haz que pase” pidieron, y la ciudadanía respondió sobradamente. Les dieron casi el doble de diputados que al segundo partido y el triple que a su competidor por la izquierda. Y de regalo, su rival por el centro abandonó ese espacio. Pero han transcurrido casi cinco meses y aquí no ha pasado nada.\nPeor que nada. La tentación de ocupar electoralmente de forma inmediata los márgenes que se adivinan en la debilidad de Podemos y Ciudadanos parece haber sido más poderosa que la obligación de intentar responder a los electores que señalaron a los socialistas, de forma inequívoca, como los encargados de formar Gobierno. Nadie dijo que fuera fácil, como demuestran los últimos cinco años.\nLo que no se entiende tiene mala venta. Hace cinco o cuatro meses —concediéndoles la táctica de esperar al resultado de las autonómicas—, del partido ganador de las generales era esperable que tomara inmediatamente la iniciativa de una negociación sobre los objetivos de la legislatura, sabiendo como sabían que con 123 diputados no iban a ninguna parte.\nQuizás tomar la iniciativa negociadora desde el minuto uno le hubiera puesto más difícil a Podemos explicar que su línea roja de partida fuera Gobierno de coalición o nada. Ni la inaudita tutela del Ejecutivo que los de Iglesias proclamaban pretender ni las divergencias en cuestiones tan sensibles como Cataluña podían sorprender a estas alturas. Como tampoco que la formación morada sea como un náufrago al que la aritmética parlamentaria obliga a lanzar un salvavidas y ellos pidan como condición subirse al barco (para la historia quedará que cuando les pusieron la escalerilla rechazaran subirse). Tampoco planteó Sánchez una negociación sobre objetivos concretos a Cs, lo que, como mínimo, hubiera avivado sus contradicciones internas ante la coyuntura de rechazar medidas que solo tres años antes habían firmado con solemnidad en el pacto del abrazo.\nNada de eso pasó, y después de un verano incomprensible estamos en puertas de saber, por fin, qué es lo que tenía que pasar. @PepaBueno\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/11/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Presidencia Gobierno", "PSOE", "Gobierno de España", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}