{"id": "a30df1e9-2ace-4c39-704e-8bbd89b44d57", "content": "La fiscalía belga congela la euroorden contra Puigdemont hasta recibir la traducción\n\nLa fiscalía de Bruselas tenía ya en sus manos este martes la nueva euroorden que el juez Pablo Llarena emitió el lunes contra el expresidente de la Generalitat Carles Puigdemont tras la sentencia a los 12 líderes del procés. Sin embargo, el Ministerio Fiscal no empezará a tramitarla porque ha recibido la documentación solo en castellano, en lugar de en una de tres lenguas del país o en inglés, tal y como fija el Manual Europeo para la Emisión y Ejecución de Órdenes de Detención Europeasde la Comisión Europea. Según la fiscalía, la justicia española comunicó que no tendrá el texto traducido hasta la semana que viene.\nLa fiscalía de Bruselas manifestó mediante un comunicado que el caso Puigdemont requiere de un “examen legal exhaustivo” a causa de su “complejidad” y “las dos órdenes de detención europeas emitidas previamente”. Aun así, no podrá empezar a analizarlo hasta la próxima semana. El órgano belga recordó que “el país solicitante debe proporcionar la traducción de este mandato en uno de los tres idiomas nacionales”. Es decir, en francés, neerlandés o alemán, aunque también dijo que lo aceptará en inglés. “Contactada la justicia española”, esta afirmó que proporcionará la traducción en el transcurso de la semana que viene”, apuntaba la nota. Fuentes del Tribunal Supremo consultadas por Europa Press aseguraron que la orden ya se está traduciendo al neerlandés.\nUna vez el fiscal de Bruselas tenga toda la documentación en una de esas cuatro lenguas, procederá a realizar varias verificaciones —entre ellas, las circunstancias en las que se cometió el presunto delito o sus consecuencias— y, a continuación, comprobará si “el hecho en el que se basa la orden de detención europea constituye un delito según la ley belga”. Si así lo constata, un juez deberá decidir si la orden es válida o no.\nEl marco comunitario, acordado en 2002, fija en 60 días el plazo máximo para ejecutar la orden —con 30 adicionales en casos extraordinarios— y otros 10 para la entrega efectiva. En el caso de Bélgica, la decisión puede pasar por cuatro instancias diferentes para alcanzar un dictamen final.\nLa euroorden dictada por Llarena, de momento, ya ha tenido las primeras consecuencias para Puigdemont. El Parlamento Europeo reactivó este martes la prohibición para impedir que el expresidente catalán, fugado de la justicia española en 2017, pueda acceder a sus instalaciones. El expresidente de la Cámara, Antonio Tajani, adoptó esa decisión tras la primera orden de arresto de Puigdemont. Y, según explicaron fuentes parlamentarias, esa medida se activa de forma automática con la emisión de cada euroorden.\nEl expresidente catalán ayer afirmó que está “absolutamente a disposición de la justicia belga”. “Vamos a esperar la decisión que tome”, sostuvo Puigdemont, quien negó que planee marcharse a otro país. “Se ha especulado con una idea absolutamente falsa. Yo he estado, estoy y estaré siempre a disposición de la justicia belga”, dijo. Por ahora, Llarena solo ha emitido una orden para arrestar al expresidente, pero no a los cuatro exconsejeros huidos a Bélgica y el Reino Unido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Carles Puigdemont", "Euroorden", "Extradiciones", "Justicia internacional", "Sentencia Procés", "Cooperación policial", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Relaciones exteriores", "Proceso judicial", "Administración autonómica", "España", "Justicia"], "newspaper": "elpais"}