{"id": "a319d533-c71c-446b-6116-4e09db0e33f4", "content": "Mosquitos modificados genéticamente para vencer a la malaria\n\nMosquitos modificados genéticamente volando libres en la naturaleza para acabar con la malaria. No se trata de un sueño científico ni del guion de una serie futurista de televisión, sino de una realidad. El pasado 1 de julio, 6.400 ejemplares machos de Anopheles gambiae, estériles debido a una alteración en su ADN introducida por el ser humano, fueron liberados en un pueblo de Burkina Faso, en África occidental, por el proyecto Target Malaria. Fue solo una prueba, pero la iniciativa de combatir esta enfermedad que mata a más de 400.000 personas cada año mediante la alteración genética de una especie avanza pese a las reticencias de parte de la comunidad científica y de colectivos ambientalistas.\nEn el ala derecha de un vetusto edificio amarillo de las afueras de Bobo-Dioulasso, en Burkina Faso, el entomólogo Moussa Namountougou abre con extremo cuidado una puerta. De un solo paso accede al insectario, donde miles de mosquitos son criados por una nueva hornada de científicos burkineses a una temperatura estable de 28 grados centígrados. “Hemos tomado todas las precauciones para que no se produzca ninguna fuga”, asegura Namountougou, “estas instalaciones tienen el nivel óptimo para el confinamiento de artrópodos, avalado por la Agencia Nacional de Bioseguridad”, explica. Mosquiteras, climatización, puertas dobles y trampas: la seguridad es una auténtica obsesión.\nLa malaria no es una cuestión baladí. Según la Organización Mundial de la Salud (OMS), solo en 2017 afectó a 219 millones de personas y provocó 435.000 muertes, de las que un 90% se produjeron en África, sobre todo niños menores de cinco años. El parásito se transmite al ser humano a través de la picadura de la hembra de varias especies de mosquitos del género Anopheles, que necesita la sangre para madurar los huevos que lleva en su interior una vez ha sido fecundada. El ser humano lleva siglos luchando contra este pequeño gran enemigo con medicamentos, pulverizadores, repelentes, mosquiteras impregnadas de insecticida y, desde hace tan solo unos meses, con una vacuna desarrollada en Mozambique con un importante apoyo español.\nExisten 3.500 especies de mosquitos en el mundo y 840 en África, de las que tan solo cuatro transmiten el parásito del paludismo\nSin embargo, sigue matando a gran escala. Target Malaria, un consorcio internacional no lucrativo impulsado por la Fundación Bill y Melinda Gates y el Open Philanthropy Project Fund y apoyado por 13 instituciones públicas y privadas del mundo, surge como alternativa a esos métodos. “Los mosquitos son cada vez más resistentes a las moléculas con las que tratamos de eliminarlos y la vacuna tiene una eficacia limitada, sobre todo en los niños de pecho, que es el tramo de edad más peligroso”, asegura el entomólogo médico Abdoulaye Diabaté, investigador principal del proyecto en Burkina Faso. “Es unánime la opinión de que solo con mosquiteras y con la actual vacuna no podremos acabar con la enfermedad”.\nEn la sala de Biología Molecular del insectario del Instituto de Investigación en Ciencias de la Salud (IRSS), en Bobo Dioulasso, el científico Dao Koulmaga extrae y amplifica el ADN de un mosquito. Estas instalaciones se crearon en 2014. “Dos años más tarde y con todos los permisos necesarios recibimos los primeros 500 huevos modificados genéticamente”, asegura el doctor Namountougou. La idea surgió en el Imperial College de Londres, una de las universidades más prestigiosas del mundo, y consiste en implantar en el animal un gen defectuoso que reduzca de manera significativa la población de la especie, pero que a la vez se transmita de una generación a otra, como si se tratara de un troyano informático. ¿Cómo hacerlo? Manipulando las leyes de la herencia. A esta tecnología se la denomina Gene Drive o impulso genético.\nLa modificación que afectaba a los 500 huevos importados en 2016 provocaba que los machos nacieran estériles y las hembras no, aunque sí tenían la capacidad de transmitir el gen alterado a su descendencia. Desde entonces han pasado más de 40 generaciones de mosquitos que han sido criados, observados, alimentados y cruzados con esmero en el insectario. El pasado 1 de julio, Target Malaria, que también trabaja en Ghana, Malí y Uganda, liberó en la localidad de Bana, cercana a Bobo-Dioulasso, 6.400 ejemplares de machos estériles que murieron en unos días sin dejar descendencia.\nLos insectos copulan con la hembra, pero los huevos que esta produce no eclosionan con lo cual el gen modificado acaba por desaparecer. Además, el mosquito macho no pica al ser humano porque no necesita la sangre. “Fue solo una prueba. La idea era recoger el máximo de datos posible respecto a su dispersión en la naturaleza, tiempo de supervivencia y comportamiento, si por ejemplo se agrupan en nubes, y cómo se mezclan con los ejemplares salvajes locales”, explica Diabaté. El experimento apenas tendrá impacto sobre la incidencia de la malaria en la zona.\nSin embargo, la intención de Target Malaria va mucho más allá: mediante el impulso genético que se está desarrollando en diferentes centros de investigación se pretende, en un plazo de seis o siete años, liberar mosquitos a gran escala con un gen modificado para que las hembras solo tengan machos, lo que a medio plazo sí tendrá un impacto decisivo sobre la población de insectos y, por tanto, sobre la malaria. “Estamos trabajando con una tecnología puntera y totalmente nueva. Además de aportar nuevas herramientas a la lucha contra la malaria, la primera consecuencia es el refuerzo de capacidades para la ciencia en África. Tener una masa crítica de investigadores es un valor añadido en el continente”, explica Diabaté.\nAunque nunca se había experimentado con los mosquitos que transmiten la malaria, ya se había modificado genéticamente a otras especies para luchar contra las enfermedades que transmiten. La OMS dio hace tres años su visto bueno a que se utilice esta técnica para frenar el zika en América Latina. Y, en Brasil, se consiguieron reducir en un 90% los casos de dengue en un barrio tras liberar insectos transgénicos en un experimento similar al de Burkina Faso.\nEl proyecto, sin embargo, cuenta con serios detractores. Ali Tapsoba, portavoz del Colectivo Ciudadano por la Agroecología de Burkina Faso, que agrupa a unas 40 asociaciones de campesinos y ambientalistas, desgrana los riesgos que, a su juicio, supone Target Malaria. “La manipulación genética en medio abierto puede tener consecuencias graves sobre el medioambiente y la salud. El impulso genético es una tecnología que no se controla, que no ha sido usada jamás en la naturaleza. Tenemos estudios que aseguran que ese gen se puede traspasar a otras especies de mosquitos y puede acabar con ellos, que son el alimento de pájaros, salamandras y otros animales”.\nExisten 3.500 especies de mosquitos en el mundo y 840 en África, de las que tan solo cuatro transmiten el Plasmodium, el parásito del paludismo. Target Malaria pone el foco en tres de esas especies, responsables del 90% de los casos, pero sobre todo en el Anopheles gambiae. “No existe ninguna literatura científica que hable de predadores que se alimenten en exclusiva de estas tres especies. Las libélulas por ejemplo comen todo tipo de mosquitos que ocuparán el nicho ecológico dejado por la reducción de las otras”, revela Diabaté. Para estar aún más seguros, Target Malaria ha puesto en marcha una investigación en Ghana para averiguar el rol exacto del Anopheles gambiae en la cadena alimenticia.\nLos africanos no podemos aceptar que nos sigan imponiendo la medicina colonial, decimos a Bill Gates que no tiene derecho a hipotecar la salud de los burkineses. No somos cobayas\nAli Tapsoba, Colectivo Ciudadano por la Agroecología, Burkina Faso\nSin embargo, para científicos burkineses como el genetista Jean Didier Zongo, así como para una parte de los ciudadanos, se está jugando con fuego. “No ha habido un estudio independiente de evaluación de riesgos”, insiste Tapsoba. “No se ha respetado el Protocolo de Cartagena que exige llevar a cabo un debate público antes de liberar organismos modificados genéticamente en la naturaleza, se ha violado la Declaración de Helsinki y la Ley 064/2012 de Bioseguridad. El mosquito se desplaza, habría que informar a los países vecinos. Por todo ello vamos a llevar a los tribunales al Estado por autorizar el proyecto”.\nTapsoba se muestra tajante: “Los africanos no podemos aceptar que nos sigan imponiendo la medicina colonial, decimos a Bill Gates que no tiene derecho a hipotecar la salud de los burkineses. No somos cobayas. Tenemos soluciones locales, como la artemisa y las buenas prácticas en higiene y saneamiento. Que todo el dinero de Target Malaria vaya a los ayuntamientos y desarrollen planes locales para limpiar las canalizaciones de agua y recoger la basura. Si lo hacen, en 15 o 20 años se habrá acabado con la malaria y eso crea empleo, desarrolla la economía, es ecológico y endógeno”. Y concluye: “Somos un movimiento ciudadano no violento, pero frente a quien pone en peligro nuestra vida y nuestro medio ambiente asumiremos nuestra responsabilidad”.\nPor su parte, Jeff Chertack, responsable de Programas, Políticas Globales y Promoción de la Fundación Bill y Melinda Gates, aclara que la tecnología de impulso genético o gene drive solo se pondría en marcha tras numerosas cautelas. “Se haría tras una consulta continua con las comunidades y un proceso regulatorio que tenga en cuenta las consideraciones de salud pública, ética, ambiental y de bioseguridad. Como muy pronto, esto sería a mediados de la próxima década”.\nEn este sentido, Chertack se muestra claro. “La fundación está comprometida con la investigación de impulso genético segura, ética y transparente, y continuaremos trabajando estrechamente con Target Malaria y una amplia gama de partes interesadas, incluido el Gene Drive Research Forum, para garantizar que los programas que apoyamos se ejecuten de manera segura y responsable. Este compromiso será clave para crear un entorno para la investigación responsable de posibles aplicaciones futuras del impulso genético”.\nEl profesor Diabaté coincide en que en el momento en que se desarrolle la tecnología de impulso genético y obtengan la autorización para liberar los mosquitos modificados en la naturaleza a gran escala habrá que contar con los países vecinos. “Sí que hemos tenido una evaluación independiente por parte de un instituto australiano de investigación que asegura que con la modificación genética clásica no hay ningún problema. Una de nuestras fijaciones es la regulación, tomamos todas las precauciones tanto en materia de salud humana como animal e impactos posibles sobre el medioambiente. Pero si podemos contar con una tecnología segura que puede contribuir de manera decisiva a erradicar la malaria, ¿cómo no usarla?”, se pregunta.\n\n \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\nJ, N. | Bobo Dioulasso\nLa doctora en Antropología Lea Parés, tercera investigadora de Target Malaria en Burkina Faso, se enfrenta a un galimatías. Su tarea es explicar a los habitantes de Bana, un pueblo cuya vida gira en torno a la agricultura, todos los detalles del proyecto, hacerlos partícipes y que entiendan lo que ocurre. “Lo primero fue explicar que el mosquito es la única causa, la población sigue creyendo que además del mosquito hay otras vías de contagio, como por ejemplo comer frutas muy dulces”, explica esta experta en la percepción social del paludismo y las prácticas sociales ligadas a la enfermedad.\nUna vez está claro que el mosquito es el único vector de transmisión, Parés y su equipo tienen que explicar el concepto de investigación y qué es la modificación genética. Y aquí tropiezan con un serio problema: la lengua. “Estamos acostumbrados a usar términos científicos, pero hay palabras como gen o cromosoma que no existen en la lengua dioula. Entonces lo que hacemos es explicar el concepto”, explica Parés. Poco a poco, a medida que los habitantes de Bana y los pueblos cercanos van entendiendo la idea, surgen expresiones locales que se pueden adaptar.\nEl término sia, por ejemplo. Es una voz polisémica dioula que sirve para referirse a características heredadas de padres a hijos. “Esas palabras nos pueden servir. Trabajamos con lingüistas locales que nos ayudan a hacernos entender”, añade la científica.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Malaria", "Desarrollo África", "Enfermedades olvidadas", "Burkina Faso", "Agenda Post-2015", "ADI", "Enfermedades tropicales", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "África occidental", "África subsahariana", "Calidad vida", "Enfermedades infecciosas", "África", "Bienestar social", "ONU", "Enfermedades", "Política social", "Medicina", "Economía", "Salud", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}