{"id": "a31ba844-33dc-4c92-7591-2039ea9f9eb4", "content": "Aldi retira unas tortitas tras confirmar la presencia de listeria en un lote\n\nLa cadena de supermercados Aldi confirmó este domingo que un lote de tortitas para canapés de la marca Mini Blinis está contaminado por listeria, y pidió a los consumidores que eviten consumir el producto. La compañía ya ordenó el día anterior la retirada preventiva y total de todas las unidades de las tortitas, compuestas principalmente por harina de trigo, leche y huevo.\nEl lote contaminado se trata del 101111 CDL, con fecha de caducidad 22 de noviembre de 2019, según detalló ayer la compañía en un comunicado remitido a la prensa. Los responsables de la cadena alemana advierten a los consumidores de que se abstengan de consumir el producto y piden que lo devuelvan a la tienda donde lo compraron. Además, han puesto a disposición de los clientes una línea de atención telefónica gratuita (900 902 466) para atender sus dudas.\nLa cadena trasladó que se ha puesto a disposición de las autoridades sanitarias españolas, “facilitándoles la información necesaria y colaborando estrechamente con ellas”.\nLa Junta de Andalucía desactivó en octubre la alerta que lanzó el 15 de agosto por el mayor brote de listeriosis de España, que afectó a un total de 222 personas en el país —217 solo en Andalucía—, causó tres muertes y siete abortos.\nEn ese momento, la Consejería de Salud aseguró que el riesgo de nuevos contagios era “casi nulo” y que los productos que causaron las toxinfecciones alimentarias se encontraban “fuera de los circuitos de producción y distribución”, por lo que consideraron “poco probable” la aparición de nuevos casos relacionados con la infección por listeria originada en la carne mechada de la empresa Magrudis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Aldi", "Listeria", "Listeriosis", "Supermercados", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Mercados", "Anatomía", "Enfermedades", "Establecimientos comerciales", "Medicina", "Comercio", "Empresas", "Economía", "Salud"], "newspaper": "elpais"}