{"id": "a3227a82-fd90-4d1e-69c7-b0997e219859", "content": "Albert Rivera denuncia que su cuenta de WhatsApp ha sido 'hackeada'\n\nEl líder de Ciudadanos comunicó el viernes a la Guardia Civil que ha sufrido un ataque en su teléfono mediante un mensaje-trampa\nLa cuenta de WhatsApp de Albert Rivera ha sido hackeada. El líder de Ciudadanos denunció su caso ante la Guardia Civil el pasado viernes, según ha podido saber este periódico. La Unidad de Delitos Telemáticos de la UCO será la encargada de investigar el hackeo, pero de momento el daño para el político ya está hecho. La formación ha confirmado asimismo el ataque telemático.\nRivera ha sido víctima de uno de los últimos ataques que se han puesto de moda contra la aplicación de mensajería: un mensaje-trampa. El mensaje, recibido por el político en su cuenta, a grandes rasgos alertaba de lo que después finalmente ocurrió: que alguien había intentado acceder a su perfil de WhatsApp desde otro dispositivo. Para dar más credibilidad al engaño, el mensaje se acompaña de datos de ubicación y hora del presunto ataque frustrado. El remate es pedir a la víctima que envíe un código a ese mismo chat en el que se ha recibido la alerta para \"verificar\" su identidad.\nA partir de ese momento, los atacantes toman el control de la cuenta hackeada  y pueden hacer lo que quieran con ella. Lo primero que hicieron estos fue bloquear al propio Rivera mediante el cambio de contraseñas para que no pudiera retomar el control. \nEl atacante activó desde un dispositivo remoto un código de bloqueo y un email sólo conocido por él, de modo que el presidente de Ciudadanos se quedó sin su cuenta.\nEl sábado por la noche, un grupo de Twitter identificado como \"Anonymous Catalonia\" (@anonktalonia) escribía directamente a Rivera este mensaje: \"Albertito, ¿qué cojones hace un grupo llamado \"La Manada\" en tu Whatsapp?\".\nAsimismo, le mandaron tuits sobre otros dos grupos en los que Rivera supuestamente comparte mensajes con más gente: \"Operación Gaviota Rosa\" y \"Europe high level only\", acompañados de comentarios sarcásticos.\nEl primero de los mensajes, el que se refiere al supuesto chat llamado \"La Manada\", va ilustrado además con un pantallazo, aunque en la imagen es inapreciable saber en qué teléfono se ha creado ese grupo. Tampoco han reconocido haber sido los autores del hackeo, como sí hacen en otras ocasiones con grupos relacionados a Anonymous.\nA media tarde de este domingo, la cuenta había sido suspendida por los administradores de Twitter.\nEn cualquier caso, si los atacantes quisieran crear un grupo de WhatsApp llamado así en la cuenta de Rivera podrían hacerlo sin ningún problema, y eso es lo que más preocupa a los investigadores de este tipo de delitos: la vulnerabilidad de los políticos, empresarios, responsables policiales u otros personajes públicos ante estos ataques. \nHay que tener en cuenta que el control de una cuenta de WhatsApp permite a los atacantes enviar mensajes a los contactos del afectado y eso podría causar situaciones muy complicadas para algunos.\nPor eso, entre los mejores consejos que se pueden dar en estos casos está el no responder nunca a los mensajes recibidos con ese código que nos requieren, pero tampoco borrarlos, para tener una prueba del número desde el que han escrito en caso de ser necesario denunciar. \nEl de su cuenta no es el primer problema telemático que ha tenido Rivera. En enero del año pasado, la Policía arrestó a un hombre que había publicado amenazas de muerte contra el político en Facebook.\nEl diputado Miguel Gutiérrez, portavoz de Ciudadanos en el Congreso, confirmó el ataque y explicó que hackeos como este son amenazas, pero no sólo para el presidente de su partido: \"Cada vez el mundo de la tecnología está más lleno de amenazas y lo que le ha pasado a Rivera puede ocurrirle a todo el mundo, aunque no sea un político. Por eso creemos que hay que reforzar la vigilancia por parte del Ministerio del Interior contra este tipo de delitos, y hay que dejar claro que esto son delitos, y por tanto hay que denunciarlos. También hay que decir que faltan muchos profesionales en los cuerpos policiales para luchar contra estas actividades, y también necesitan más medios. Esta es la crítica que podemos hacer, pero igual que la hacemos cuando decimos que faltan policías en las calles. Un Gobierno tiene que proteger a sus ciudadanos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRivera, no esperes ninguna ayuda del Ministerio del Interior, Marlaska te dirá que te lo mereces por ir por la vida provocando.", "date": "09/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}