{"id": "a330588c-96b6-4661-4902-08ce113975b5", "content": "Cuatro años perdidos\n\nDebatimos estos días sobre las causas de la convocatoria electoral. Culpamos a unos líderes que negocian como en una pelea de gallos, incapaces de ceder y transaccionar, eso que define precisamente el espíritu parlamentario de esa Constitución sobre la que tanto cacarean. Culpamos también a los factores institucionales, a un sistema con claros signos de insuficiencia ante una nueva coyuntura política caracterizada por la fragmentación. Pero mientras aquí debatimos escolásticamente sobre esto y aquello, Macron viaja a Roma a entrevistarse con Conte y Mattarella, y discuten sobre la frontera sur de Europa y la distribución de los inmigrantes llegados a las costas del Mediterráneo. ¿Dónde estaba España en debates clave para nuestro futuro? En Italia ya hay un Gobierno digno de tal nombre y la tercera economía de la zona euro gana centralidad. Mientras tanto, Sánchez prepara los siguientes comicios.\nDe nuevo, este proceso electoral inacabable nos impide atender a lo que de verdad importa. Una vez más, la política en su conjunto no acierta a calibrar los efectos a largo plazo de tener cuatro elecciones en cuatro años. Durante todo este tiempo hemos volcado todas nuestras energías como país en una insensata competición electoral. El problema no es el agotamiento institucional, ni siquiera la obvia incapacidad de nuestros supuestos líderes. El problema es el desgaste que producen en el sistema cuatro años sin hacer nada de lo que hay que hacer para que un país, simplemente, funcione.\nCuatro años es mucho tiempo para aprender de las cicatrices de la Gran Recesión cuando casi nos asomamos a la siguiente; o para empujar al país hacia un rumbo distinto cuando el paraguas del eje atlántico pierde peso. Cuatro años es tiempo suficiente para reposicionarse en Europa, en lugar de lamentarnos por perder protagonismo e influencia ahora que aparecen Gobiernos progresistas en nuestras fronteras. Cuatro años es tiempo suficiente para abordar nuestra urgente transformación económica en el mundo del 5G y la inteligencia artificial, de la transición ecológica y la descarbonización de la economía. Pero nada de todo esto se ha hecho porque, en este tiempo, las energías de todos se han dedicado a competir. ¿A quién pueden importar las razones que esgrimen los protagonistas para justificar su fracaso, sean o no legítimas? Porque lo cierto es que, al final de todas sus honorables excusas individuales —sus bases, su insomnio o la disputa por el liderazgo de la derecha—, no hay un solo argumento que justifique hacia dónde nos están llevando tan concienzudamente: la parálisis de todo un país. @MariamMartinezB\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Gobierno de coalición", "Elecciones Generales", "Elecciones", "Partidos políticos", "España", "Política", "Administración pública", "Elecciones Generales 2019"], "newspaper": "elpais"}