{"id": "a33224da-2f61-4129-7031-d9b0ab075310", "content": "Los suspensos en las oposiciones de maestros y secundaria dejan 1.780 plazas vacantes\n\nEl curso escolar arranca esta semana en España con 1.780 funcionarios docentes menos de los previstos por la Administración. Son las plazas que han quedado vacantes debido a los suspensos en la gran convocatoria de oposiciones, celebradas en junio, para la que muchos aspirantes llevaban estudiando años, según el informe presentado este miércoles por Comisiones Obreras.\nLa distribución por especialidades de las plazas no cubiertas —el 5,8% de las 30.462 convocadas, a las que se presentaron 185.173 personas— fue muy desigual: el 1,6% entre los maestros (se ofertaban 22.711 plazas); el 7,1% en profesores de música y artes escénicas (126); el 14,8% de Secundaria (5.783); el 19% de Escuelas Oficiales de Idiomas (247), el 31,4% de Formación Profesional (1.533) y el 46,8% de los docentes de artes plásticas y diseño (62).\nLa distribución de las plazas desiertas también ofrece grandes diferencias territoriales. Según el informe de CC OO alcanzó el 21,1% en Baleares; el 14,8% en la Comunidad Valenciana; el 10,1% en Cataluña y el 7,4% en Galicia. En el resto de comunidades supuso menos del 2%. En Madrid, que convocó 7.500 plazas, quedaron desiertas 20 (el 0,6%). Y en Castilla-La Mancha, donde se ofertaban 1.050, ninguna.\nJosé Ruiz, responsable de enseñanza pública de Comisiones Obreras y coordinador del informe, considera que las 359 plazas de maestro no cubiertas son un problema, pero observa con especial alarma lo sucedido en Secundaria, donde se elevan a 855. Esta etapa educativa ya concentró el año pasado la mayoría de las 1.984 plazas que quedaron vacantes en otra gran convocatoria después de años de recortes. Ruiz atribuye lo sucedido en Formación Profesional (482), donde han quedado vacías una de cada tres plazas, al hecho de que se trata de una rama formativa con muchas \"especialidades pequeñas\" a las que se presentan pocas personas.\nEl dirigente sindical, que defiende un cambio en el sistema selectivo que suprima el carácter eliminatorio de las fases de las oposiciones, atribuye la disparidad territorial a los diferentes criterios de evaluación de las comunidades. Y también al azar. El tipo de examen y el temario son comunes en toda España, pero los temas sobre los que se pregunta se deciden por sorteo en cada autonomía.\nEl sindicato calcula que para reducir la temporalidad, que ahora estima en torno al 24%, y compensar las jubilaciones, resulta necesario convocar otras 89.000 plazas en los próximos años.\nEl departamento de Educación de Baleares, la comunidad peor parada en el recuento de Comisiones, atribuye el resultado a que convocaron plazas \"de todas las especialidades, incluidas las de más difícil cobertura\", al hecho de que los aspirantes no se presentaban en toda la autonomía, sino por islas, y a la relación relativamente baja de candidatos por plaza, que fue globalmente de cuatro a uno.\nEl informe de Comisiones Obreras también refleja que el sistema educativo español ha salido envejecido de la crisis. Las grandes restricciones que se establecieron para acceder a un empleo docente han provocado que por cada profesor menor de 30 años haya seis con más de 50, cuando la OCDE recomienda que la proporción sea de dos a uno.\nLos datos de edad son del curso 2017-2018, los últimos disponibles. Ruiz admite que las últimas oposiciones deben haber tenido un efecto rejuvenecedor, pero cree que será limitado, ya que ocho de cada 10 plazas han ido a parar a interinos, cuya edad ya se tenía en cuenta en el cálculo.\nSegún esa fotografía, el grupo de edad más numeroso es ahora el de 50 a 59 años (al principio de la crisis era el de 40 a 49). Los menores de 30 años se han reducido un 45% desde 2009. Dos de cada tres docentes tienen más de 40 años. Y los que tienen entre 60 y 64 han aumentado un 93% debido a la eliminación de las jubilaciones incentivadas que contemplaba la Ley Orgánica de Educación (LOE).\n\"Lo grave no es que haya profesores mayores, sino que no se esté produciendo una renovación por abajo\", afirma Miquel Martínez, profesor de Teoría de la Educación de la Universidad de Barcelona. Martínez cree que el envejecimiento lastra la innovación educativa y tiene otras consecuencias negativas: \"Los profesores jóvenes tienen, de entrada, una proximidad generacional que les permite estar más cerca del modo en que los alumnos construyen el conocimiento. En una sociedad digital hay una serie de recursos que son el lenguaje habitual de los alumnos, y a partir de una edad muchas veces el profesorado ha perdido el ritmo. Y no se trata solo de la tecnología, sino de la cultura. Si no sabes qué canciones escuchan los alumnos, qué películas ven, cómo se mueven y qué tipo de relaciones tienen, es más difícil que entres en interacción con ellos. Hay muchos docentes mayores que son sensibles a ello y siguen conectando, pero también hay profesores que está cansados\", señala.\nMartínez cree que lo ideal, aunque caro, sería que los buenos docentes mayores ejercieran un tutelaje de nuevas hornadas de profesores jóvenes inexpertos. \"Facilitemos la jubilación anticipada de todos aquellos que estén hartos o cansados y pongamos gente nueva al lado de buenos profesores con experiencia, que no se van a ir porque disfrutan con lo que están haciendo. Eso sería una forma de rejuvenecer el sistema en buenas condiciones\".\nEl número total de profesores sigue por debajo del que había al inicio de la crisis. A 1 de enero de 2019, España tenía 511.250 docentes, entre funcionarios e interinos, 2.214 menos que nueve años antes. El responsable de enseñanza pública de CC OO no cree que la última oferta pública de empleo haya recortado esa diferencia, ya que la convocatoria solo permite cubrir jubilaciones y plazas que lleven ocupadas más de tres años de forma temporal. La recuperación del número global de profesores va realizándose así con ampliaciones de plantilla, es decir, con interinos, lo que según Comisiones \"condena al sistema a una temporalidad crónica\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Oposiciones docentes", "Oposiciones", "Educación secundaria", "Comisiones Obreras", "Exámenes", "Empleo público", "Enseñanza general", "Sindicatos", "Pruebas evaluación", "Enseñanza pública", "Baleares", "Sindicalismo", "Régimen académico", "Empleo", "Relaciones laborales", "Sistema educativo", "Trabajo", "Educación", "España", "Administración pública"], "newspaper": "elpais"}