{"id": "a33594a9-a76d-4343-669a-16810452cc3e", "content": "El 42% de los musulmanes franceses se sienten discriminados por su religión\n\n¿Discrimina la laica Francia a sus ciudadanos musulmanes? Estos creen que sí. El 42% de los musulmanes franceses, sobre todo las mujeres que portan velo, ha sufrido algún tipo de comportamiento discriminatorio a lo largo de su vida debido a su religión, algo que les afecta en la vida diaria, desde controles policiales a la búsqueda de empleo o vivienda, según un sondeo publicado este miércoles. La encuesta, la primera realizada a petición del Gobierno francés en torno a este tema, se conoce en medio de renovadas tensiones y debates en Francia en torno al hiyab, la laicidad y la islamofobia, acrecentados tras el ataque contra una mezquita de Bayona la semana pasada que dejó dos heridos. Medio centenar de personalidades y políticos de izquierdas han llamado a participar este domingo en una manifestación contra la “islamofobia”, aunque incluso este concepto divide a la izquierda del país.\nEl ataque contra la mezquita, perpetrado por un antiguo candidato ultraderechista, sigue siendo una excepción en Francia. Según el último informe de la Delegación Interministerial para la lucha contra el racismo, el antisemitismo y el odio anti-LGTB (Dilcrah, por sus siglas en francés), en 2018 se registraron 100 actos antimusulmanes, la cifra más baja desde 2010.\nOtra cosa son, sin embargo, las percepciones de los propios musulmanes y las discriminaciones a las que se ven sometidos en su día a día. Y allí las cifras sí son altas: según la encuesta realizada por el instituto demoscópico Ifop para Dilcrah y la Fundación Jean-Jaurès, el 42% de los musulmanes que viven en Francia han sufrido algún tipo de discriminación a lo largo de su vida debido a su religión. Y no es, subraya el sondeo, publicado por el diario Le Parisien, una cuestión del pasado: el 32% de los consultados dicen haber padecido esta situación en los últimos cinco años.\nEn 2018 se registraron 100 actos antimusulmanes, la cifra más baja desde 2010\nMás allá de los controles policiales (13%), las discriminaciones que más dicen sentir los musulmanes en Francia están relacionadas con la búsqueda de empleo (17% de media, aunque entre las mujeres que usan velo la cifra sube a 28%) o una vivienda (14%). En este último caso, son los musulmanes que ocupan puestos más cualificados —puestos directivos o actividades intelectuales— los que más dicen sufrirlo (25%), lo que según la secretaria de Estado para la Igualdad Mujer-Hombre y la lucha contra las discriminaciones, Marlène Schiappa, supone la “constatación del fracaso de nuestro modelo de integración” y una situación que “nutre el comunitarismo” porque, “cuando las personas se sienten excluidas de la república, se sienten atraídas por los que se organizan al margen de la república”, dijo a Le Parisien.\nLa discriminación está, concluye el estudio, íntimamente ligada a la visibilidad de la adherencia religiosa y, en este sentido, son las mujeres las que dicen sufrirlo mucho más que los hombres (38%). La tasa se dispara especialmente entre las mujeres que portan velo: el 60% de las que “a menudo” se cubren la cabeza con algún tipo de prenda dicen haber sido víctimas de al menos una forma de discriminación en su vida, en buena parte (37%) se trata de insultos o injurias de carácter difamatorio. Pero la tasa también es alta, 44%, entre las que jamás han usado hiyab.\nCabe notar que la encuesta fue realizada entre finales de agosto y mediados de septiembre, antes de que estallara la polémica en torno al velo, a mediados de octubre, y que senadores conservadores impulsaran en la Cámara alta una propuesta de ley para prohibir a las acompañantes en salidas extraescolares el uso del hiyab.\n“Al igual que se ha observado con los judíos que portan kipá, el uso de un signo religioso visible como el velo aumenta entre los musulmanes el riesgo de discriminaciones vinculadas al islam, lo que confirma la estrecha correlación entre la exposición a una forma de rechazo y la visibilidad de su religión”, señala el estudio.\nLa encuesta se conoce días antes de la convocatoria en París de una manifestación, este domingo, “contra la estigmatización de los musulmanes en Francia”.\n“Desde hace años, la dignidad de los musulmanes y musulmanas es humillada, a merced de la venganza de los grupos más racistas que ocupan el espacio político y mediático francés sin que se tome medida de la gravedad de la situación”, afirman los convocantes, medio centenar de personalidades y políticos de izquierda como el líder de Francia Insumisa, Jean-Luc Mélenchon, el ecologista Yannick Jadot o el excandidato presidencial socialista Benoît Hamon, en una tribuna en Libération.\nEl llamamiento sin embargo no ha generado unidad en la izquierda, el sector más dividido en torno a la laicidad y la islamofobia. El Partido Socialista ha anunciado este mismo jueves que no participará en la marcha al considerar que algunos de los convocantes han calificado “las leyes laicas en vigor como liberticidas”. “El combate contra el odio contra los musulmanes debe ser el de toda la república”, sostuvo el PS en un comunicado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Laicismo", "Islamofobia", "Xenofobia", "Musulmanes", "Francia", "Europa occidental", "Islam", "Ideologías", "Grupos sociales", "Discriminación", "Europa", "Religión", "Prejuicios", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}