{"id": "a3440195-6604-477c-7469-a63f09db8894", "content": "El eurodiputado Javier Nart abandona Ciudadanos aunque mantiene su acta\n\nLos ecos de la crisis interna de Ciudadanos se prolongan a septiembre. El eurodiputado Javier Nart, uno de los dirigentes del sector crítico con la estrategia de Albert Rivera en relación con el PSOE, ha comunicado este jueves al partido que renuncia a su condición de afiliado de Ciudadanos. Nart dimitió como miembro de la ejecutiva a finales del pasado mes de junio, pero no ha sido hasta ahora, dos meses después, cuando ha dado el paso para desvincularse definitivamente del partido, al darse de baja como militante. El parlamentario ha explicado a EL PAÍS que renuncia por \"coherencia con sus principios\" y por \"discrepancias políticas\", pero no ha querido abundar en ellas. No deja su acta.\nNart \"continuará formando parte de la delegación de Ciudadanos y del grupo liberal Renew Europe en el Parlamento Europeo\", ha informado el partido en un comunicado. En principio, \"seguirá defendiendo el programa electoral de Ciudadanos a las elecciones europeas de mayo de 2019\", abunda el texto.\nEl parlamentario europeo no continuará en la estructura orgánica de Ciudadanos, pero a efectos prácticos su trabajo seguirá siendo prácticamente el mismo junto a la delegación europea de Cs, según indican fuentes oficiales del partido en Bruselas. El abogado —eurodiputado desde 2014, cuando lideró la lista de Cs al Parlamento Europeo—, ha decidido no renunciar a su acta, aunque la carta ética que firman todos los candidatos de Ciudadanos especifica que en caso de dejar de formar parte del partido debe entregarse.\nLa decisión de Nart sorprende por los tiempos, ya que podría haberse desvinculado por completo de Ciudadanos cuando estalló la crisis interna, en los pasados meses de junio y julio. En conversación con este periódico, no ha querido explicar por qué se marcha ahora. Su voto fue uno de los cuatro que se opuso a la estrategia de Albert Rivera en la ejecutiva que reafirmó el veto a cualquier acuerdo con el PSOE. Nart, junto con Luis Garicano, jefe de la delegación europea de Cs, forzó entonces —el 24 de junio— una votación en el órgano para que el partido reconsiderara su negativa a pactar con los socialistas y abriera una vía de diálogo. Perdieron por 24 votos en contra, 4 a su favor y tres abstenciones.\nLa caja de los truenos la abrió Toni Roldán, exsecretario de programas, que dimitió con duras críticas con el giro a la derecha del partido —que se manifestó en el veto al PSOE o los acuerdos indirectos con Vox en varias comunidades autónomas y ayuntamientos—. Tras él, se marcharon el diputado Paco de la Torre, que hoy precisamente ha renunciado a su acta (aunque dimitió a finales de julio), y Francesc de Carreras, uno de los fundadores del partido, quien también se dio de baja como militante.\nCiudadanos arranca el curso político poniendo el foco en la inseguridad en Barcelona y Madrid por el aumento de la delincuencia en el primer trimestre del año en las dos ciudades. Y situando en la diana a los delincuentes reincidentes y a los inmigrantes en situación irregular que delincan, de quienes quiere agilizar su expulsión.\nEl partido registró ayer una proposición de ley de reforma puntual del Código Penal y de la Ley de Extranjería destinada a “luchar contra la multirreincidencia en la criminalidad”, que firman el abogado del Estado en excedencia Edmundo Bal y el exdirector de la Policía y la Guardia Civil Joan Mesquida, ambos portavoces adjuntos del grupo parlamentario de Cs. La propuesta pretende modificar la ley para que sean expulsados automáticamente aquellos residentes en situación irregular que cometan delitos con una pena superior a un año de prisión y que sean reincidentes. La ley ya prevé la expulsión de extranjeros condenados por pena privativa de libertad de un año, pero “previa tramitación del correspondiente expediente”, que Cs no considera necesario.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Javier Nart", "Crisis partidos", "Ciudadanos", "Presidencia Gobierno", "Dimisiones políticas", "Gobierno de España", "Elecciones", "Partidos políticos", "Gobierno", "Conflictos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}