{"id": "a353295e-1b43-4af4-68a5-86dad56ba976", "content": "“El feminismo interpela de forma inusitada a los medios”\n\nLa historia de las socorristas, mujeres que acompañan en Argentina a otras mujeres que han decidido abortar, de Gabriela Figueroa, fue reconocida con la Beca de periodismo sobre desigualdad que conceden Oxfam y la Fundación Gabo. En el marco del festival homónimo que se celebra hasta este viernes en Medellín, la ganadora conversó sobre los retos de la cobertura de la lucha por los derechos de la mujer con los jurados que la distinguieron: Montserrat Domínguez, subdirectora de EL PAÍS, la peruana Gabriela Wiener y la argentina Josefina Licitra.\nEl proyecto, que aborda la lucha por el derecho al aborto legal que atraviesa a Iberoamérica, fue el punto de partida para discutir cómo el periodismo de género está interpelando las estructuras de los medios de comunicación, la ausencia de paridad y las dificultades que enfrentan las mujeres al proponer temas con enfoque de género, como el acoso sexual en las redacciones.\nEl volumen de trabajos postulados refleja la preocupación y la intención de abordar la problemática de la desigualdad de género, apuntó la periodista y escritora peruana Gabriela Wiener, parte del jurado de la beca. “Si hay un sitio en América Latina donde el feminismo ha sacado a miles de personas a la calle, fue Argentina”, señaló. Del proyecto ganador, que juzgó necesario y urgente, destacó además de esa voz en primera persona, testimonial, el sentido de sororidad, el espíritu de compañeras que se cuidan las unas a las otras, de mujeres organizándose contra el dolor.\n“Necesitamos explicar de qué forma las mujeres se organizan y dan respuesta a estos problemas, empujando a las instituciones”, que muchas veces dejan significativos vacíos, la secundó Domínguez, la moderadora de la conversación. En la cobertura de la desigualdad de género se abren paso las historias donde las mujeres trascienden el mero papel de víctimas, señaló.\nSi bien se reconocen avances en la agenda de género en los medios de comunicación y se destaca la figura emergente de la editora de género, hay que señalar que en algunos casos se trata de algo nominal, dijo la ganadora de la beca. “Es claro que el feminismo interpela de manera inusitada a los medios de comunicación. Y se han creado espacios y nombrado editoras de género, en los que se permiten ciertos temas pero, por otro lado, en el mismo medio a veces hay temas que no tienen esa perspectiva de género”, dijo Figueroa.\nLos medios enfrentan el riesgo de que cada huelga feminista termine convertida en una mera nota de color, justamente cuando el feminismo está siendo un motor de cambio social y el periodismo no puede ser ajeno a eso, advirtió Wiener. Las periodistas muchas veces trabajan en contextos precarios, a veces incluso conviven con los agresores en el interior de las redacciones, se lamentó. “No puedes ir por el mundo como un diario progresista y feminista, y que en tu web aparezcan noticias misóginas, como está pasando”, apuntó.\n“Yo sí que percibo que hay una transformación”, apuntó Domínguez, un cambio profundo que se ve reflejado no solo en los cargos, o la figura de la editora de género, sino que surge desde abajo. Josefina Licitra, por su parte, resaltó que los avances de las mujeres están cambiando las formas de narrar y destacó que apuntan a “contar historias sobre desigualdad pero con opciones de resolución. No hay una mirada pornográfica del problema, se piensa el universo femenino como una ventana más amplia”, dijo.\nLas diferentes posiciones acerca de si el periodismo de género debe ser o no activista y dónde está la línea, fue uno de los temas que sobrevoló la charla sin un consenso. “Para mí, es como el debate de la objetividad y la subjetividad”, dijo Figueroa y la secundó Wiener, para quien en temas de género, ser periodista y activista no es excluyente. “Me sale decir que no se puede ser neutral. No me suena extraño decir que soy una periodista feminista”. Pero más allá de ese debate aún abierto, es claro que las periodistas que escriben sobre desigualdad de género son víctimas de acoso y violencia en redes sociales, como advirtió Montserrat Domínguez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Argentina", "Aborto", "Feminismo", "Anticoncepción", "Movimientos sociales", "Mujeres", "Sudamérica", "Latinoamérica", "América", "Medicina", "Medios comunicación", "Sociedad", "Comunicación", "Salud"], "newspaper": "elpais"}