{"id": "a354fe17-4409-470b-7e47-9e060249e171", "content": "Iván Ferreiro y Zahara preparan un mano a mano\n\nHan coincidido muchas veces sobre el escenario, pero siempre de forma improvisada. Esta vez Iván Ferreiro y Zahara se unen de manera organizada. O casi, porque este miércoles han presentado un concierto conjunto, que tendrá lugar el 20 de diciembre en el IFEMA bajo el título de Contrapunto, vaticinando errores y traspiés, pero también \"magia\". \"Vamos a tirarnos al vacío y a ver qué pasa\", han coincidido ambos. Será la última oportunidad para ver al gallego antes de que se tome unas vacaciones, después de tres años, y se recluya a escribir: \"Tengo que grabar un disco y no tengo canciones\".\nSus vidas se cruzaron hace más de una década, cuando a Ferreiro le llegó un vídeo en el que la andaluza cantaba un tema suyo. Zahara lo conocía de su etapa de Piratas, pero no fue hasta Las siete y media, disco que el músico publicó en 2006, cuando se convirtió en seguidora. Solía versionar sus canciones por los locales de Madrid y fue con una de ellas con la que conquistó a la compañía discográfica que la fichó. \"Fui a la reunión al día siguiente de tocar y me pidieron que les cantara la misma canción que en el bolo, la nueva me dijeron; me dio tanta vergüenza decirles que era de él -y señala a su compañero- que dije que no me acordaba muy bien\", ríe.\nAhora cierran un círculo, pues Ferreiro también se ha atrevido con algunas composiciones de ella. Ante dos voces tan diferentes, con cancioneros repletos de frases de construcción imposible, aseguran que \"la gracia es no tener miedo al error, jugar con él\" y \"que haya momentos muy vivos\". De colchón están sus músicos, que también se unirán sobre el escenario, aunque aún no saben cómo se gestionará la multiplicación de guitarras, baterías y teclados. Ferreiro habla sobre la amistad que los une a todos y muestra su confianza ciega: \"No somos dos solistas que van a cantar juntos, nuestras bandas son como una familia\".\nLas sinergias que ya han experimentado en festivales y pequeños conciertos les han dado una fe ciega en el otro y también mucha generosidad para compartir sus creaciones. El gallego está \"deseando meter sus modulares\" y aplicar sus juguetes electrónicos a los temas de Zahara. Ella confiesa que solo se \"tiraría al vacío\" de tal manera con Ferreiro. \"Para agarrarnos solo tenemos una cosa, que son las canciones\", asevera como si se tratara de un acto de fe.\nLas entradas se encuentran a la venta desde el viernes, 4 de octubre, a las diez de la mañana en El Corte Inglés y Ticketmaster.\nCompra aquí las entradas\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Iván Ferreiro", "Zahara", "Conciertos", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}