{"id": "a35f532e-b364-4855-58d6-473da17a1b21", "content": "Destruyan a la Niña del Clima\n\nMientras Trump hace un intento, con malos modos, de expandir EE UU comprando Groenlandia, el hielo del enorme y despoblado territorio autónomo de Dinamarca sigue deshaciéndose, y eso va muy lentamente subiendo el nivel del mar por el que navega, en un velero y bajo un chaparrón de críticas, la Niña del Clima.\nGreta Thunberg, sueca de 16 años, diagnosticada de Asperger, conferenciante en la ONU y las TED Talks, promotora de Fridays for Future (las pellas de los viernes por el medio ambiente), está cruzando ese Atlántico que se eleva tres milímetros al año para asistir en Nueva York a la conferencia climática sin generar el CO2 de un billete de avión. Durante su travesía, Greta ha sido presentada por un reportaje de The Sunday Times, replicado por todos los que le tenían ganas, como una marioneta del lobby de las energías limpias. Un escándalo sobreactuado. Como si el más potente lobby de las energías sucias no llevara décadas alentando el negacionismo climático. (Que algunas empresas se estén pasando del lobby contaminante al ecológico es una noticia esperanzadora. Sumar fuerzas a la causa es necesario para toda revolución).\nNo todos los movimientos transformadores son encabezados por alguien con la autoridad moral que tuvieron en su día Luther King, Gandhi o Mandela. En estos tiempos hipercomunicados, lo que se busca son perfiles inspiradores. Greta no será una líder, pero sí un símbolo. Otra jovencita, Malala Yousafzai, se volvió símbolo a su pesar, en su caso del derecho de las mujeres a la educación, cuando fue tiroteada por el fanatismo en Pakistán. Lo que simboliza Greta es la creciente brecha generacional ante el cambio climático. Porque no serán los adultos de hoy, sino los jóvenes, quienes habitarán un mundo cada vez más cálido y seco, ciudades anegadas o mares con menos peces pero con islas de basura plástica del tamaño de Groenlandia.\nLa objeción más sensata al personaje de la Niña del Clima es la que se pregunta si una chica de esa edad puede soportar tal exposición mediática. Pero si, dicen, Greta no es una voz fiable por su juventud e inexperiencia, entonces nadie podrá cuestionar al mayor panel de expertos del mundo, reunido por la ONU en el IPCC. Que, con más base, viene a decir lo mismo: que avanzamos a paso firme a un desastre ambiental. Y ese, no Greta, es el tema.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/23/2019, 19:01:45", "tags": ["Opinión", "Greta Thunberg", "Movimiento \"Fridays For Future\"", "Cumbre del clima", "Emergencia climática", "Ecologistas", "Calentamiento global", "Energías renovables", "Alertas ambientales", "Organizaciones medioambientales", "Cambio climático", "Movimientos sociales", "Protección ambiental", "Problemas ambientales", "Energía no renovable", "Fuentes energía", "Medio ambiente", "Energía"], "newspaper": "elpais"}