{"id": "a3623130-7e80-4c46-6e2a-dd96a5692cc9", "content": "Lluís Bosch, navegante, maquetista, padre, amigo\n\nCuando le conocí, mediados los años setenta, Lluís Bosch i Valentí (Vallgorguina, Barcelona, 1952) maquetaba las páginas de Mundo Diario, pero ya tenía en la cabeza una obsesión: dejar de trabajar. Lo consiguió hace ya bastante tiempo, pero no logró cumplir la ilusión de su vida, dar la vuelta al mundo en su velero de casi 12 metros, que él había convertido en su casa hace ya muchos años. Maquetista de profesión, sí, pero navegante por vocación, inspirado quizás en uno de sus libros de cabecera, Navegando en solitario alrededor del mundo, de Joshua Slocum, el marino y aventurero canadiense que se convirtió en el primer hombre en dar la vuelta al mundo en solitario. Tardó más de tres años (entre abril de 1895 y junio de 1898) para recorrer casi 75.000 kilómetros.\nLluís no dio la vuelta al mundo, pero surcó a menudo las aguas del Mediterráneo, recorrió cientos de kilómetros en moto (¿con mixtas…?) y viajó todos los días de su vida de una manera u otra. Viajó a través de la música, de la mano de King Crimson, de Jethro Tull, de los Rolling, Dylan, Pink Floyd, Frank Zappa, Lou Reed, Pau Riba. En sus años mozos viajaba a menudo acompañado de un buen canuto, aunque tuvo la sabiduría de dejarlos de lado cuando le empezaron a sentar mal, hace ya de eso muchos, muchos años. Le encantaba ponerte media discoteca en el barco: chupito de whisky en mano, pinchaba a Brassens o ponía a todo volumen el Gelato al Limon de Paolo Conte.\nViajaba también de la mano del cine y de la literatura. Slocum, claro, y Patrick O’Brian y sus batallas navales napoleónicas. Y mucha novela negra, con el gran Camilleri a la cabeza.\nMás aún que viajar, quizás lo que más le ha gustado son las mujeres. Pero no era un mujeriego de aquí te pillo y aquí te mato: era un mujeriego que necesitaba estar enamorado. Es difícil imaginar a Lluís sin pareja y los datos no engañan: tres madres (Antonia, Emma, Inés) para sus cuatro hijos (Amanda, Marçal, Andrea y Adrià).\nAunque no se las daba de gastrónomo, sus macarrones hicieron historia y era capaz de cocinar un arroz de primera (que no falten las alcachofas ni la costella de porc) en la diminuta cocina del barco. Su gran problema era el tiempo. Nunca tuvo tiempo para hacer todo lo que quería hacer. Quizás por ahí le vino la obsesión de dejar de trabajar. Una vez, aún en los años setenta, consiguió dejar un año los periódicos para vivir de la marquetería. Se le pasó el año volando y no creo que entrara ni un solo día en el taller que había montado en la mítica casa del carrer Sant Esteve, en Sant Cugat.\nYa en EL PAÍS, donde pasó muchos años primero montando el diario y luego haciendo el cierre en solitario, intentó acogerse a la media jornada. Pero quería una media jornada a su medida: seis meses trabajando y seis meses navegando. Al final consiguió ser el primero de muchos en abrazar la jubilación, en su caso anticipadísima. Ni así pudo poner en marcha sus planes de dar la vuelta al mundo.\nAhora nos ha dado el disgusto de zarpar antes de hora. Pero, como los grandes capitanes, Lluís no abandonó el barco hasta el último momento. El viernes desembarcó por su propio pie del velero-casa, anclado en el puerto del Fòrum, para ingresar en la clínica en la que moriría apenas unas horas más tarde. Siempre nos quedará su recuerdo. Y su mala leche. “Però què putes dius!”, gruñiría si leyera esto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Obituarios", "El País", "Cataluña", "Prisa Noticias", "Periodismo", "Prensa", "Grupo Prisa", "Sucesos", "Grupo comunicación", "España", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}