{"id": "a3633383-641b-4d8e-7d87-599c1c487693", "content": "Arranca la sustitución de la juez del ‘caso ERE’, denunciada ante el Poder Judicial\n\nEl futuro de la juez María Núñez, instructora de las macrocausas sobre corrupción que afectan a la Junta andaluza y denunciada por la Fiscalía Anticorrupción ante el Poder Judicial por retrasos “injustificados”, está más lejos del Juzgado 6 de Instrucción de Sevilla desde esta mañana. El decanato de los jueces sevillanos ha pedido al Tribunal Superior de Justicia de Andalucía (TSJA) un magistrado que sustituya a Núñez, después de que esta solicitara su segunda baja laboral esta semana tras la primera del pasado junio.\nLas decisiones adoptadas en el Juzgado 6 de Sevilla tienen gran trascendencia dado que este órgano instruye el caso ERE, con más de 500 imputados, el caso Idea, la causa de los avales de la Junta, la pieza política de los cursos de formación y la causa Faffe sobre el desvío de fondos en una sociedad de la Junta. En estos sumarios están imputados anteriores responsables socialistas de la Junta andaluza, gobernada por el PSOE hasta el pasado diciembre. Además, en el juzgado entran a diario casos corrientes ajenos a las macrocausas que ahora mismo atiende en exclusiva el magistrado José Ignacio Villaplana.\nLa presión sobre Núñez es alta. Hace dos meses la Fiscalía Anticorrupción denunció a Núñez ante el Consejo General del Poder Judicial (CGPJ) para que la sancione por “desatención y retrasos injustificados” en las investigaciones que dirige. Si prospera la denuncia de Anticorrupción, Núñez podría ser sancionada con una multa de 501 a 6.000 euros o ser suspendida, trasladada o apartada de la carrera judicial por falta muy grave.\nLa petición del decanato sevillano, firmada por el titular del Juzgado 14 de Instrucción, Manuel Centeno, dado que el juez decano Francisco Guerrero está de vacaciones, se elevará al Pleno del TSJA, que decidirá si designa un juez de refuerzo mientras dure la baja de Núñez. En caso de que esta no regrese al juzgado, se abrirá un concurso para la titularidad del órgano. “El juzgado está cojo y era insostenible. En julio Villaplana estuvo tomando declaraciones, pero una cosa es tramitar causas y otra muy diferente es resolver un recurso de reforma”, matizan fuentes cercanas al juzgado que piden anonimato. Villaplana es el magistrado de refuerzo del juzgado y ahora debe empaparse de sumarios astronómicos y complejos con miles de folios y cientos de imputados.\nDesde que en 2011 arrancó la macrocausa de los ERE, por el Juzgado 6 de Sevilla han pasado hasta siete magistrados —varios de ellos sustitutos— dada la gran carga de trabajo que soporta. La juez Mercedes Alaya, antecesora de Núñez, también se dio de baja por neuralgia del trigémino. El destino de Núñez depende ahora de su salud y de la decisión del instructor del expediente disciplinario abierto por el Poder Judicial.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["María Núñez", "TSJ Andalucía", "Caso de los ERE", "Mercedes Alaya", "Sevilla", "Junta Andalucía", "Tribunales", "Andalucía", "Gobierno autonómico", "Poder judicial", "Casos judiciales", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}