{"id": "a366c388-67c8-4eed-641b-7750308a1107", "content": "El Festival Eñe premia la obsesión por el pasado de Javier Cercas\n\nEl escritor Javier Cercas recogió este sábado el Premio Festival Eñe por su trayectoria, en el Círculo de Bellas Artes de Madrid. Sergio del Molino, su director literario, diseccionó al autor —con su complicidad— a través de sus novelas. El día se clausuró con charlas y recitales en los que se escrutaron los pozos de la creación.\nEl premio distingue a Cercas no solo por sus obras, sino por \"su persona, su posición en la literatura y sus valores”, según lo presentó el director de la gestora cultural La Fábrica, Alberto Anaut, que hizo entrega del galardón y dio paso a la charla. El escritor cacereño acaba de lograr también el premio Planeta por Terra Alta, que parte de un asesinato brutal. La génesis de esta novela, según desveló, es el intento de robo de su coche en esta región catalana hace un par de años. La anécdota dio pie a  que en su mente comenzasen a formarse algunas frases “con una música que no había oído antes”. Un breve periodo de silencio creativo, los atentados de Barcelona y la explosión de la crisis catalana acabaron de componer “el carburante” que necesitaba para escribir.¿Que hay de real o ficción en la obra? El escritor vino a decir que donde la realidad no llega, aparece la ficción, pero, en cualquier caso, lo que prima es la verdad literaria. \nDel Molino señaló como una constante en la obra de Cercas el pasado. Esta “obsesión”, reconoció el autor de Anatomía de un instante, se debe a su necesidad de conocer, pese a que no siempre sea agradable lo que uno descubre. En este sentido, el escritor destacó la incapacidad del ser humano para digerir la herencia, personal o colectiva.\nTras ellos, Juan José Millás y Manuel Vilas charlaron con la subdirectora de EL PAÍS Berna González Harbour también sobre la memoria, la familia y la cotidianeidad. Ambos escritores han recurrido a estos materiales universales como fuente de inspiración y, haciendo gala de ello, arrancaron su exposición hablando de cómo los lances del día a día, tales como comprar un colchón, son los que explotan su curiosidad y creatividad.\nExpertos en convertir cualquier anécdota en un relato o fantasía, los escritores —especialmente Millás— lo achacaron a la ingenuidad. “No se puede escribir si no hay conflicto”, resumió, destacando que es preciso sentir extrañeza. Entre anécdotas sobre colonoscopias, moscas dentro de la nevera y malos escritores a los que no se puede decir nada, ofrecieron una de las charlas más divertidas de lo que va de festival.\nPoco antes de este encuentro, el viñetista brasileño Adão Iturrusgarai comentaba con la periodista de EL PAÍS María Martín los límites del humor. “Me gusta ser un poco ofensivo, pero el chiste tiene que ser bueno”, justificaba el irreverente cronista, uno de los más populares de su país, en referencia a los casos de censura que han vivido algunos de sus colegas.Iturrusgarai, que ha reflejado los cambios de su país a través del dibujo, está presentando Rocky & Hudson, historias de una pareja de vaqueros homosexuales muy particular. \nLos siguieron en el escenario los poemas “sobre la insoportable vida contemporánea\" de Los Peligro, Liliana Peligro y Sergio C. Fanjul. Enmascarados y vestidos completamente de negro, rimaron con ironía de supervivencia sobre el amor en las redes sociales o los eternos becarios. \nLa voz ha tenido un papel central en esta jornada, no solo por los recitales, sino por las diferentes mesas sobre la radio y el podcast. Sobre este último formato hablaron Juan Gómez Jurado, Rodrigo Cortés y Juan Gómez Campos, que trasladaron al auditorio el humor y complicidad que vierten en privado en Todopoderosos o Aquí hay dragones. Entre los tres destriparon la realización de estas píldoras auditivas que “no compiten con nadie”, pues defendieron su independencia de la radio. \nEl cierre lo puso la presentación del proyecto Desordenados, en el que Elvira Sastre y Andrés Suárez unirán sus talentos el próximo 21 de noviembre en Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Festival Eñe", "Instituto Cervantes", "Festivales culturales", "Promoción cultural", "Festivales", "Agenda cultural", "Instituciones culturales", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}