{"id": "a36fdeb7-5a02-4bb2-64c3-12b237c14c59", "content": "La riqueza de la España que se llena\n\nRecordaba Julio Llamazares hace unos días en este periódico el sueño de ficción que experimentan los pueblos del interior con la llegada de los veraneantes y cómo, durante unas semanas, recuperan la vitalidad de hace décadas, cuando la mayor parte de la población trabajaba en el campo. Es el breve renacer de lo que llamamos desde hace pocos años la España vacía, una denominación genial acuñada por el escritor Sergio del Molino. Y es que, aunque el declive se remonta a mediados del siglo XX, hasta ahora nadie había hallado una expresión tan rotunda y precisa para nombrar esa realidad crucial en la vida de millones de españoles.\nEl vaciado demográfico de la meseta es un asunto fundamental en el día a día de quienes resisten en localidades cada vez más solitarias, donde desaparecen comercios y servicios y se evaporan los horizontes laborales. Pero también supone una experiencia esencial en la biografía de quienes, habiendo emigrado a zonas más industrializadas, regresan allí todos los años. Y de sus descendientes, muchos de los cuales, desde niños, han encontrado en esas vacaciones un contrapunto de libertad a la rutina de las ciudades.\nPrecisamente en ese retorno estival de personas procedentes de lugares muy variados reside una de las grandes riquezas de la España vacía. Aunque solo sean unos días, las casas vuelven a abrirse para acoger a gente diversa, de todas las edades, con diferentes trayectorias vitales y laborales, y múltiples puntos de vista, a quienes solo une el vínculo a una tierra. En un mundo donde proliferan las burbujas de intereses personales y profesionales resulta muy enriquecedor la formación de esas pequeñas comunidades, por efímeras que sean, donde coinciden la joven a punto de entrar a la universidad cuyos padres emigraron a la costa, la autónoma que ha montado su negocio en la cabecera comarcal, el prejubilado de banca de la gran capital o el agricultor que acaba de concluir la cosecha.\nDe esta forma, pasar unos días en esos pueblos no solo da al visitante una visión de esa España que se vacía. También le ofrece una buena oportunidad para tomar el pulso al país a través de las voces de vecinos y forasteros que, procedentes de aquí y allá, regresan cada agosto para llenarla.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "Pueblos abandonados", "Vacaciones", "Horarios trabajo", "Condiciones trabajo", "España", "Trabajo", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}