{"id": "a371bab9-5b03-4088-42e8-8d11dc4d9c4b", "content": "El retrato de familia de la nueva Comisión Europea\n\nEl municipio belga de Genval, al sureste de Bruselas, en la región valona, ha sido la localización elegida para hacer este jueves la fotografía de familia de los nuevos miembros de la Comisión Europea, anunciada el martes por su presidenta, la alemana Ursula von der Leyen. Delante de un fondo verde de árboles, los 27 comisarios y su líder posan con rostros sonrientes y desenfadados, vestidos de manera muy dispar. Es el inicio del curso escolar. Von der Leyen y Margrethe Vestager, encargada de la Vicepresidencia segunda para la Era Digital y comisaria de Competencia, han decidido ir en zapatillas de deporte. Algunos rostros han quedado ocultos por otros. El proceso de engranaje del recién formado equipo acaba de empezar. \nLa nueva Comisión, que aún debe pasar por la aprobación de la Eurocámara, contará con tres vicepresidentes ejecutivos con las competencias directas sobre cambio climático, entorno digital y economía, carteras que son consideradas, por tanto, las prioridades de Von der Leyen. El laborista holandés Frans Timmermans tendrá a su cargo la política de cambio climático, mientras que la liberal danesa Vestager se ocupará del mercado digital y la Competencia. El letón Valdis Dombrovskis será vicepresidente del Euro, Estabilidad Financiera y Mercados de Capitales. \nEste miércoles, la presidenta electa tuvo que apagar el primer incendio que han provocado sus decisiones. Después de la polémica generada por el nombre que dio a la vicepresidencia de Protección del Estilo de Vida Europeo, asignada al griego Margaritis Schinas y que se encargará de las migraciones, Von der Leyen anunció un día después que cambiará la denominación. Habrá ocho vicepresidentes, entre ellos el socialista español Josep Borrell —uno de los rostros más serios de la imagen publicada este jueves—, en torno a los que se crearán varios equipos de comisarios.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Presidente Comisión Europea", "Ursula von der Leyen", "Comisión Europea", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}