{"id": "a3796991-7e9e-4680-4c54-1fc422d5c726", "content": "Virginia Gutiérrez de Pineda, la mujer que cambió la historia de la antropología en Colombia\n\nSi hiciéramos una encuesta y preguntáramos quién fue Virginia Gutiérrez de Pineda nos sorprendería la respuesta porque nos dirían que es una mujer cuyo rostro aparece en los billetes de 10.000 pesos colombianos, y es cierto porque el 7 de diciembre de 2016 el Banco de la República editó su imagen homenajeando su labor ¿pero qué labor fue ésa?\nVirginia Gutiérrez de Pineda es algo más que un rostro en un billete, fue una mujer adelantada a su tiempo, que nació el 4 de noviembre de 1921 en El Socorro, Santander, (Colombia), en el seno de una familia conservadora, creyente y muy numerosa, ya que tuvo dieciséis hermanos.\nPese a la época que le tocó vivir pudo formarse y estudiar. Sus primeras letras las aprendió con Merceditas Sarmiento, que la cogía en su regazo y le enseñó lo que primero aprendió y la adentró en el mundo del conocimiento. Más tarde estaría con la señorita Esther Posada haciendo su primaria.\nPoco después consiguió una beca en el departamento de Santander para poder proseguir sus estudios de Bachillerato en Bogotá. Fue su padre Gamaliel Gutiérrez quién la apoyaría en esta aventura y gracias a él se marchó a la capital al Instituto Pedagógico Nacional, donde permaneció entre los años 1935 y 1940. Después estuvo en la Escuela Normal Superior (1940-1944), y esa etapa fue fundamental en su vida, ya que definió su auténtica vocación, porque a continuación estudió Ciencias Sociales y Etnología. Más tarde logró una beca en la Fundación Guggenheim y se marchó a Berkeley, a la Universidad de California consiguiendo un Máster en Antropología Social y Médica (1953-1954). No se conformó y siguió estudiando, y se doctoró en Ciencias Sociales y Económicas, ocho años después, en la Universidad Pedagógica Nacional de Bogotá.\nEn cuanto a su trayectoria profesional, fue en una reunión sobre la familia colombiana, a la que habían sido convocados profesionales y administradores públicos, donde se planteó lo que se iba a convertir en su trabajo, el interés por la familia, por conocer sus características, la relación con la madre y los problemas en la infancia.\nEn 1963 publicó Familia en Colombia, un estudio en el que analizó las bases históricas de la familia, y ese primer trabajo le ayudó a elaborar el siguiente, en 1968 sobre Familia y Cultura en Colombia un estudio sobre los complejos culturales de su país.\nVirginia Gutiérrez de Pineda fue profesora de la Universidad desde 1957 hasta su jubilación, donde impartió clases en la Facultad de Medicina y en Ciencias Humanas. \nEntre sus premios cabe destacar el de Alejandro Ángel Escobar, la medalla Camilo Torres, también fue elegida Mujer del Año en Colombia en 1967 y en el Congreso Interamericano de Familia de 1983 le otorgaron la medalla al mérito.\nLa familia fue el centro de su trabajo, pero también su propia familia, ya que se casó con Roberto Pineda, antropólogo, y fueron padres de cuatro hijos, compartieron familia y trabajo.\nVirginia Gutiérrez de Pineda falleció en la ciudad dónde se inició en los estudios antropológicos, Bogotá, el 2 de septiembre de 1999. La recordamos por dar luz a la familia colombiana, a sus orígenes y establecer las pautas para entender su comportamiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Doodle", "Region Andina Colombia", "Curanderismo", "Google", "Cordillera Andes", "Antioquia", "Antropología", "Colombia", "Cordilleras", "Ciencias sociales", "Espacios naturales", "Sudamérica", "Latinoamérica", "Mujeres", "América", "Cultura tradicional", "Cultura", "Educación", "Sociedad", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}