{"id": "a37b4222-1e86-409e-6b92-d14cfcee3d78", "content": "Brexit: el portazo en las narices a Isabel II\n\nEstablece la tradición parlamentaria del Reino Unido que en la ceremonia de clausura del periodo de sesiones, el black rod (vara negra) cruza solemnemente el patio interior que separa la Cámara de los Lores de la Cámara de los Comunes. El encargado de la seguridad en Westminster y representante de Isabel II en todo el recinto llega hasta el umbral donde se reúnen los diputados plebeyos y los ujieres le cierran la puerta en las narices. Tres veces debe llamar para que la abran de nuevo. Se recuerda así el intento de Carlos I en 1642 de detener a la fuerza a cinco representantes del pueblo.\nEn la madrugada de este martes, Sarah Clarke, Lady Usher de la Vara Negra (zapatos negros, hebillas negras, medias negras... uniforme completo, pero de media etiqueta, porque la reina no estaba presente) esperaba el portazo ceremonial en sus narices, pero no el mal trago que tuvo que pasar a continuación.\nLos diputados de la oposición, minutos antes de que culminara la decisión de Boris Johnson de echar el cierre al Parlamento, estaban en un estado de efervescente resistencia. Muchos de ellos de pie, rodeando al speaker (presidente de la Cámara de los Comunes), John Bercow, como para intentar protegerle de la intromisión en el recinto sagrado de la democracia parlamentaria. Algunos portaban carteles de protesta para que los captaran las cámaras. Bercow, imbuido ya en su papel de guardián de las esencias, después de una larga tarde plagada de elogios hacia su persona —había anunciado su dimisión— permanecía sentado, casi tumbado, en el sillón presidencial y paladeaba las palabras que tenía pensado dirigir a la black rod, portadora del mensaje de convocatoria de los lores a los diputados.\n\"Reconozco que nuestra presencia es requerida por los comisionados de la reina. Están haciendo lo que consideran que es su deber, y yo reconozco cuál es mi papel en esta ceremonia\", dijo Bercow. \"Estoy encantado de cumplir con este papel, pero quiero señalar que esta ceremonia no tiene nada de normal. La suspensión acordada es una de las más largas en las últimas décadas y representa una imposición del Ejecutivo\", anunció antes de levantarse. \nSe dirigió con desgana hacia la Cámara de los Lores, no sin antes encararse con un joven diputado conservador, Andrew Stephenson, quien no dejaba de abuchearle. \"No me importa si le gusta o no y me trae sin cuidado su respuesta. Lárguese de aquí, jovencito, nadie le echará de menos\", le amonestó. Muchos diputados de la oposición permanecían en sus escaños y gritaban \"¡Vergüenza, vergüenza!\" a los conservadores que se levantaban para cumplir el rito y seguir al speaker.\nFue un acto triste y apagado. La jefa de los lores conservadores, la baronesa Ewans de Bowes-Park, flanqueada por el presidente de la Cámara alta, Lord Fowler, y el líder de los lores independientes, Lord Hope of Craighead, recibieron a la delegación de diputados. Ewans leyó con desgana los logros de la última legislatura, en una Cámara prácticamente vacía. El letrado mayor, a continuación, se volvió hacia Bercow y el resto, de pie en la antesala del recinto, y en francés normando pronunció las palabras rituales: La reyne le veult (Así lo desea la reina).\nEn la Cámara de los Comunes, los diputados rebeldes cantaban canciones de resistencia y esperaban el regreso de Bercow, a quien recibieron entre jaleos y apretones de mano.\nNo dio la impresión de que el espectáculo, ya de madrugada, fuera lo que Isabel II hubiera deseado. \"Si un hombre se deja tentar por un asesinato, poco después piensa que el robo no tiene importancia, y del robo pasa a la bebida y a no respetar los sábados, y de esto pasa a la negligencia de los modales y al abandono de sus deberes\", dice la famosa cita irónica de Thomas de Quincey en su obra Del asesinato considerado como una de las bellas artes. Boris Johnson comenzó por callar la boca, sin escrúpulos, a los diputados británicos, en medio de una de las más graves crisis que el Reino Unido ha sufrido en décadas. Al final del deterioro, Westminster intentó literalmente cerrar la puerta en las narices de la representante de Isabel II.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Brexit", "Partido Conservador", "Boris Johnson", "Isabel II de Inglaterra", "John Bercow", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Reino Unido", "Parlamento", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}