{"id": "a37efa09-7dbd-452e-78a8-d750d7a8e52d", "content": "California aprueba que los deportistas universitarios cobren por los patrocinios\n\nLas reglas de juego de los deportes universitarios en Estados Unidos han cambiado este lunes. El gobernador de California, Gavin Newsom, anunció la aprobación de una ley que permitirá a los deportistas universitarios cobrar por patrocinios. Actualmente, los jugadores participan completamente gratis a cambio de su educación en unas ligas que tienen enorme tirón comercial. La medida es la primera de este tipo en el país supone un enfrentamiento directo con la Asociación de Deportes Universitarios de Estados Unidos (NCAA), cuyo modelo de negocio queda en entredicho y que ha amenazado con dejar a California fuera de las competiciones nacionales.\nLa ley SB206 de California, no entrará en vigor hasta 2023, pero sus críticos han advertido de que su mera aprobación, firmada este lunes, ya es suficiente para alterar por completo el mercado de fichajes y el equilibrio en las ligas universitarias. Las competiciones universitarias, especialmente las de baloncesto y fútbol americano, están entre los deportes más seguidos de Estados Unidos en televisión. Los jugadores son estrictamente amateur, sin embargo. Tienen prohibido cobrar y gestionar su propia imagen. En algunos casos, son jugadores que viven en la pobreza mientras sostienen el negocio.\nLa nueva ley prohíbe a las universidades poner restricciones a la gestión comercial que los jugadores pueden hacer de su propia imagen. La norma incluye algunos límites, como por ejemplo aceptar patrocinios que entren en conflicto con los de la universidad.\n“Esta ley reequilibra el poder entre los deportistas y las instituciones que había sido pervertido por el dinero”, dijo Newsom el lunes en una llamada con la prensa. La idea es que los deportes de la NCAA ya no son amateurs, son “un negocio de 14.000 millones de dólares que deja 1.000 millones de beneficio cada año a la NCAA”, explicó Newsom. Los atletas, a los que en la jerga universitaria se llama deportistas-estudintes, no solo no ven un dólar de ese negocio, sino que además el entrenamiento de alto nivel les impide participar en la vida universitaria.\nI’m so incredibly proud to share this moment with all of you. @gavinnewsom came to The Shop to do something that will change the lives for countless athletes who deserve it! @uninterrupted hosted the formal signing for SB 206 allowing college athletes to responsibly get paid. pic.twitter.com/NZQGg6PY9d\nSolo el 2% de los atletas, según cifras de Newsom, llegan a ser considerados para las ligas profesionales. “Al final, muchos han entregado sus cuatro años de universidad y están físicamente marcados por la experiencia. Algunos nunca se recuperarán del sacrificio”.\nEl gobernador Newsom había mostrado ya su apoyo a la ley la semana pasada en el programa de televisión del cómico Trevor Noah cuando dijo: “Esta idea del estudiante-deportista… venga ya. Se espera de estos tipos que se sacrifiquen a tiempo completo por el deporte, y cuando se agotan, vienen los siguientes y sigue el ciclo. Al final, perpetúa un ciclo de desigualdad. Soy consciente de la trascendencia de esta decisión porque va a cambiar la NCAA tal como la conocemos”.\nLa primera noticia de la firma de la ley SB206 la dio Lebron James, la superestrella de Los Angeles Lakers. “Estoy increíblemente orgulloso de compartir este momento con todos vosotros”, escribió James en Twitter. El gobernador de California, Gavin Newsom “¡vino hoy a The Shop para hacer algo que va a cambiar la vida de incontables atletas que se lo merecen!”. The Shop es el programa de James en HBO y Newsom firmó la ley durante la entrevista con James.\nEn el segmento compartido en las redes por James, el gobernador dice que “esto es un gran problema para los deportes universitarios”. “California va a provocar que docenas de estados aprueben una legislación similar y va a cambiar los deportes universitarios a mejor al poner los intereses de los jugadores a la misma altura que el de las instituciones. Estamos reequilibrando ese poder”, dice Newsom.\nMinutos después del anuncio, la liga NCAA publicó un comunicado en el que decía que iba a “estudiar los próximos pasos en California”. La NCAA añade que sus miembros “avanzan en los esfuerzos por hacer ajustes” que sean “realistas en una sociedad moderna”. El comunicado se queja de la “confusión” que esta ley va a crear, según la liga, y advierte de que “si otros estados planean su propia legislación sobre este tema está claro que una amalgama de leyes diferentes hará imposible el objetivo de dar un terreno de juego justo y equilibrado para 1.100 campus y medio millón de deportistas en todo el país”.\nEl pasado verano, durante la tramitación de la ley, el presidente de la NCAA, Mark Emmert, envió una carta a la Asamblea estatal en la que advertía de que la ley “amenaza con alterar materialmente los principios de los deportes entre universidades” y que “hace imposible albergar competiciones nacionales justas”. En un comunicado público, la NCAA amenazó disimuladamente con vetar a las universidades de California en la competición por “una ventaja injusta a la hora de fichar”. La medida afectaría a 24.000 deportistas universitarios del Estado. A pesar de las advertencias, la ley fue aprobada sin votos en contra.\n“No somos inconscientes de las consecuencias de esta decisión”, dijo Newsom en la llamada con la prensa. En su opinión, la NCAA no se atreverá a vetar a los equipos de California porque “no se pueden permitir perder un Estado-país”.\nNo es la primera vez que California, bajo el mandato de Newsom, decide utilizar el peso de su economía y su población para dar un golpe en un mercado nacional e imponer sus propias normas. Este verano, ante el intento del Gobierno de Donald Trump de relajar los límites de emisiones contaminantes de los coches a nivel nacional, California comunicó a los fabricantes que mantenía sus propios límites de gases contaminantes, mucho más restrictivos de lo que quiere Trump. La decisión de California de no inmutarse ante Trump colocó a los fabricantes de coches ante la disyuntiva de aceptar los límites de contaminación de California o enfrentarse a un doble mercado dentro de EE UU, uno para el mercado más grande del país y otro para el resto. Finalmente, cuatro de los mayores fabricantes de coches firmaron un acuerdo con California, lo que provocó la furia de Trump.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Gavin Newsom", "Lebron James", "Fútbol americano universitario", "NCAA", "California", "Patrocinio deportivo", "Deporte universitario", "Estados Unidos", "Financiación deportiva", "Norteamérica", "Fútbol americano", "Organizaciones deportivas", "Deportes", "América"], "newspaper": "elpais"}