{"id": "a386c05b-6a30-40ab-551d-ff72c007ad82", "content": "Imágenes de una cámara oculta muestran el maltrato animal en un matadero de Madrid\n\nLas imágenes son elocuentes: corderos lanzados, pateados y golpeados. Un trabajador se tira repetidamente encima. Algunos, que no se tienen en pie, pasan a la cadena de producción, listos para consumir. Se trata del matadero Cárnicas Salvanés SL, según imágenes aportadas a este periódico por la asociación Equalia, que interpuso el lunes una denuncia por lo penal en los juzgados de Leganés contra este negocio por vulnerar la ley europea de bienestar animal y encontrar anomalías en la higiene de las instalaciones. La empresa niega las acusaciones.\nEl vídeo —que se puede ver en la cabecera de esta información— comienza con una imagen de dron que sitúa el matadero. Está en Villarejo de Salvanés, al sureste de la región, y se trata de un negocio familiar que regentan tres hermanos y donde se sacrifican corderos, ovejas, cabras y vacas que posteriormente se consumen en la región madrileña y en zonas de Toledo. La empresa tuvo el certificado Halal hasta principios de 2019. Esto significa que, dentro del mismo matadero, se hacen lotes a la hora de sacrificar a los animales: dependiendo del cliente, se les aturde o no (cuando se sigue el rito islámico). Durante este año, todos los animales sin excepción de Cárnicas Salvanés SL tenían que haber sido aturdidos para evitar el sufrimiento innecesario. Dentro de sus puertas, con cámaras ocultas que han captado lo que pasaba desde el pasado junio hasta principios de septiembre, se ve a algunos animales que no lo son antes de ser degollados. También a una oveja agonizando toda una noche, sin ser sacrificada. Violencia en el trato: lanzamientos, golpes con puertas o patadas. Y condiciones de higiene deficientes.\n“El matarife desatiende sus funciones, de modo que algunos corderos pasan sin ser desangrados, permaneciendo colgados junto al resto de animales muertos. Uno de ellos llegó a estar colgado plenamente consciente hasta media hora, momento en que la imagen pierde el rastro del animal. No sabemos si fue desollado vivo”, explicó este martes David Herrero, coordinador general de Equalia, una organización que ha lanzado campañas similares contra otros mataderos en Segovia y Ávila.\nLas imágenes difundidas muestran ovejas que no se sostienen en pie o están enfermas, y son llevadas a la cinta transportadora para entrar en la zona de desangrado. Una de ellas fue filmada agonizando la noche anterior. “Pasaron diez horas hasta que fue llevada a la zona de matanza”, explicó Herrero. La ley contempla que un animal que no pueda andar no será arrastrado ni transportado al lugar de la matanza, y se sacrificará en el mismo sitio en el que está, sin moverlo ni, por supuesto, lanzarlo.\nEn otro momento, un trabajador inserta los pendientes identificadores (llamados crotales) a varios corderos dentro del matadero, cuando la normativa especifica que todo animal debe llevar esa especie de pasaporte al entrar en el recinto, ya que de lo contrario se corre el riesgo de perder la trazabilidad y es imposible garantizar la procedencia del mismo.\n“Eso es imposible. No puede ser. Aquí hay veterinarios oficiales. Los animales cuando entran a un matadero tienen que venir con los papeles en regla. Y si falta alguno, se tramitan con agricultura. Y si alguno no se identifica, se tira, se decomisa. Ayer [por el lunes] hubo dos animales que no tenían ese crotal y se tiraron”, explicó este martes Julián Rangel, gerente de Cárnicas Salvanés, que, asegura, sin haber visto todavía las imágenes, está “muy tranquilo”: “Dependen del contexto. Unas imágenes sueltas se pueden interpretar como se quieran”, respondió el gerente, que niega en cualquier caso que su empresa no cumpla la normativa de bienestar animal y que haya anomalías en la higiene de las instalaciones.\nLa organización, además de denunciar las irregularidades cometidas dentro de este matadero, lucha a través de su campaña para “una implementación progresiva de cámaras de vigilancia en mataderos”, con el fin de ayudar al correcto cumplimiento de las normativas de bienestar animal y seguridad alimentaria. “Pedimos que se instalen donde haya manipulación de animales vivos y que se almacenen las imágenes un mes con estricto cumplimiento de la ley de protección de datos. Y, además, que esas imágenes las revisen el mismo operador o el servicio de seguridad alimentaria de la Comunidad de Madrid”. Este sistema, aseguró Herrero, ya está implementado en países como Inglaterra, Escocia o Israel. Más allá de la instalación de las cámaras, aseguró Laura Duarte, nueva presidenta del partido animalista Pacma, \"lo que está claro es que hay que endurecer la legislación\". Duarte aseguró que gracias al trabajo de asociaciones como Equalia se consigue \"demostrar que ocurre todo esto\". \"El aturdimiento requiere un tiempo mínimo, y como la cadena de producción va tan rápido, la mayoría de las veces los animales son plenamente conscientes. Pero lo cierto es que lo poco que existe, en cuanto a normativa, no se cumple\", explicó.\nDesde la Comunidad de Madrid, por su parte, piensan que la instalación obligatoria de cámaras es una medida que debe tomarse “a nivel estatal”. “Los mataderos de la Comunidad están bajo el control oficial de los Veterinarios Oficiales de la Dirección General de Salud Pública, que consiste en la inspección diaria de los animales sacrificados y de las condiciones higiénicas de las instalaciones y del faenado de animales”, explicaron fuentes de la Consejería de Sanidad. Además de las inspecciones diarias, también se realizan auditorías de los procedimientos de trabajo que los operadores de los mataderos deben tener establecidos “puesto que deben tener implantado un sistema de autocontrol basado en el análisis de peligros y puntos de control críticos, que incluye aspectos de higiene y de bienestar animal”. En Cárnicas Salvanés, continúan, esa auditoría se realizó en agosto.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Mataderos", "Villarejo de Salvanés", "Maltrato animal", "Provincia Madrid", "Delitos animales", "Derechos animales", "Protección animales", "Protección ambiental", "Equipamiento urbano", "Salud pública", "Comunidad de Madrid", "Delitos", "Política sanitaria", "España", "Urbanismo", "Sanidad", "Medio ambiente", "Salud", "Justicia"], "newspaper": "elpais"}