{"id": "a3884cf9-dc37-422e-61d2-a266aadc96c6", "content": "Fallece por listeriosis un hombre de 62 años en Cantabria sin relación con el brote de Andalucía\n\nEl hombre ingresó por un cuadro febril y presentaba múltiples patologías graves\nEl Hospital Sierrallana en Torrelavega (Cantabria) ha registrado la pasada noche el fallecimiento de un hombre de 62 años diagnosticado de listeriosis, que ingresó por un cuadro febril y presentaba múltiples patologías graves, lo que ha condicionado una evolución desfavorable del paciente.\nLa Dirección General de Salud Pública de Cantabria ha informado de este fallecimiento por listeriosis en un comunicado, en el que, no obstante, ha asegurado que ha constatado que este caso \"no guarda ninguna relación\" con el brote originado en Andalucía por el consumo de carne mechada.\nSalud Pública ha explicado que la listeriosis es una enfermedad infecciosa cuya principal vía de transmisión es alimentaria, por contaminación de alimentos elaborados en los que se hubiera producido alguna alteración en la producción: inadecuado tratamiento térmico, fallo en la cadena de frío, defectos de envasado y/o transporte.\nEn la mayoría de los casos se trata de una infección leve y, con frecuencia, pasa desapercibida para la población sana.\nLas formas más graves (sepsis y meningitis) afectan a pacientes pluripatológicos e inmunodeprimidos lo que condiciona que en algunas ocasiones, en los últimos años, se haya registrado algún fallecimiento en pacientes con esta enfermedad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUy, uy, uy... mirá que si, después de que la Ministra de Sanidad haya cargado las tintas contra la Junta de Andalucía resulta que la cosa no se ha quedado ahí.", "date": "08/24/2019, 19:01:45", "tags": ["Sanidad", "Listeriosis"], "newspaper": "elmundo"}