{"id": "a392db14-305e-4eff-5c31-a32b1162c4cc", "content": "Sin españoles en la final de 1.500m\n\nLos españoles luchan para llegar a la final del 1.500m, y no llegan (cayeron Kevin López y Jesús Gómez en semifinales) y los viejos se acuerdan de los tiempos pasados, cuando a los grandes campeonatos, los chicos del 1.500m no iban a luchar por la final, sino por las medallas. Eran el orgullo. Los líderes. Cuando se anunciaba la selección española lo primero que se medía era el valor del 1.500m, que ya no es la prueba mítica del deporte español. Ya no hay Cacho, González, Abascal, Reyes, ni siquiera Casado, Higuero u Olmedo. Algunos no paran de llorar y, derrotistas, como son todos los nostálgico de pasados inventados, de hablar de desastre.\n\"Sí, hemos tenido una edad de oro, y las edades de oro son ciclos también, se pasan\", dice Jorge González Amo, que más que como responsable técnico del medio fondo, habla como pionero. González Amo fue el primer español de 1.500m que participó en unos Juegos Olímpicos, México 68, la chispa que hizo nacer la llama. \"Como se ve mirando simplemente los rankings, no tenemos ya atletas de 3m 31s, 3m 32s o 3m 30s, como teníamos, pero hemos recuperado un poco y tenemos atletas de 3m 33s, 3m 34s. Es muy difícil mantenerse en la élite mundial en las pruebas de 1.500m, y entrar en finales, muy muy difícil. Valorar esto es complicado cuando se ha tenido tanto que todo parecía fácil\".\nPara González Amo, un firme creyente en la jerarquía de las pruebas y en la aristocracia de la milla, el 1.500m es la prueba más difícil. El atleta tiene que estar todo el tiempo analizando y tomando decisiones, entendiendo la prueba y entendiéndose a sí mismo. El 800m es más sencillo. No hay que pensar, como tampoco se piensa en los mítines, donde todos se dejan llevar al ritmo de los mejores y sus liebres. El 1.500m es la prueba más difícil. En los 1.500m de campeonato, el saber táctico de gente como Lewandowski, un sabio, pesa más en el resultado que la marca.\n\"Es así el mediofondo, tiene un componente de suerte muy importante, el de las pruebas tácticas. Es la prueba que demuestra que en el atletismo las matemáticas no lo son todo\", resume Amo, siempre enamorado de su prueba y que apuesta por el polaco Lewandowski para la final, o por Jakob Ingebrigtsen, el júnior que terminó quinto los 5.000m con 13m02s. \"El problema es ese, antes luchábamos por las medallas, y teníamos siempre figuras, y ahora tenemos a tres atletas aquí que habrían podido ser finalistas\", dice González Amo, siempre optimista.\n\"Teníamos el hándicap de no tener unas buenas marcas, porque para hacerlas hay que entrar en la Diamond, y han entrado y las han conseguido. Les abres la puerta un poquito y las próximas temporadas buscar marcas de 3m 32s y más bajas. Eso te dará la sensación de luchar por medallas. Y tenemos atletas para eso. Estos, Kevin, Jesús, son la cabeza de lanza. Si tenemos a estos corriendo en 3.32m el año que viene, tenemos detrás a una reserva enorme, Saúl Ordóñez, Adrián Ben, Ignacio Fontes, Gonzalo García, y si se recupera, ojalá, Jordi Torrents, Marc Alcalá, y Mariano García. Tenemos una profundidad que cuando empiezas a dar nombres es enorme, y con capacidad de hacer marcas\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Mundial Atletismo 2015", "Mundiales Atletismo", "Doha", "Qatar", "Campeonato mundial", "Atletismo", "Oriente próximo", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}