{"id": "a39772d2-1951-427a-4d40-bc6c07bc050c", "content": "Gestionar la desconfianza\n\nDesde que se evidenciaron las dificultades para llegar a un acuerdo de Gobierno entre el PSOE y Unidas Podemos (UP), a la “desconfianza” le ha pasado como a la “educación”: ambas se convierten en una muletilla, un cierre en falso y un muro donde se estrellan los debates cuando se renuncia a seguir pensando. Si un problema de carácter social encalla, habitualmente se recurre al manido mantra “es un problema de educación”. Y probablemente así lo sea, porque prácticamente en todos los asuntos que tienen que ver con lo público la educación es esencial, pero quedarse en este punto no deja de ser una rendición intelectual, bien por la dificultad del debate, bien por mera pereza.\nLa conquista del poder y la desconfianza ante el mismo han sido una constante a lo largo de la Historia. Tanto, que hay quien dice que la propia idea de la democracia no es sino la articulación de un sistema de controles y garantías para gestionar esa desconfianza. Ante esto, unas líneas de pensamiento han optado históricamente por diseñar poderes débiles e institucionalizar la sospecha, mientras que otras han preferido ahondar en la vigilancia del poder para forzarle a cumplir con sus compromisos. De ahí que en los sistemas democráticos, incluso en los de menor calidad, se diseñen métodos de control político en sede parlamentaria, se instauren sistemas de garantías en los tribunales y se fomenten dinámicas de información a través de los medios de comunicación; de ahí su importancia para la democracia.\nEn los tiempos que vivimos, la desconfianza que la ciudadanía siente ante la política y sus representantes ha situado en primer plano el debate sobre la desafección. Para hacerle frente, las propuestas que surgen desde la sociología, la ciencia política o desde instancias de innovación política y ciudadana tienen que ver con mayor transparencia, órganos efectivos de control y vigilancia, participación, sistemas de garantías, y en definitiva, una nueva gobernanza. Rosanvallon lo expresa de forma más rotunda al afirmar que se trata de “Compensar la erosión de la confianza por la vía de la institucionalización de la desconfianza”.\nEn este debate y en sus desarrollos pueden los líderes de UP y del PSOE buscar vías de entendimiento. No se trata de negar la desconfianza, que sería negar la evidencia, sino de transformarla en algo que sirva para llegar a acuerdos más sólidos, con mayores posibilidades de cumplimiento, vías de control, sistemas de garantías y una nueva gobernanza donde se maximice la transparencia y la trazabilidad de las políticas públicas.\nSi en el asunto del “qué” –las propuestas– no parece haber a estas alturas excesivas discrepancias, en el abordaje del “cómo” —la gobernanza— se pueden encontrar vías que trasciendan y solucionen el “quién” —los responsables—. El documento que el PSOE ha propuesto a UP parece abrir puertas en esa línea. Merecerían ser exploradas, aunque solo fuera para empezar a tratar lo que de verdad importa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/05/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 2019", "Pedro Sánchez", "Pablo Iglesias", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Elecciones Generales 28-A 2019"], "newspaper": "elpais"}