{"id": "a398f208-c36f-470c-7fa2-ca489a069f6f", "content": "Los estudiantes toman la calle contra la sentencia\n\nMiles de estudiantes —25.000 según la Guardia Urbana de Barcelona— marcharon ayer por las calles de la capital catalana en protesta por la sentencia del procés. El apoyo a los paros en secundaria y universidades fue desigual, aunque mayor que en otras convocatorias. Uno de los sindicatos convocantes, el Sindicato de Estudiantes de los Países Catalanes (SEPC), pidió la dimisión en bloque del Govern por las cargas policiales de las últimas dos noches.\nEl SEPC y el Sindicato de Estudiantes (SE) convocaron por separado sendas manifestaciones que arrancaron desde el mismo punto, la plaza Universitat, y terminaron en la plaza de la Mercé y la plaza Sant Jaume, respectivamente. Los momentos de mayor tensión se vivieron cuando la marcha pasó por delante de la Jefatura de Policía, en Via Laietana. Algunos estudiantes lanzaron objetos y botellas a la línea policial de antidisturbios de los Mossos d’Esquadra que custodiaban el edificio. El SE se desmarcó de los episodios violentos de los últimos días. El SEPC, en cambio, justifico que las barricadas en las calles eran “autodefensa ante una policía descontrolada”. “Violencia es la brutalidad policial, las cargas”, protestó Bel Oliver, portavoz del SEPC.\nEl encuentro de los manifestantes con Antonio, un hombre que portaba la bandera española y un cartel con el mensaje “Viva el Rey”, también tensionó el ambiente en un momento de la marcha. El señor, que portaba un altavoz con el himno de España, tuvo que ser escoltado por agentes de los Mossos d’Esquadra fuera del recorrido de la manifestación.\nDurante la jornada de ayer, los estudiantes también se encerraron en algunos rectorados para pedir la suspensión de las clases hoy, último día de huelga. La Pompeu Fabra accedió a las demandas y la de Girona modificó el calendario académico para hacer este viernes día no lectivo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Sanciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}