{"id": "a398fac2-9ca1-43e3-6ecf-cdeab3186087", "content": "Mercedes Fernández dimite como presidenta del PP de Asturias y Casado la 'rescata' para las listas del 10-N\n\n'Cherines', como se la conoce en el partido, es afín a Mariano Rajoy, apoyó a Soraya Sáenz de Santamaría y discrepó con Casado\nLa presidenta del PP de Asturias, Mercedes Fernández, ha presentado su dimisión ante el Comité Ejecutivo Nacional del partido, según fuentes de Génova. Y, tras su marcha de la dirección regional, el 10 de noviembre irá en las listas electorales del PP al Congreso o al Senado, según ha podido saber EL MUNDO.\nSe trata de una dirigente muy veterana, que preside la organización desde el año 2012. Cherines, como se la conoce en el partido, es afín a Mariano Rajoy, apoyó a Soraya Sáenz de Santamaría y ha discrepado notablemente con Pablo Casado. \nEn Génova ven a Teresa Mallada, la candidata autonómica, como la sustituta natural de Fernández. La dirección nacional del Partido Popular se plantea que sea una Junta Directiva Extraordinaria la que organice un congreso en el que Mallada, afín a Pablo Casado, sea nombrada nueva presidenta.\nCherines ha sido una de las dirigentes regionales más críticas con Casado. Basten algunos ejemplos: se ha mostrado contraria al rumbo político y le ha pedido virar al centro, pidió la cabeza de Javier Maroto por los resultados electorales de abril, criticó la elección de Cayetana Álvarez de Toledo como portavoz en el Congreso y ha contradicho la directriz de Casado de que el PP no debería pensar en la abstención en la investidura de Pedro Sánchez.\nFernández quedó muy tocada con el nombramiento de Teresa Mallada como candidata autonómica. Desde ese momento, el partido entró en situación de bicefalia -y de combustión- en el Principado. Las posturas se enconaron tanto que han devenido irreconciliables, de ahí que Casado apueste por la gestora como vía salomónica (sólo en las formas) para resolver la crisis interna. \"Nos planteamos una gestora que sea la que organice un congreso que aglutine las distintas sensibilidades del PP asturiano\", apuntaron ya en verano fuentes de Génova.\nTeresa Mallada es la elegida por Génova. Algunas voces de los populares asturianos prefieren a la diputada nacional Paloma Gázquez, y han pujado por ella, pero en el entorno de Pablo Casado creen que es de \"justicia\" que la \"renovación\" en el Principado de Asturias la lleve a cabo Teresa Mallada, que ya es la \"líder autonómica\" de facto, aunque valoran muy al alza al alcalde de Oviedo, Alfredo Canteli, y a la propia Gázquez, que forma parte del círculo de confianza del secretario general del PP, Teodoro García Egea.\nCasado ha tenido palabras de agradecimiento para Fernández antes de su discurso ante el Comité Ejecutivo, y ha asegurado que va a pilotar una \"transición integradora\" en el Principado, según fuentes del PP, que añaden que Fernández va a tener a partir de ahora \"un puesto importante\" en el partido y que va a ayudar a Casado en la campaña electoral.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNadie la quiere en Asturias, ha perdido todas las elecciones, ha purgado a los que no le bailaban el agua, ha generado problemas en varias circunscripciones, le ha dejado un despacho a su marido que no tiene cargo en el partido, cuándo nadie la quería, Alvarez Cascos la metió con calzador, pronto le clavó la puñalada trapera y creó la división del PP asturiano. Si a eso sumamos su antipatía, su incapacidad para generar apoyos, su apoyo al PSOE, su negativa a que la candidata a las elecciones utilizara el coche oficial en la campaña porque era para su uso privado, se entiende que es una buena noticia para Asturias.", "date": "09/25/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}