{"id": "a39a75a6-2151-41bc-6058-01d98a634b97", "content": "Anticorrupción busca testigos contra la trama del 1% del PP de Aguirre\n\nA poco más de seis meses para que el juez de la Audiencia Nacional Manuel García-Castellón tenga que concluir el próximo 6 de junio la instrucción del sumario del caso Púnica, la Fiscalía Anticorrupción se afana en encontrar testimonios sobre la supuesta trama de corrupción del PP de Madrid en la etapa de Esperanza Aguirre como presidenta de la formación. Anticorrupción ha iniciado la búsqueda de nuevos testigos de la llamada trama del 1%, en referencia al porcentaje de dinero que se reservaba para publicidad en los contratos de grandes obras públicas y que en parte luego acababa supuestamente en la caja b de los populares para financiar campañas electorales.\nEl pasado 8 de octubre, solo 10 días antes de que la propia Aguirre declarase como imputada en la causa, las dos fiscales del caso, Carmen García Cerdá y María Teresa Gálvez, presentaron ante el magistrado un escrito en el que solicitaban identificar y tomar declaración a los funcionarios de la Comunidad de Madrid que en 2013 habían denunciado sin éxito en dos cartas enviadas al Ejecutivo madrileño irregularidades en numerosos contratos públicos. El pasado lunes, estaba previsto que el juez tomase declaración al primero de ellos, Enrique Álvarez López, uno de los firmantes de las misivas en su condición de presidente de la Junta de Personal Funcionario de la Consejería de Transportes, según revelan varios documentos del sumario a los que ha tenido acceso EL PAÍS.\nEl origen de la nueva línea de investigación es la publicación en eldiario.es el pasado 23 de septiembre de las dos cartas que esta Junta de Personal (con funciones similares a las de un comité de empresa) remitió en a principios de 2013, cuando el Ejecutivo madrileño estaba presidido por Ignacio González, también imputado en el caso Púnica. En ambas misivas, se denunciaba la supuesta existencia, al menos desde 2009, de \"pagos exigidos a determinados adjudicatarios de obras\", en referencia al 1% reservado para publicidad. Ambas cartas fueron remitidas al entonces consejero de Transportes de Madrid, Pablo Cavero. Además, una copia de la segunda se hizo llegar a la mesa de la Asamblea de Madrid y a los grupos parlamentarios. Tras las mismas, hubo una reunión entre representantes de los funcionarios y el entonces número dos de la Consejería de Transportes, Borja Carabante, actual concejal de Medio Ambiente del Ayuntamiento de Madrid.\nSin embargo, todo quedó ahí. Año y medio después, en octubre de 2014, se producían las primeras detenciones del caso Púnica. Meses más tarde, el entonces juez instructor de la causa, Eloy Velasco, comenzaba a investigar en una pieza separada la supuesta existencia de una caja b del PP Madrid que se nutría, en parte, de la cláusula del 1% de publicidad de los contratos públicos. Pese a ello, las dos cartas que denunciaban esta práctica presuntamente irregular no se habían incorporado a la causa ni los investigadores tuvieron noticia de ella hasta su publicación en la prensa el pasado septiembre.\nDe hecho, los agentes de la Unidad Central Operativa (UCO) de la Guardia Civil remitieron el pasado 3 de octubre a la Audiencia Nacional, días después de que aparecieran en el diario digital, un oficio en el que se daba cuenta de la existencia de las misivas y de que su contenido \"permitía conocer que funcionarios de la Comunidad de Madrid alertaron por escrito al Gobierno de Ignacio González de la corrupción del 1% en los contratos públicos\". Los agentes incluían en este documento policial el nombre de los firmantes de dicho escrito, Enrique Álvarez.\nCuatro días después, del oficio de la UCO, la Fiscalía presentaba ante el juez García-Castellón el escrito en el que solicitaba que se citase a declarar como testigo al funcionario \"a los efectos de aportar prueba en el esclarecimiento de los hechos que se investigan en la pieza de financiación ilícita del PP de la Comunidad de Madrid\". El magistrado acordó el 15 de octubre que se le tomara declaración. En su escrito, Anticorrupción recordaba que \"la investigación ha revelado que, como una forma de desviar dinero de las arcas públicas de determinadas consejerías de la Comunidad de Madrid, como Transportes y Sanidad, los pliegos de los contratos licitados desde las mismas incluían una cláusula que reservaba hasta el 1% del importe del contrato para pago de publicidad o información de la obra a cargo del adjudicatario. Dicha publicidad -continuaba la fiscalía- era facturada por ciertas empresas del círculo de confianza del PP de Madrid que, o bien no prestaban la publicidad o la sobrevaloraban\".\nEsta maniobra supuestamente irregular se decidió, según un informe de la UCO del pasado marzo, en una reunión de comienzos de 2004 en la que supuestamente participaron Esperanza Aguirre y algunos de los miembros de su gobierno, entre ellos Ignacio González y Francisco Granados. En dicho encuentro, presuntamente se acordó indicar a las empresas que resultaran beneficiadas con contratos públicos que el 1% destinado a campañas de publicidad para dar a conocer las obras fueran adjudicadas a las empresas de publicidad de Daniel Horacio Mercado, imputado en la causa y cuyo testimonio es el que ha motivado que la expresidenta madrileña tuviera que ir a declarar a la Audiencia Nacional el pasado 18 de octubre como investigada. El objetivo era pagar al empresario los actos de campaña que organizaba para el PP.\nCuando Aguirre fue preguntada por esta reunión en su declaración como imputada del pasado octubre, restó importancia a la misma y lo redujo a un breve encuentro fuera de su despacho para que ella diera el visto bueno a un nuevo logo para la Comunidad de Madrid. La expresidenta madrileña insistió entonces en que se había enterado “por el sumario” de la trama del 1% madrileño.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Caso Púnica", "Esperanza Aguirre", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Comunidad de Madrid", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}