{"id": "a39b72e5-bdfc-409e-625a-9c190a4488c7", "content": "Imputado por prevaricación el exalcalde de Getafe y exsenador del PP Juan Soler\n\nJuan Soler-Espiauba Gallo, exalcalde de Getafe, diputado de la Asamblea de Madrid en la pasada legislatura y, hasta el pasado 11 de junio, senador del PP, tendrá que acudir el próximo 3 de octubre a un juzgado de la localidad madrileña de la que fue regidor para declarar como imputado por un presunto delito de prevaricación, según recoge una providencia del Juzgado de Instrucción 4 de Getafe del pasado 30 de julio a la que ha tenido acceso EL PAÍS. Lo hará en las Diligencias Previas 750/2015 conocidas como 'caso Teatro', una investigación iniciada por la denuncia que Roberto Benítez, presidente del partido local Impulsa Getafe, hizo hace cuatro años por las supuestas irregularidades detectadas en el proyecto de remodelación de un edificio público de Getafe para convertirlo en el Centro Europeo de Artes Visuales y Escénicas (CEPAAE), una de las grandes promesas electorales de Soler en la campaña electoral de 2011 que le llevó a la alcaldía. Las pesquisas se extendieron con posterioridad a otros tres contratos. En las elecciones autonómicas del pasado mayo, Soler iba en las listas de Isabel Díaz-Ayuso, pero quedó a cuatro puestos de conseguir escaño. \nEl exsenador popular aseguraba a EL PAÍS este miércoles no haber recibido “ninguna comunicación” sobre su imputación y achacaba la acusación a un “método de eliminación de rivales políticos” de otros partidos, en clara referencia al PSOE y el que fuera alcalde de la localidad Pedro Castro, al que vincula tanto con el juez que instruye la causa como con el denunciante. Soler recalca que el contrato municipal con el que se iniciaron las pesquisas tenía solo un valor de 72.000 euros e insiste en que “ningún concejal, ni mucho menos yo como alcalde, intervino en esa parte del procedimiento que quieren cuestionar”. “Nunca he participado ni ordenado ni comentado, nunca, repito, con ningún funcionario ningún procedimiento administrativo de ninguna clase en lo que fue mi mandato de Alcalde de Getafe”, añade el exsenador, quien en la actualidad no tiene ningún cargo de responsabilidad dentro del PP.\nLa decisión del juez instructor de la causa, Francisco Javier Achaerandio, de imputar a Soler se produce a instancia de la fiscalía, que el pasado 23 de julio presentó en el juzgado un escrito de más de 80 folios en el que hacía un exhaustivo repaso de los indicios de irregularidades detectados durante la investigación tanto en el proyecto del CEPAAE como en la licitación para la construcción de dos escuelas infantiles en la localidad y la remodelación del mercado municipal. En el texto, el ministerio público consideraba finalizada la investigación de la causa y planteaba enviarla a juicio y sentar en el banquillo a una treintena de personas. En el escrito, la fiscalía cita en 15 ocasiones a Soler y plantea su imputación aunque, por error, solicitaba al magistrado que remitiera una exposición razonada al Tribunal Supremo para que actuara contra él al creer que seguía siendo senador y, por tanto, aforado. Sin embargo, había perdido esta condición más de un mes antes.\nEn el documento, al que también ha tenido acceso EL PAÍS, el ministerio público destaca que ya “en las primeras declaraciones en sede policial” que se tomaron a varios testigos se recogieron testimonios de que el exsenador era “conocedor de las adjudicaciones” supuestamente irregulares que había realizado el consistorio a través de la empresa municipal Getafe Iniciativas S. A. (Gisa) y que, incluso, tuvo un alto “grado de implicación” en aquella decisiones. Para ello, el escrito recuerda el contenido de diversos correos electrónicos intervenidos a otros imputados que apuntan en ese sentido. Fueron estos mismos mensajes los que extendieron las sospechas sobre irregularidades a la licitación para la construcción de varias escuelas infantiles y la remodelación del Mercado Municipal.\n“Otro de los datos que hacen suponer que este investigado [Soler] era no solo conocedor de la tramitación relativa a estos concursos, sino que también era el impulsor, es el hecho de que las dos empresas adjudicatarias de los concursos relativos al CEPAAE [el Centro de Artes Escénicas], Vegas Arquitectura y Dragados, intercambiaran información de sus encargos llegando a tener influencia en ellos, o que el empresario que resulta adjudicatario de la realización de los proyectos de las dos escuelas infantiles quiera departir sobre los pormenores de los proyectos -casi un año antes de su licitación oficial- con el propio alcalde alegando que fue este quien le fue a buscar a él”, destaca la fiscalía. Por todo ello, le considera autor de un delito de prevaricación, castigado con pena de inhabilitación para empleo o cargo público y para el ejercicio del derecho de sufragio pasivo por tiempo de nueve a quince años.\nEn su escrito, la fiscalía implica a otra treintena personas en las supuestas irregularidades, entre ellas cinco concejales del equipo de Soler cuando el PP gobernó Getafe. Dos de ellos, Fernando Lázaro Soler y Antonio José Mesa Garrido, siguen siendo en la actualidad ediles del consistorio, aunque en la oposición. El segundo tuvo cierta notoriedad mediática en 2013 cuando en un acto de su partido rompió una foto del extesorero Luis Bárcenas como muestra de su rechazo a la corrupción. También figuran como investigado el propietario del estudio de arquitectura 'A-Cero', Joaquín Torres Vérez, y su socio Javier García-Monsalve.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Getafe", "Caso Teatro Madrid", "Teatro Madrid", "Juan Soler", "Provincia Madrid", "Adjudicación contratos", "Salas teatro", "Contratación pública", "Corrupción política", "PP", "Investigación judicial", "Corrupción", "Sector público", "Partidos políticos", "Finanzas públicas", "Teatro", "Comunidad de Madrid", "Delitos", "Artes escénicas", "España", "Proceso judicial", "Economía", "Espectáculos", "Política", "Administración pública"], "newspaper": "elpais"}