{"id": "a3b28388-9fbc-41ae-6133-0f4983dd1ed1", "content": "El misterio sobre el paradero de los restos de José José abre la controversia en México\n\nMéxico apenas se reponía de la noticia de la muerte del cantante José José —una de las figuras cumbre de la canción popular mexicana, fallecido el sábado a los 71 años— cuando una interrogante acaparó la atención nacional: ¿dónde está el cuerpo del músico? El misterio comenzó el domingo, cuando uno de los hijos del cantautor, José Joel, de 43 años, se presentó en una funeraria de la Florida donde supuestamente estaban los restos de su padre. En el lugar, sin embargo, una encargada aseguró que ahí no estaba el cuerpo del llamado “Príncipe de la canción”. Comenzó entonces una desesperada búsqueda seguida muy de cerca por reporteros de medios locales y mexicanos en lo que se parece mucho a los culebrones que triunfan en la televisión mexicana. “Necesitamos saber primeramente que mi papá está ya fallecido, inmediatamente después hacerle una autopsia y después poder llevárnoslo a México”, dijo José Joel.\nÉl y su hermana, Marysol, afirman no saber cómo y dónde falleció su padre ni qué pasó con el cuerpo del intérprete de El amor se acaba, mientras se lanzan acusaciones y reproches con otra media hermana, Sarita Sosa, hija menor del cantante con su tercera esposa. Del paradero tampoco sabe su viuda, Sara Salazar, generando una polémica que ha desatado todo tipo de especulaciones en las redes sociales. “Que quede muy claro, no estamos en ningún momento peleando dinero, ni la herencia ni mucho menos”, dijo a los medios José Joel a la entrada de la funeraria de Miami a donde se trasladó desde México.\nEn el centro de esta polémica está Sarita Sosa, con quien José José vivía en Miami, a donde se había trasladado hace más de un año para tratarse su débil salud, que había empeorado por un cáncer de páncreas detectado hace unos años, lo que empeoró el suplicio del ídolo mexicano. Sosa ha dado declaraciones contradictorias, pero sin especificar dónde están los restos de su padre. Sus medio hermanos dijeron que Sarita no responde a sus llamadas, por lo que decidieron viajar hasta Miami para esclarecer el misterio. “Lo estamos llorando; se nos fue un grande”, dijo José Joel, quien ha solicitado ayuda a las autoridades de Miami. Sosa, por su parte, respondió en un comunicado divulgado por medios de Florida que “nosotros no tenemos acceso al cuerpo, las leyes de Estados Unidos son muy estrictas. Desafortunadamente, ni su esposa puede ver el cuerpo”. Dijo, sin embargo, que están planeando los funerales del cantautor, que se realizarán en México. “Les garantizamos que lo podrán velar. Les pedimos perdón por el silencio, hemos pasado un tiempo tan difícil y no se lo deseamos a nadie”.\nLa disputa entre hermanos por los restos de José José deja entrever las diferencias familiares alrededor del intérprete de El triste y podría ser el inicio de una feroz pelea por los derechos sobre la vasta obra artística de quien en México es considerado como un ídolo, cuyas canciones servían para llorar penas de amor, alegrar la noche en un karaoke o acompañar largas veladas regadas de tequila o mezcal. Desde que se supo su fallecimiento, las radios mexicanas han programado maratones con sus canciones, sin que nadie parezca hartarse de los versos acaramelados del Príncipe. Convocados por autoridades culturales, miles abarrotaron un parque de Clavería, el barrio de clase media donde el intérprete creció y en el cual hay una estatua en su honor, para recordarlo al ritmo de sus canciones más conocidas, informa France Presse. “Era una gran figura por su gran voz, pero sobre todo por la sensibilidad que tenía (...) Para todos, él era un hombre del pueblo”, dijo a AFP Rogelio Cuevas, de 86 años y quien fue su vecino. Las autoridades capitalinas anunciaron que el 4 de octubre se organizará un karaoke con temas del intérprete en la concurrida Alameda localizada en el centro histórico de la ciudad. Es un amor que, al contrario de lo que él cantó, no se acaba, por lo que el jaleo familiar por sus restos ha generado indignación nacional.\n“El funeral para una gran persona, padre, leyenda, como lo fue José José, toma tiempo para planear. No queremos, ni haremos algo apresurado. Él no sólo fue un príncipe, él fue y es nuestro rey. Nos está tomando tiempo para coordinar lo mejor (como se lo merece) para nuestro ídolo. Su cuerpo está descansando en paz y así lo hará hasta el día de su velada”, afirmó Sosa, de 25 años y quien tiene los derechos sobre el legado de su padre, en su comunicado. Pero hasta este lunes seguía sin respuesta la pregunta que carcome a los mexicanos: ¿Dónde están los restos de su príncipe?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["José José", "México", "Norteamérica", "Latinoamérica", "Música", "América", "Cultura"], "newspaper": "elpais"}