{"id": "a3ce572e-7330-48de-7bea-17087c646747", "content": "La estrategia de Pedro Sánchez hace agua ante el Rey, el PP y las asociaciones\n\nEl plan que ha puesto en marcha para optar a una segunda oportunidad antes de que se cumpla el plazo para la disolución de las Cortes y la convocatoria de elecciones, hace, de momento, agua\nEl líder socialista y presidente del Gobierno en funciones, Pedro Sánchez, fracasó en su primer intento de investidura pero asegura no tirar la toalla. Pese a ello, la estrategia que ha puesto en marcha para optar a una segunda oportunidad antes de que se cumpla el plazo para la disolución de las Cortes y la convocatoria de nuevas elecciones, hace, de momento, agua. No sólo no se detecta ningún movimiento en las posiciones de los distintos partidos sino que la presión del desbloqueo se concentra ya, casi en exclusiva, sobre él.\nQue el Rey inste a evitar nuevas elecciones; que el PP urja al PSOE a buscar otro candidato o permita, en su defecto, que prospere un aspirante del centro derecha; que los colectivos de la sociedad civil, con los que el líder socialista se está reuniendo, insistan en la necesidad de desbloquear la situación pero rechacen pronunciarse sobre una fórmula de Gobierno y, además, que Unidas Podemos, su \"socio preferente\", no dé ninguna muestra de renunciar a la exigencia de Gobierno de coalición, focaliza toda la presión sobre un Sánchez desorientado que hasta la fecha no ofrece alternativas.\nEl presidente en funciones evitó este lunes valorar las palabras del Monarca urgiendo a buscar una solución y no repetir comicios. No obstante, la ministra de Transición Ecológica, Teresa Ribera, que le acompañó en su encuentro con organizaciones ecologistas, respondió a instancias de los periodistas con un escueto y escéptico \"hay que ver hasta qué punto es factible\". \nLos socialistas intentan repartir la carga de la responsabilidad del bloqueo entre PP y Ciudadanos pero ninguna de estas fuerzas está dispuesta a asumir culpa alguna ni a olvidar que Sánchez accedió a La Moncloa con los votos de Unidas Podemos y las formaciones nacionalistas e independentistas. Ahora, le conminan a que repita la alianza que le aupó al poder y no deposite en ellos la esperanza de una abstención. En esta línea Sánchez sólo ha contactado de momento con Compromís con cuyos representantes -Mónica Oltra y Joan Baldoví- se reunió este lunes en Valencia. \nEl Partido Popular dio un paso más en esta estrategia de enfrentar al presidente del Gobierno en funciones a la exigencia de garantizar la gobernabilidad, poniéndole ante el espejo de sus contradicciones y dificultades. \nEl secretario general del PP, Teodoro García Egea, aprovechó el mensaje de Felipe VI a favor de evitar nuevos comicios, para constatar la incapacidad de Pedro Sánchez a la hora de sumar apoyos. \nEl número dos de los populares le reclamó que dé un paso atrás y deje vía libre a otro candidato del propio PSOE para que pruebe suerte o, en su defecto, acepte facilitar la investidura de un aspirante del bloque de centro derecha.\nDe esta forma, los populares devuelven a los socialistas, como si se tratara de un bumerán, el argumento de la abstención por responsabilidad para que España tenga por fin Gobierno. \nFrente a los 124 apoyos que logró reunir Sánchez en su intento de investidura, en el PP hablan de los 149 -PP, Cs, UPN y Vox- que, de partida, creen que tendría asegurados su candidato. Si el PSOE se abstuviera, aun cuando todas las demás fuerzas votaran no, la investidura estaría garantizada.\nEs esta sin embargo una fórmula imposible habida cuenta de que los socialistas no aceptarían bajo ningún concepto facilitar por segunda vez la formación de un Ejecutivo de derechas, máxime siendo ellos quienes ganaron las elecciones. \nAdemás, para poner en marcha una operación de este tipo sería necesario previamente que PP y Cs llegaran a un acuerdo de coalición. Desde la dirección de la formación naranja se calificó la propuesta de García Egea como simples \"ganas de distraer\" ya que, para ellos, no hay duda de que Sánchez volverá a negociar con Pablo Iglesias y todo se reducirá a un reparto de ministerios.\nEn realidad, el PP lo que busca es evidenciar el fracaso de Sánchez e intentar anticipar, además, la fragilidad que tendría, llegado el caso, un Ejecutivo encabezado por él y apoyado en una amalgama de fuerzas radicales y minoritarias.\nGarcía Egea, para apuntalar su propuesta, hizo hincapié en que el líder socialista no suscita la confianza de nadie: ni la de PP y Cs, tras haber aceptado la abstención de Bildu para hacerse con el poder en Navarra, ni la de los propios partidos que le apoyaron en la moción de censura y ahora han rechazado respaldarle en su intento de ser investido.\n\"Sánchez\", dijo en una comparecencia en Santander, \"es el elemento de bloqueo de la democracia\". \"El dilema\", añadió, \"no es entre Pedro Sánchez y elecciones, el dilema es si hoy tenemos un candidato que suscite la confianza de todo el arco parlamentario. Los que le hicieron presidente hace un año no se fían de él: le dijeron no en junio y le pueden decir no en septiembre\".\nEl PP asegura estar completamente de acuerdo con el Rey en que \"lo ideal\" sería no tener que volver a las urnas y, en este sentido, insiste en que para evitarlo es imprescindible encontrar un candidato que aglutine el consenso suficiente algo que, en su opinión, Pedro Sánchez ha demostrado que no puede hacer.\nEn Ciudadanos también se mantienen firmes en su rechazo al presidente en funciones. Edmundo Bal, en una entrevista en Onda Cero consideró \"razonable\", en la misma línea que el PP, que el jefe del Estado \"inste a Sánchez a cumplir una encomienda en la que ha fracasado\". \nBal reiteró que el socio preferente de Ciudadanos es el PP y que \"el objetivo es formar un Gobierno liberal y de centro\". El diputado naranja se refirió también a los encuentros que el líder socialista asegura que mantendrá con las distintas fuerzas parlamentarias advirtiendo de que \"reunirse sólo por la foto y sin objetivos es postureo\".\nPor su parte, los representantes de las cinco organizaciones ecologistas -Amigos de la Tierra, Ecologistas en Acción, Greenpeace, SEO/BirdLife y WWF- que este lunes se reunieron con el presidente del Gobierno en funciones insistieron en que España \"necesita un Gobierno ya\", pero rehusaron pronunciarse acerca de ninguna fórmula concreta para conformarlo.\n El movimiento estudiantil contra el cambio climático Fridays For Future declinó asistir a la reunión que Sánchez mantuvo con los colectivos argumentando no querer convertirse en un \"instrumento mediático en la formación de un gobierno\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPedro Sánchez es más peligroso para la democracia y la convivencia pacífica entre los españoles, q el actual asesor personal del asesino Nicolás Maduro q lleva por nombre, Rodríguez Zapatero.", "date": "08/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}