{"id": "a3d6572e-395c-4d8a-6e66-d4d92cad6e95", "content": "3.500 euros para él, 500 para ella: la brecha salarial que sacude a la BBC\n\nResulta paradójico que la última polémica por la brecha salarial en la BBC la protagonicen dos presentadores de sendos programas cuyo objetivo es, precisamente, revisar con ojo crítico los contenidos, la línea editorial y la ética periodística de la cadena pública.\nSamira Ahmed (Londres, 51 años) se enfrenta estos días en los tribunales a sus jefes porque tiene claro que ser mujer le ha supuesto cobrar menos sueldo del que le correspondería. Es una veterana periodista, con una trayectoria reconocida, que desde 2004 presenta Newswatch, una especie de defensor del espectador que cada semana analiza el modo en que los informativos presentan la actualidad. Es un trabajo delicado y arduo, en el que es fácil caer del alambre. Samira ha cobrado unos 500 euros por cada programa.\nJeremy Vine (Epsom, Reino Unido, 54 años), también es periodista. Su trayectoria, sin embargo, derivó hace muchos años hacia el entretenimiento televisivo. Es un rostro popular entre el público británico. Hasta el 2018 presentaba Points of View (Puntos de Vista), un programa que repasa los concursos y series de la BBC e incorpora las opiniones de los espectadores. Vine ha cobrado 3.500 euros por episodio, aunque en 2017, cuando la cadena hizo públicos los salarios de sus estrellas y quedó en evidencia la desigualdad entre hombres y mujeres, el presentador accedió a recortar su factura hasta los 1.500 euros.\nSamira Ahmed, quien ha recibido el apoyo de muchas de sus colegas de profesión, asegura que dedica muchas más horas que Vine para seleccionar las historias y elaborar los guiones de su programa. \"Probablemente Jeremy pasa menos tiempo en la sala de maquillaje, pero entre otras cosas porque las mujeres nos exponemos más a la crítica por nuestra presencia en pantalla\", ha dicho. Reclama a la cadena 800.000 euros en pago compensatorio. \"No entiendo por qué la BBC cree que mi trabajo vale una sexta parte del que hace un hombre, muy similar al mío. En el reverso de mi carné aparecen escritos los valores que defiende la cadena pública, y entre otros alude al respeto y la celebración de la diversidad\", ha dicho ante el tribunal.\nLa BBC argumenta que existen grandes diferencias entre los programas de información y los de entretenimiento, algo que se refleja tanto en la franja horaria en la que se emiten como en sus cifras de audiencia. Los primeros, explica, requieren de periodistas capacitados para su trabajo. En el caso de los segundos, el perfil del presentador resulta más importante que los contenidos. Presenta para defender sus alegaciones un estudio realizado en 2017 que refleja que un 71% de los encuestados sabía quién era Vine, frente a un 29% que reconocía a Ahmed.\nDe media, en 2018 Newswatch tuvo una audiencia semanal de 106.000 espectadores. Points of View, por su parte, fue visto por 864.000 personas. Aunque este segundo dato se desmonta después de comprobar que el programa de Ahmed, que se vuelve a emitir los sábados por la mañana, obtiene entonces una audiencia de 1,5 millones. Importa, y mucho, la franja en la que la cadena decide exhibir su producto y a sus presentadores.\nLa batalla por las audiencias es el principal obstáculo, o la principal excusa, para que el objetivo que se autoimpuso la BBC de reducir a cero la brecha salarial en 2020 se cumpla. Durante el juicio se ha podido tener una visión cercana del proceso de negociación de la cadena con Jeremy Vine. Su agente amenazó con llevarse a la estrella a la competencia. ITV ofrecía al presentador una cifra millonaria. \"Dejen de tratar a mi cliente como a un esclavo y páguenle una cifra apropiada. Está harto de que le traten como a un niño\", escribió en 2007 el representante. Logró que se añadiera una cláusula extra al contrato en la que la BBC se comprometía a buscar nuevos encargos para Vine que le reportaran un plus de 115.000 euros al año, o a pagarle al final de cada temporada lo que restara para igualar esa cantidad.\n\"Mi batalla no es contra Jeremy Vine\", ha dicho Ahmed. \"Lucho contra la BBC. Estoy extremadamente agradecida con él, y no quería que este asunto le salpicara y que su nombre se viera envuelto\". El principal sindicato de periodistas británicos, la National Union of Journalistas (Unión Nacional de Periodistas, NUJ en sus siglas en inglés) ha expresado su pleno apoyo a la presentadora. \"Ha habido una falta total de transparencia y un abuso generalizado de la capacidad de discreción en la gestión que ha permitido una cultura que el sindicato considera discriminatoria e injusta\", ha dicho Michelle Stanistreet, la secretaria general del NUJ ante el tribunal.\nEl año pasado la BBC acabó por pedir disculpas públicamente a su corresponsal jefe en China, Carrie Grace, y le compensó con pagos extra atrasados. Grace dimitió en protesta por unas prácticas salariales \"llenas de secretismo y desigualdad\". La cadena reconoció que había compensado a la periodista con un sueldo muy inferior al de colegas en puestos de igual responsabilidad.\nSegún las cifras aportadas por la dirección, la BBC ha logrado reducir su brecha salarial en la actualidad a un 6,7%, frente al 10,7% de 2017. Entre sus 2.700 periodistas, asegura en el informe Tony Hall, el director general del ente, \"la brecha salarial apenas alcanza el 1% en el trabajo más generalizado y común de la cadena\".\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Brecha salarial", "BBC", "Igualdad salarial", "Desigualdad económica", "Desigualdad social", "Salarios", "Machismo", "Sexismo", "Derechos mujer", "Relaciones género", "Mujeres", "Televisión", "Prejuicios", "Condiciones trabajo", "Medios comunicación", "Problemas sociales", "Trabajo", "Economía", "Comunicación", "Sociedad"], "newspaper": "elpais"}