{"id": "a3e5d4cb-e5e9-4175-6877-5b5f01849106", "content": "El 17% de las 22.500 obras del Reina Sofía son donaciones\n\nUn artista, que, de eso no cabe duda, se tiene en muy alta estima, decide hacer una donación a un museo nacional y acompañarla de una exposición acorde con su talla. Pero nada sale como había previsto: después de intercambiar mensajes con los responsables del centro y de recibir una carta de agradecimiento rechazando amablemente el regalo, pide una cita con el director para decirle: “Si no aceptáis mis obras, me suicido”. Esto le ha ocurrido en dos ocasiones, según su propio testimonio, a Manuel Borja-Villel, director del Museo Nacional Centro de Arte Reina Sofía (MNCARS) de Madrid, que se la jugó y dio un no por respuesta. “Afortunadamente, la amenaza no se cumplió. Hubiese sido horrible cargar con eso, pero este es un museo público y todo, incluidos los regalos, tiene que pasar una serie de trámites y ser aprobado por el Patronato”, explica el responsable del MNCARS.\nNo siempre los regalos llegan acompañados de tanto dramatismo. El museo dio a conocer el viernes que había recibido la donación de varias decenas de obras y conjuntos de fotografías, la mayoría de artistas latinoamericanos, donados a través de los patronos de la Fundación Museo Reina Sofía y valorados en cerca de dos millones de euros. Aparentemente, nadie puso sobre la mesa su propia vida. Un linograbado de Diego Rivera, 15 obras de León Ferrari —valoradas en 850.000 euros y regaladas por la familia del artista— y piezas de Juan Downey, Daniel Pajuelo, Helena Almeida o Amalia Pica destacan en esta última remesa.\nEs a través de las donaciones —casi la única vía que tiene la institución en la última década para actualizarse y seguir creciendo en esta época de presupuestos menguantes— que han llegado a la colección obras de Pablo Gargallo, Óscar Domínguez, Marcel Broodthaers, Elena Asins, Nancy Spero, Roy Lichtenstein, Roberto Matta, Cristina Iglesias, Candida Höfer, Luis Gordillo, Martín Chambi o el Grupo AFAL, entre una larga lista. Pero incluso con artistas tan reconocidos como estos, las donaciones tienen que ser estudiadas y aprobadas por el Patronato y, después, por la Junta de Calificación del Ministerio de Cultura.\nEn los fondos del museo —que absorbió la colección de su antecesor, el Museo Español de Arte Contemporáneo (MEAC)— hay unas 22.500 obras, de las cuales unas 3.800 has sido donadas, en torno al 17%. Las incorporaciones podrían ser muchas más, porque cada año el Reina Sofía rechaza de media una treintena de ofertas que no tienen la suficiente calidad para integrarse en la colección o no encajan en su discurso. “Las instituciones las dirigen personas, pero siempre tienes que tener claro que no se trata de tu colección privada”, explica Borja-Villel, para aclarar que una obra solo traspasa el umbral del edificio de Sabatini, del siglo XVIII, ampliado por Jean Nouvel en el XXI, tras un riguroso examen.\nMuchos de los artistas que exponen en el Reina ceden alguna de sus obras al museo. Una de las últimas es la suiza Miriam Cahn, quien ha donado dos dibujos de 1992 -expuestos hasta el 14 de octubre en la muestra Miriam Cahn. Todo es igualmente importante-  que dialogan con las mujeres llorando que Picasso realizó en torno al Guernica. “Es una pena que Madrid tenga este enorme museo con un programa de exposiciones muy interesante y no disponga de dinero para compras. Es muy triste y no lo digo por mí, sino por otros artistas”, lamenta Cahn, por teléfono desde Basilea. Los dibujos nacieron de la congoja que sintió al ver las imágenes de la guerra en Sarajevo, título que le puso a la serie compuesta de cinco dibujos y con la que denuncia la violencia.\n“El Estado no admite condiciones en las donaciones”, añade el director del MNCARS, “porque eso limitaría las decisiones de los responsables de las instituciones que las reciben. Yo puedo tener un discurso determinado en el que encajan obras concretas, pero quien me suceda tiene derecho a tener otra opinión y alterar el contenido de las salas y sustituir unas piezas por otras. Por eso no podemos comprometernos con el donante a que su obra estará siempre expuesta o situada en una ubicación determinada, como a veces piden”.\nEntre las últimas donaciones que ha recibido el Museo Reina Sofía destacan las siguientes:\nElena Asins: La artista legó 1.200 de sus obras en 2016, tras su fallecimiento.\nRoberto Matta: La viuda del artista regaló en 2011 un conjunto de obra gráfica.\nSoledad Lorenzo: La galerista entregó 392 obras en 2014, la mayoría de artistas españoles.\nÓscar Domínguez: Claude Ruiz-Picasso donó 39 grabados de Domínguez en 2015.\nPablo Gargallo: La familia del desaparecido artista regaló cinco de sus esculturas en 2017.\nGrupo AFAL: La familia Autric-Tamayo reunió para el museo 650 fotografías de 13 miembros de AFAL, a las que se suma todo el fondo documental del grupo entregado por Carlos Pérez-Siquier.\nColección Patricia Phelps de Cisneros: En 2018 donó 45 obras de artistas latinoamericanos.\nLeón Ferrari: La familia del artista ha donado esta semana 15 obras valoradas en 850.000 euros.\nEn la última década, la bondad de los extraños —como diría Blanche DuBois, el personaje de Tennessee Williams en Un tranvía llamado deseo— ha brotado de coleccionistas (como Patricia Phelps de Cisneros), artistas (José Luis Alexanco, Leon Golub, Amos Gitai o Danh Vo) y galeristas (Soledad Lorenzo) y se han convertido en la tabla de salvación de un museo que está obligado a competir al mismo nivel de los grandes centros europeos, salvo por un pequeño detalle: la dotación económica. “El presupuesto anual que tenemos para adquisiciones es de unos 900.000 euros, frente a los 15 millones de 2010. Después de la crisis, cuando la cantidad destinada a adquisiciones disminuyó tanto, creamos la Fundación Museo Reina Sofía, que nació con 14 patronos en 2012 y actualmente tiene 21. La mayoría son coleccionistas latinoamericanos que hacen donaciones al museo por distintas vías y nuestros fondos han crecido mucho en este sentido. En los últimos cuatro años, la fundación ha recibido donaciones por valor de 17,5 millones y se ha convertido en nuestra principal vía para adquisiciones”, aclara el director del museo.\n“Actualmente, cerca del 90% de las adquisiciones las realizamos con recursos que conseguimos nosotros. En muchas ocasiones son los responsables de las distintas áreas los que sugieren a la fundación las compras que son más necesarias”, explica Borja-Villel, quien reconoce que la institución no puede aspirar a crecer en la sección de las vanguardias históricas, porque hay muy pocas piezas en el mercado y las que salen, en grandes subastas, tienen precios inalcanzables para el museo. “La verdad es que hay personas muy generosas que han hecho donaciones importantes, como la galerista Soledad Lorenzo, quien siempre dice que el museo no es del Gobierno, es del Estado, y el Estado somos todos”. En 2014, la madrileña entregó 392 obras de 89 artistas, la mayoría españoles.\nAntes de aceptar una donación, el museo debe realizar un informe sobre la importancia histórica de la pieza y de su posición en la colección del centro. Los restauradores estudian su estado de conservación y, además, hay que conocer su valor en el mercado porque, en los casos en los que desgrave, Hacienda tiene que aprobarla. El siguiente paso es presentar la propuesta ante el Patronato del museo que, en algunos casos, solicita más información antes de decidir si la acepta o no. Si el resultado es afirmativo, pasa la Junta de Calificación del Ministerio de Cultura, que tiene la última palabra.\nA través de donaciones, casi la única vía que tiene la institución en la última década para actualizarse y seguir creciendo, han llegado a la colección obras de Pablo Gargallo, Óscar Domínguez, Marcel Broodthaers, Elena Asins, Nancy Spero, Roy Lichtenstein, Roberto Matta, Cristina Iglesias, Candida Höfer, Luis Gordillo, Martín Chambi o el Grupo AFAL, entre una larga lista. Incluso con artistas tan reconocidos como estos, las donaciones tienen que ser estudiadas y aprobadas por el Patronato y, después, por la Junta de Calificación del Ministerio de Cultura. En los fondos del museo –que absorbió la colección de su antecesor, el Museo Español de Arte Contemporáneo (MEAC)– hay unas 22.500 obras, de las cuales 3.800 has sido donadas, en torno al 17%. A esta lista se han sumado esta semana más de una treintena de obras y varios conjuntos de fotografías, la mayoría de artistas latinoamericanos, donados a través de los patronos de la Fundación Museo Reina Sofía y valoradas en dos millones de euros. Un linograbado de Diego Rivera, 15 obras de León Ferrari —valoradas en 850.000 euros y regaladas por la familia del artista— y piezas de Juan Downey, Helena Almedia o Amalia Pica están en esta última remesa.\nPero las incorporaciones podrían ser muchas más, porque cada año el Reina Sofía rechaza de media una treintena de piezas que no tienen la suficiente calidad para integrarse en la colección o no encajan en su discurso. “Las instituciones las dirigen personas, pero siempre tienes que tener claro que no se trata de tu colección privada”, explica Borja-Villel, para aclarar que una obra solo traspasa el umbral del edificio de Sabatini (siglo XVIII), ampliado por Jean Nouvel en el XXI, tras un riguroso examen.\n“Hay personas que no se toman bien el hecho de ser rechazadas, aunque siempre tratamos de hacerlo de la manera más suave y correcta posible. Recuerdo a un familiar de un artista ya fallecido que quería donar varias piezas y no fue posible. Nos escribió una carta muy airado diciendo: ‘Veo que todavía no estáis preparados para el arte del siglo XXI”, rememora el director, que suele recibir a unas dos personas por semana para tratar este tema.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Manuel Borja-Villel", "Patricia Phelps de Cisneros", "Soledad Lorenzo", "Roberto Matta", "Elena Asins", "Óscar Dominguez", "Museo Reina Sofía", "Artistas", "Museos", "Instituciones culturales", "Madrid", "Comunidad de Madrid", "España", "Cultura"], "newspaper": "elpais"}