{"id": "a3e9019a-6c4c-4504-755b-c53f2c704cee", "content": "La UE acusa a una publicación difundida en Bruselas de estar al servicio de la propaganda rusa\n\nSobre el papel parece una más de las publicaciones destinadas a cubrir la actualidad política y legislativa de Bruselas y que encuentran ávidos lectores en los pasillos y despachos de las instituciones comunitarias. La propia cabecera, EP Today, apunta a las siglas en inglés del Parlamento Europeo. Y las 12 estrellas de la bandera europea completan el disfraz. En su declaración de intenciones, los editores de EP Today presentan su producto como \"una revista mensual para el Parlamento Europeo (...) pensada solo para que los europarlamentarios escriban artículos sobre asuntos que consideren importantes y que requieran la atención de sus colegas\".\nPero tras esa fachada aparentemente institucional se esconde, según un informe presentado este miércoles por la Comisión Europea, otro más de los caballos de Troya informativos que desde Rusia difunden noticias tergiversadas o falsas con el objetivo de generar confusión y desestabilizar políticamente Europa. Bajo el marchamo europeo del formato y de la presentación fluye la corriente de intoxicación que, según Bruselas, surge desde las cercanías del Kremlin y aflora periódicamente en los lugares y los momentos más propicios para propagar el contagio, sea en Reino Unido por el Brexit, en Cataluña por el procés, en Polonia por la inmigración ucrania o en Moldavia por sus tensiones territoriales.\nEn el caso de EP Today, el bombardeo de su página web, redoblado a través de Twitter y Facebook, apunta directamente al barrio de Bruselas donde se encuentran las sedes del Parlamento, de la Comisión Europea, del Consejo Europeo y de cientos de despachos de abogados, lobistas y medios de comunicación que siguen cada día la actualidad comunitaria.\nLos lectores despistados que caen en la red virtual de EP Today están sometidos a una dieta procedente de noticias tomadas literalmente de RT Today, el canal televisión de información internacional financiado íntegramente por el Gobierno ruso.\nEast StratCom, el departamento de vigilancia de la desinformación de la Comisión Europea, dependiente de su Servicio Europeo de Acción Exterior, ha analizado 17.697 artículos publicados durante dos años en la sección de noticias de EP Today. Y ha concluido que el 47% de las noticias publicadas desde el 24 de octubre de 2018 son una reproducción exacta de informaciones de RT. \"El mismo artículo incluso puede aparecer varias veces en la misma página\", señala el informe, elaborado por EUvsDisinfo, el buque insignia de East StratCom, encargado desde 2015 de rastrear y denunciar las campañas de propaganda atribuidas a Rusia.\nLa web de EP Today asegura contar con una plantilla de cinco personas, con nombre y apellidos desde el director, Michael Ruppert, a los diseñadores a los redactores. EL PAÍS ha intentado este miércoles entrar en contacto telefónico con la supuesta redacción. Nadie ha respondido. El contacto por correo electrónico tampoco ha tenido respuesta. Y la búsqueda en Internet de los cinco nombres de la redacción no arroja ningún resultado relacionado con EP Today, más allá de su propia web donde aparecen.\nEl informe de la Comisión asegura que la dirección postal de la redacción no es más que un buzón en Square de Meeus, una hermosa plaza del barrio europeo de Bruselas a poco más de cien metros del Parlamento Europeo. Los supuestos redactores no tienen cuenta en las redes sociales más conocidas. Y las cuatro páginas de Facebook de la revista están operadas desde India.\nLa Comisión también ha investigado la construcción de este presunto mascarón virtual del Kremlin en pleno corazón de Bruselas. El informe comunitario sugiere que la estrategia seguida en el caso de EP Today ha sido la de capturar un sitio web ya existente y que hasta el 24 de octubre del año pasado difundía casi exclusivamente informaciones sindicadas por Voice of America (VOA) que, curiosamente, uno de los canales de información internacional impulsados por la administración de EE UU.\nEl cambio en la fuente de información se hizo de un día para otro, sin transformación aparente en la imagen de la supuesta revista de información para el Parlamento. La abrupta transición coincidió con el debate sobre el abandono del Tratado entre EE UU y Rusia para la no proliferación de armas nucleares en el continente europeo (el llamado INF).\nEl equipo de investigación de la Comisión Europea asegura que, de un día para otro, EP Today pasó de publicar artículos de Voice of America, en los que se reflejaban las posiciones de ambas partes, a recoger crónicas de RT claramente sesgadas a favor de los argumentos del Kremlin. Los lectores no podían identificar el origen de ambas informaciones porque EP Today no muestra la fuente original de los artículos (que son sindicados libremente tanto por RT como por VOA).\nPero el drástico giro de la línea editorial sí que llamó la atención de East StratCom, un equipo de 15 personas a tiempo completo que con la ayuda de analistas externos rastrean la red en busca de bulos propagados desde Rusia. La pequeña unidad ha ido ganando envergadura y financiación. En 2018, contaba con un presupuesto específico de poco más de un millón de euros, cifra que se ha triplicado en 2019. Aun así, su tamaño es ínfimo comparado con el aparato propagandístico crecido en torno al Gobierno de Vladimir Putin. Bruselas calcula que Rusia destina más de 1.100 millones de euros al año a medios favorables al Kremlin. Y se sospecha de la existencia de todo un ejército de trolls que bombardea las redes desde San Petersburgo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["SEAE", "PESC", "Rusia", "Política exterior", "Europa este", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}