{"id": "a3e9c69a-9d19-4f32-473f-4a09af8936af", "content": "El almacén de los figurantes\n\nSe trata, a mi juicio, de la mejor exposición artística del año, la más audaz, la más inteligente, la más inesperada. Todo lo ahora expuesto en el Colegio de San Gregorio de Valladolid es hermoso y antiguo, pero llevaba años o siglos sin exhibirse en ninguna parte. Eran imágenes de comparsa, retazos inservibles de un altar o la espalda de un monje o una santa de quienes sólo se vio en el templo, si acaso, la vestidura litúrgica o las llagas, y rara vez el vacío posterior de la madera ni la parte rugosa de la piedra. Lo que ha hecho María Bolaños, directora del Museo Nacional de Escultura y comisaria de esta exposición temporal que bien merece por sí misma un viaje exprofeso a la ciudad del Pisuerga, es una operación de rescate que trasciende el mérito de las piezas mostradas, las recoloca, les da argumento y trama, y aporta así sentido a un conjunto escultórico a menudo anónimo y no pocas veces realizado en serie; un material devoto o decorativo, descartado, tapado y apagado en los depósitos museísticos, donde las estatuas, la mayoría sagradas, debían de yacer como cuerpos maltrechos pero incorruptos a la espera de una improbable resurrección, que esta vez ha llegado no de milagro sino por vía humana.\nTres Españas o más\nEl anti-Sánchez\nPocas semanas después de visitar Almacén. El lugar de los invisibles, que así se llama la extraordinaria muestra vallisoletana (abierta hasta el 17 de noviembre), salió la noticia de que Georges Duby había entrado en el panteón de papel de La Pléiade, que acaba de publicar en un volumen de 2.000 páginas una selección de su importante obra de ensayista. A Duby se le ensalza por la enorme influencia que ejerció en el campo de la historiografía medieval, sin dejar de subrayar que en él había asimismo uno de los grandes estilistas de la prosa francesa no-narrativa, en la tradición de La Bruyère, Saint-Simon, Madame de Sévigné, Michelet o Sainte-Beuve, todos ellos ya entronizados en esa ilustre colección del sello Gallimard. Pero el trabajo de Duby y de otros coetáneos o discípulos suyos aglutinados en torno a la revista Annales tuvo también como afán, por encima de la etiqueta feliz que se les puso de “historiadores de las mentalidades”, la aspiración de contar vidas simples de hombres y mujeres esfumados entre la multitud del populacho; descubrir, más allá de los despachos de la alta diplomacia y las reglas de la caballería andante, la vacilante letra pequeña de la confesión amorosa o el testamento rural; reflejar la difícil conquista de la intimidad y la soledad voluntaria, ese “ser uno mismo en medio de los otros […]con sus propios sueños, sus iluminaciones y su secreto”, como escribió Duby al final de las casi 100 páginas de su contribución directa al tomo 2 de la monumental Historia de la vida privada, ese pentateuco civil codirigido por él junto a Philippe Ariès.\nLa actualidad nos hace comisarios imprevistos del inventario de las vidas sin nombre y sin destino\nEn el itinerario que María Bolaños ha concebido en Valladolid y llevado a cabo con sus colaboradores, entre los que hay que nombrar sin falta a Anna Alcubierre, diseñadora del fascinante y muy pertinente espacio expositivo, lo primero que vemos es una pared de damas, caballeros barbados y obispos revestidos de pontifical, todos ellos con un hueco en el pecho. Se trata de 23 bustos-relicario cuyo rutilante dorado, el ademán oferente y la disposición en filas proporcionan un signo de rito eclesiástico y sacrificio individual; una de las hornacinas está vacía, pero la totalidad reunida habla de épocas en las que el martirio o la mutilación conducían al cielo y a la beatitud y no a la muerte insepulta que hoy vemos a diario en los mares de nuestras costas. Cada una de las siguientes salas tiene un título y un propósito conceptual que incita a la reflexión sin por ello ofuscar el deslumbramiento producido por las figuras: los ingrávidos ángeles, los guerreros yacentes y las virtudes durmientes, la posibilidad de fisgar en lo nunca visto de un prelado, la aglomeración de crucificados, como un concierto de solistas que se armonizan en sus diferencias de tamaño y profundidad de las heridas de lanza. La imagen musical viene a cuento, ya que Bolaños ha elegido un plantel protagónico de primeras voces que Alcubierre distribuye en escenas y poses de gran belleza dentro de las seis salas iniciales. Pero no estamos en el territorio exclusivo de las primadonnas y los tenores heroicos. Al visitante de Almacén le aguarda en séptimo lugar el plato fuerte del coro, es decir, el grueso de la tropa, la densidad de los colectivos, agrupados en una tribuna escalonada que produce un efecto hipnótico cuando la mirada se repone del susto: una treintena de estatuas policromadas en faena dramática o transacción celeste, y algunas de ellas a punto —se diría— de romper a hablar.\nEn esas gradas no hay divos. No hay berruguetes reverberantes ni piezas renombradas de Pedro de Mena, Martínez Montañés o la Roldana, aunque sí unos franciscanos muy sufridos de Pompeo Leoni y un sayón suelto de un paso de Semana Santa gesticulando con excepcional malicia. Qué gran reparto de característicos. Y qué buen anticipo de lo que sigue en las dos últimas salas hasta llegar al clímax, que, sin destriparlo aquí, puede decirse que es un desenlace “de libro” y un recuento de lo incompleto, lo fragmentario y lo desechado: miembros sueltos, rostros sin tronco, ménsulas, añicos, supervivientes —escribe María Bolaños en el capítulo final del valioso catálogo— de “catástrofes naturales, expolios bélicos, negocios oscuros, especulaciones urbanísticas, intolerancias y desidias”. Lo que inevitablemente hace pensar, concluye la historiadora, en “ese papel de asilo y desagravio que cumple el museo”.\nBolaños ha elegido un plantel protagónico de primeras voces que Alcubierre distribuye en escenas de gran belleza\nNo sólo el museo ha de cumplir esas tareas de poner rostro o completar las siluetas borrosas del pasado. Importan cada vez más la verificación de la historia y no su enmascaramiento, los relatos memoriales, las crónicas de viaje de los que viajan por necesidad y no por placer. La actualidad nos hace comisarios imprevistos del inventario de las vidas sin nombre y sin destino, una encomienda de raíz periodística que se advierte cada vez más en el cine y en el teatro documental o en las llamadas ficciones del yo.\nGeorges Duby escribió memorablemente sobre las catedrales y los lances de honor, usando la imaginación y la pincelada vivaz en libros que tienen amenidad novelesca sin salirse del marco de la investigación; uno de los más celebrados es Guillermo el Mariscal, que de no llevar el nombre del gran profesor e investigador en la portada podría ser leído como novela de formación, una historia del joven pobre que hace carrera en tanto que campeón de torneos. Pero Duby también mostró un constante interés por los figurantes. En los últimos años de su vida se ocupó y dio término, en tres volúmenes, a una empresa singular bajo el título global de Damas del siglo XII. Algunas de las estudiadas son personajes del relieve de Eloísa o Isolda, pero en el segundo tomo, El recuerdo de las abuelas, quizá esté, pienso yo, el mensaje testamentario del historiador: las mujeres de aquel tiempo tenían poca presencia pública aunque gran ascendiente; en los testimonios de sus nietos y en otros segundos términos Duby las encuentra y las saca a la luz dotándolas a la vez de una diferida y potente voz. Con lo que dejan de ser meras abuelas, características, partiquinas, para hablarnos de tú a tú como heroínas de una gesta luchada en lo más íntimo.\nVicente Molina Foix es escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Opinión", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}