{"id": "a3f42702-65d5-47fb-623d-b5076bda9359", "content": "El gran viaje de Maite Cazorla\n\nEstá en el acervo canario, acunado en los poemas de Josefina de la Torre, que “cuando se nace en una isla, se nace dentro de un viaje”. El de Maite Cazorla (Las Palmas, 1997) comenzó con apenas 14 años. La niña de la playa de Las Canteras que soñaba con ser veterinaria y profesora y probó en la natación y la gimnasia rítmica abrazó finalmente el baloncesto por influencia fraternal y no ha parado de volar. Del equipo del colegio de las Teresianas, al CB Islas Canarias y de ahí al Canterbury, en una progresión que la colocó en edad infantil en el radar del proyecto de formación de talentos ‘Siglo XXI’ de la Federación Española. Salió de casa rumbo a Barcelona en 2011 y, desde entonces, no ha deshecho la maleta. Este domingo debutó en Palencia con la selección absoluta, dónde está llamada a liderar el relevo de la mejor generación de jugadoras de la historia de España, el grupo de las siete medallas consecutivas desde 2013.\n“Queríamos verla en un estreno exigente ante Francia y lo ha sacado con notable alto. Encaja en nuestra filosofía porque tiene de todo. Es una base [1,78m] que dirige, anota, defiende y además tiene carácter”, la presenta el seleccionador, Lucas Mondelo, que destaca de ella su “madurez e inteligencia emocional” dentro y fuera de la pista. “Con ella se demuestra que tenemos recambio para cuando nuestras gigantes ya no estén”, celebra Mondelo mientras suma talento en la preparación del preolímpico de febrero. “Aún no lo he asimilado del todo. De verlas por la tele y admirarlas, a jugar con ellas, a estar aquí con la absoluta, con Laia [Palau], con Silvia [Domínguez]... Ha sido el viaje de mis sueños”, cuenta Cazorla en su charla con EL PAÍS antes del debut como internacional, presumiendo de acento canario y protegiéndose del relente palentino con una chaqueta, para contar con calma su historia. Un periplo trepidante concentrado en un año cargado de hitos.\nEn abril, se convirtió en la primera española en disputar una Final Four de la NCAA con las Ducks de la Universidad de Oregon y, tan solo un mes después, debutó en la WNBA con Atlanta Dream, que la eligió en la segunda ronda del draft. También pionera en el universo digital, fue la primera jugadora nacional en aparecer en un videojuego de baloncesto, el NBA2K20, que esta temporada contaba por primera vez con equipos femeninos. “Todo sin dejar de estudiar, porque la carrera la acabé en junio”, recalca Cazorla, ya licenciada en psicología. “Siempre me llamó la atención el poder de la mente, toda la fuerza está ahí concentrada; para superar y entender todo”, analiza con vocación introspectiva cuando habla del mayor punto de inflexión de su joven biografía. “Y pensar que no me quería ir a Estados Unidos, tenía muchos miedos, por saber solo lo básico de inglés, por la distancia… Ahora se lo recomendaría a todas las niñas. Me alegro de que mis hermanos me empujaran a ir”, explica.\nMaite es la menor de los cuatro hijos de José Manuel e Inmaculada. Los tres mayores, Juan Pedro, Carlos y Samuel, con los que se lleva entre 12 y 21 años de diferencia, jugaron al baloncesto. Los dos primeros hicieron carrera en la ACB, con recorrido, sobre todo, en el mítico Taugres de Vitoria de los 90 y el tercero lo dejó en el camino y ahora es enfermero. Los tres han guiado la carrera de la pequeña de la familia. “Ellos han pasado por todo, me ayudan, me aconsejan y también me dan la charla cuando toca. Crecí viendo a los dos mayores en la élite y en cuanto pude lo probé. Enseguida tuve clarísimo que quería ser jugadora de baloncesto”, señala Maite, que reúne en su relato candidez y determinación, timidez y locuacidad. “Yo quería llegar a la selección, ganar medallas como ellas… mi fijación era esa”, prosigue. “Es de las que, desde bien joven, se ve que va a llegar arriba. En los momentos difíciles siempre aparece. Tiene ese gen competitivo de la jugadora española”, apunta José Ignacio Hernández, director técnico de las selecciones femeninas y entrenador de Cazorla en parte de su recorrido en las categorías de formación, donde ha conseguido nueve medallas, siete de ellas de oro, desde la sub 16 a la sub 20. “Compiten desde minibasket a un alto nivel, con el mismo grupo de trabajo y de compañeras… Vamos formando el equipo desde muy pronto. Entran y salen jugadoras mientras se definen las generaciones, pero el bloque se mantiene desde los 14 años y ese es el gran valor añadido de nuestra cantera”, completa Hernández.\nDespués de curtirse en el desarraigo en su viaje iniciático a Barcelona, Cazorla se marchó a “otro mundo”. “En EE UU, el sentimiento de pertenencia al equipo de la Universidad es más fuerte muchas veces que por los de la NBA. En mi último año venían a vernos 12.000 personas a cada partido [la media más alta de los partidos de la Liga ACB]. Es tal cual se ve en las películas americanas”, afirma mezclando admiración y naturalidad por lo vivido. Oregon idolatró a Maite, como constató su entrenador, Kelly Graves, en el emotivo discurso de despedida que le tributó tras la Final Four universitaria. “Es una jugadora increíble y hace mejor a todas sus compañeras. Se va de aquí como una leyenda por el legado que nos deja. Estará sin duda en la selección española en los próximos Juegos, hará una gran carrera en Europa y disfrutaremos de ella en la WNBA. Tiene calidad para todo ello”, pronosticó sin titubear. Hasta Kobe Bryant elogió sus virtudes como pasadora en los comentarios de un reportaje televisivo. Talento y trabajo. \"Ni siquiera en el diccionario encontrarás el éxito antes del esfuerzo\", se lee en la frase de cabecera de su perfil de twitter.\nEn su regreso a España, los pasos de Cazorla siguen siendo firmes, en la ruta imaginada por Graves. “Una vez que acabé la temporada de WNBA tuve tres días para irme a Las Palmas, cambiar la maleta, y marcharme a Salamanca. Siempre tengo el equipaje hecho”, sigue Maite en su repaso. El Perfumerías Avenida, cantera de internacionales, apostó fuerte por ella para este curso y, en apenas tres meses, ha llegado su debut con la absoluta. “La motivación ahora es sacar el billete a los Juegos de Tokio y, ojalá, estar entre la lista definitiva de 12”, sentencia ambiciosa. Las Palmas sigue siendo su casa aunque se marchó hace ya ocho años, ahora vive en Salamanca con vocación de “estabilidad”, pero “igual tengo que preguntar algún día a Alba [Torrens] como es Rusia o a Anna [Cruz] como es Turquía”. El viaje no para. “Viajar es regresar”, decía García Márquez. El baloncesto femenino español ya tiene aquí a una de sus mayores promesas de futuro.\n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Selección española baloncesto femenino", "Selección española", "FEB", "Preolímpico", "Juegos Olímpicos 2020", "Baloncesto femenino", "Deporte femenino", "Baloncesto", "Selecciones deportivas", "Federación española", "Juegos Olímpicos", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}