{"id": "a3f8e97a-36df-4751-51f8-ee24fe2706e3", "content": "Por qué es buena idea crear un Fondo Monetario Africano\n\nLos líderes de la Unión Africana (UA) se reunieron el pasado 7 de julio en Níger para celebrar una cumbre extraordinaria en la que discutieron acerca del Área de Libre Comercio Continental de África. Se trata de un momento crítico para el continente. Muchos países están experimentando un crecimiento desigual y un aumento de la deuda y todos se enfrentan a un entorno global incierto, por lo que necesitan el impulso que podrían brindar unas relaciones continentales más cercanas y dinámicas.\nDesde nuestro punto de vista, los líderes de la Unión Africana también deberían crear un Fondo Monetario Africano, que alentaría a los estados a participar más activamente en el comercio regional, ofreciendo apoyo financiero para gestionar los riesgos asociados a través de una mayor integración social y un amplio comercio interregional.\nEn los últimos 10 años, gran parte de las regiones ha desarrollado acuerdos que pueden complementarse con la ayuda que el FMI brinda a los países que presentan problemas de balanza de pagos. Hace una década, 100.000 millones de dólares estaban disponibles a través de estos fondos regionales. Hoy en día son más de 900.000 millones los que están disponibles. Sin embargo, África representa actualmente la brecha más destacada en la evolución de la red mundial de seguridad financiera.\nLos líderes africanos firmaron un tratado para establecer el fondo en 2014. Desafortunadamente, el progreso para que se lleve a cabo se ha estancado. Hasta el momento, ha sido firmado, pero no ratificado, por 11 países miembros de la Unión Africana, pero aún son 15 los que deben firmar y ratificar los estatutos para que entre en vigor. Cuando esto ocurra, tendrá una suscripción de capital de 22.640 millones de dólares y la capacidad de otorgar a los países miembros préstamos equivalentes al doble de sus contribuciones al capital del fondo.\nLa zona de libre comercio ofrece a los estados nuevas oportunidades de crecimiento y de empleo, pero, al aumentar los vínculos económicos, también podría aumentar el riesgo de que los problemas económicos de un país se extiendan y supongan un efecto altamente negativo en el crecimiento, el comercio, la inversión y el empleo de los otros. Por ejemplo, todas las alteraciones que ocurran en Estados Unidos, tanto positivas como negativas, tienen un poderoso impacto en Canadá y en México.\nEl hecho de que un número importante de estados no firme ni ratifique el tratado supone una amenaza vergonzosa que pone en duda la credibilidad de la Unión Africana\nPara ayudar a mitigar estos efectos, los participantes en otros planes comerciales regionales han establecido ciertos acuerdos financieros que les permiten ayudar a sus miembros a gestionar las crisis en la balanza de pagos.\nLas pruebas indican que cuando los estados tienen acceso a este tipo de apoyo financiero es menos probable que tomen medidas que impidan que se desarrollen los flujos comerciales intrarregionales. Por ejemplo, el Fondo de Reserva Latinoamericano, que proporciona a sus miembros apoyo financiero durante las crisis en la balanza de pagos, ha ayudado a los países receptores a mantener este tipo de acuerdos. Esto, a su vez, ha reducido el riesgo de que los problemas del receptor provoquen una crisis en sus países vecinos.\nEl hecho de que un número importante de países no firme ni ratifique el tratado sobre el Fondo Monetario Africano supone una amenaza vergonzosa que pone en duda la credibilidad de los esfuerzos de la Unión Africana por promover una economía más integrada, dinámica, sostenible y equitativa.\nEstos esfuerzos se han venido realizando desde hace más de 40 años. Entre las medidas que se han adoptado figuran el Plan de Acción de Lagos para el Desarrollo Económico de África de la Unión Africana, firmado en 1980, y el Tratado de Abuja, de 1991.\nEn un informe publicado por el Centro de Derechos Humanos de la Universidad de Pretoria y el Centro de Políticas de Desarrollo Global de la Universidad de Boston, proponemos tres medidas concretas para impulsar la creación del fondo.\nEn primer lugar, la creación del fondo debe estar vinculada explícitamente al éxito de la zona de libre comercio. Los dirigentes de la UA pueden lograrlo afirmando que, al igual que ha ocurrido en otros lugares, la presencia de un acuerdo financiero regional supondrá un impulso para el comercio intrarregional en África. Además, ayudará a los países miembros a solventar los inconvenientes que una mayor integración regional pueda causar a la balanza de pagos.\nAsimismo, al proporcionar rápidamente apoyo financiero a sus miembros, el fondo puede ofrecerles más tiempo para negociar un apoyo mayor a través de instituciones más ricas, como el Fondo Monetario Internacional. En este sentido, cabe señalar que ocho de los países que constituyen la Unión Africana (Cabo Verde, Comores, Djibouti, Eritrea, Guinea-Bissau, Santo Tomé y Príncipe, Seychelles y Somalia) podrán obtener más préstamos del FMA que del FMI.\nEn segundo lugar, un estado miembro de la UA deberá convertirse en el promotor del fondo. Este país se convertiría en el primero en firmar y ratificar el tratado del Fondo Monetario Africano. Por tanto, presionará a otros miembros de la UA para que se sumen. Además, abogaría porque la UA reconstituyera el comité directivo creado en el tratado y le proporcionara los recursos suficientes. Dado que Camerún es el país anfitrión designado para la sede de la FMA, cuenta con un incentivo para ser el promotor de la institución.\nPor último, el comité directivo debería desarrollar un plan para superar las importantes restricciones de recursos que afectan a la región. Para ello, será necesario equilibrar el fondo con recursos suficientes para que sea compatible con la limitada capacidad contributiva de algunos de los estados miembros. Esto podría resolverse mediante la negociación de un acuerdo en el que los países y las instituciones regionales más ricos aporten un alto porcentaje de sus contribuciones por adelantado.\nEstas contribuciones adicionales se les devolverían a medida que los países más pobres hicieran sus propias aportaciones. Es importante destacar que la Junta de Gobernadores del FMA tiene la autoridad para ampliar el plazo para que un país haga su contribución hasta ocho años. A fin de incentivar aún más a los países miembros para que aporten capital, se les debe permitir que las gestionen como parte de sus reservas internacionales. Un acuerdo de este tipo ya tiene precedentes: fue ejecutado eficazmente en América del Sur y demuestra que estas medidas harían más factible un plan de implementación.\nDurante décadas, África ha tratado de superar valientemente los numerosos desafíos que obstaculizan el desarrollo de un sólido comercio intrarregional. El acuerdo sobre la zona de libre comercio es el más reciente de todos estos esfuerzos. La credibilidad de los dirigentes y de las instituciones del continente dependerá de su éxito o de su fracaso. Establecer un Fondo Monetario Africano demostraría la determinación del continente de promover el comercio y el desarrollo entre las distintas regiones.\nDanny Bradlow es profesor de Derecho Internacional del Desarrollo y Relaciones Económicas Africanas en la Universidad de Pretoria y William N. Kring es subdirector del Centro de Políticas de Desarrollo Global de la Universidad de Boston. Hadiza Gagara Dagah es coautora del informe Jump-starting the African Monetary Found, en el que se basa este artículo. Este artículo ha sido traducido con la colaboración de Casa África. Traducción: Esther Rupérez Pérez.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Desarrollo África", "Opinión", "Agenda Post-2015", "ADI", "IDH", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "Objetivos Milenio", "Calidad vida", "Geopolítica", "Programas ONU", "Bienestar social", "África", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}