{"id": "a3f94636-f0d7-44fe-4f0c-dda883b65ec3", "content": "Mourinho al Tottenham, experimento límite\n\nUn año después de incumplir regularmente la consigna que le privaba de meterse en el mediocampo a tocar el balón, ya represaliado y suplente en un equipo que jugaba saltando líneas a pelotazos, Henrij Mjitarián se plantó ante sus compañeros y dirigiéndose a Mourinho le espetó que él no había fichado por el United para jugar de un modo tan ramplón. Estaba harto. Un mes más tarde, en enero de 2018, Mjitarián fue traspasado. Se quedó el resto de la plantilla sufriendo al entrenador más perturbador que habían tenido en la vida, según confesaron un puñado de empleados y jugadores del club de Manchester a Daniel Taylor, de The Guardian, bajo condición de anonimato.\nCuando en diciembre de 2018 el entrenador portugués fue despedido, su reputación de infalibilidad se había deshecho por completo después de una sucesión extenuante de conflictos estériles. Si en Madrid su discurso comenzó a perder crédito, en Old Trafford el apagón se hizo oficial y global. El José Mourinho que acaba de fichar por el Tottenham en sustitución de Mauricio Pochettino es, por primera vez en su carrera, un hombre que lucha por restaurar su prestigio.\nÉl afirma haber cambiado... de ayudantes: “No dejo de pensar, no dejo de estudiar”, contó en agosto; “no dejo de producir cosas todo el tiempo. Analizo distintos deportes. Y he cambiado mi staff de ayudantes. Es hora de hacer algunas modificaciones”.\nResulta un enigma cómo hará para gestionar una situación completamente nueva a sus 57 años. El patrón que siguió desde 2005 se ha definido por dos líneas maestras. Su inclinación a armar equipos a base de batir récords de desembolso en fichajes y su aversión por los jugadores jóvenes. Ninguna de estas condiciones se cumple en el Tottenham, club lastrado financieramente por el pago de su nuevo estadio que en el último lustro se consolidó gracias a la cantera. Desde 2017 Pochettino gozó de un presupuesto de unos 220 millones de euros para fichar. En los tres años que Mourinho trabajó para el United los red devils gastaron 500 millones en contratar jugadores.\nLa masa salarial de la plantilla que trabajó para Mourinho en Old Trafford fue la más grande de la Premier. Ni así se mostró satisfecho el jefe, a quien los ejecutivos recuerdan en continua quejumbre. Todo lo que juzgaba del club le merecía el calificativo de “mierda”, dicen, con especial énfasis en la falta de ambición del United a la hora de acudir al mercado a fichar. Mourinho siempre quería más. En el verano de 2018, tras un partido de pretemporada en Michigan, declaró a los directivos que no entendía cómo los aficionados habían pagado por ver a los jugadores que había alineado.\nEl desprecio del entrenador no solo se concentró en Paul Pogba —su némesis— sino en varios internacionales ingleses. Gente como Rashford, Shaw, Young o Smalling, que se comunicaban con frecuencia con otros internacionales ingleses de otros equipos. La idea de que Mourinho es proclive a exponer y destruir profesionalmente a sus futbolistas no ha tardado en extenderse por todos los vestuarios de Europa, también el de Inglaterra, en donde los futbolistas del Tottenham son mayoría.\nFalta por saber cómo se relacionarán Kane, Winks, Rose, Dele Alli o Dyer con su nuevo jefe. La vieja fascinación que inspiraba el técnico en los futbolistas ha sido sustituida por informes más o menos sórdidos. A falta de una convivencia llevadera —eso sí— permanece el registro sagrado del currículum: Mourinho nunca dejó de ganar al menos un trofeo importante en cada club que dirigió. Eso cobra especial relevancia en el sufrido barrio de Tottenham. El último gran título que conquistaron los spurs fue la Copa de Inglaterra en 1991.\nDesde que fichó a Glenn Hoddle en 2001 el presidente del Tottenham, Daniel Levy, puso el énfasis en la necesidad de jugar con el estilo elegante que marcaba la tradición del club. Ahora solo cuentan los resultados. Mourinho llega con electrochoque. Pero le falta el encanto que le precedió.\nEs fácil ilusionar e intimidar mientras el aura mágica permanece intacta. Uno de los grades problemas que afronta José Mourinho —autodenominado The Special One— es que, perdida su capacidad de encantar a los jugadores y a los hinchas, se impone reinventarse. Los hinchas del Tottenham le esperan con suspicacia. A comienzos de la temporada pasada, al cabo de un Tottenham-United que acabó 3-0, le cantaron burlones desde la tribuna: “You’re not special any more!”. Es decir: “¡Ya no eres especial!”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Tottenham Hotspur", "José Mourinho", "Mauricio Pochettino Trossero", "Premier League", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}