{"id": "a40e1681-0242-4b4b-4784-c26cb7b612f1", "content": "Carlos Vela opaca a Zlatan Ibrahimovic\n\nEl fútbol es un asunto serio en Los Ángeles. En la ciudad californiana conviven, desde el año pasado, dos clubes: el Galaxy y el LAFC. Es un derbi incipiente con elevados niveles de dramatismo y espectáculo. Y, para un verdadero clásico, se han necesitado de protagonistas y antagonistas. Así lo han asumido Zlatan Ibrahimovic y Carlos Vela, los dos futbolistas con más galones en la Major League Soccer (MLS). Este jueves por la noche, Vela y compañía han dado un paso al frente en busca del título en Estados Unidos al clasificarse a la final de la Conferencia del Oeste.\nLa hostilidad entre el Galaxy y el LAFC se cuenta en seis partidos que han jugado. Los aficionados, en ambos estadios, han abarrotado las tribunas y lo han convertido en uno de los juegos con mayor emoción en toda la MLS. Los resultados han sido aparatosos: 4-3, 1-1, 2-2, 3-2, y 3-3. Durante los partidos pareciera que se trata de un partido de la selección de México por los cánticos y la variedad de banderas tricolores. Pero el juego de esta noche fue el primer triunfo del LAFC, equipo financiado por el mito del baloncesto Magic Johnson. Carlos Vela, el capataz de la sonrisa fácil, anotó dos goles en la victoria 5-3. El mexicano ha mostrado un alto desparpajo como aquellas primeras temporadas con la Real Sociedad en las que alcanzó jugar la Champions League. Frente a los defensores, y contra sus respectivos límites físicos, el atacante ha mostrado toda un catálogo de regates. A sus 30 años, según ha admitido, vive su mejor fútbol alejado de todo tipo de presión, como la de jugar con la selección de México. \nEl triunfo del LAFC estuvo envuelto en un estupendo momento del club: en la temporada regular terminaron en el primer lugar de la Conferencia Oeste con 21 triunfos en 34 partidos. Vela anotó 34 goles en 31 juegos y mantiene su buena racha de méritos dignos para ganar el premio al jugador más valioso de la Liga estadounidense.\nVela ha opacado la campaña de otro monstruo en la delantera: Zlatan Ibrahimovic. El espigado sueco de 38 años le pisaba los talones al mexicano Vela durante toda la temporada y se quedó a cuatro goles de empatar el récord de anotaciones en la campaña. En las últimas semanas, el presidente del Nápoles, Aurelio De Laurentiis, ha expresado que quiere a Zlatan en su equipo en el próximo mercado de fichajes. De concretarse, el exjugador del Barcelona se marcharía de EE UU con una buena cantidad de goles, pero sin un título. Los del LAFC, vestidos de negro y dorado, jugarán la final de su conferencia contra el Seattle Sounders y, de ganar, podrán jugar la gran final. En Los Ángeles viven el momento Vela.  \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Carlos Vela", "Zlatan Ibrahimovic", "LAFC", "LA Galaxy", "MLS", "Los Ángeles", "California", "México", "Ligas fútbol", "Estados Unidos", "Norteamérica", "Equipos", "Fútbol", "Latinoamérica", "Competiciones", "América", "Deportes"], "newspaper": "elpais"}