{"id": "a4243969-daed-4845-6598-88687fec8df8", "content": "El tacto de la mesa y otros trucos de interioristas para crear espacios de trabajo felices (en casa)\n\nA Matt Mullenweg, el creador del sistema de gestión de contenidos WordPress, lo último que le faltaba era dar charlas motivacionales TED. Se estrenó a principios de año con Why working from home is good for business, en la que explicaba por qué el incipiente teletrabajo es bueno para los negocios. Atención a los beneficios que enumeraba: oficina propia, ventanas, la comida que se prefiera, enviar correos electrónicos con música de fondo o en silencio, elegir la temperatura de la habitación y, sobre todo, armarse el horario que a cada cual le convenga.\nEn la lista se le olvidaba un detalle: para manejar una situación así y diferenciar las concesiones personales de la rutina que requiere un puesto de trabajo, hace falta control. Lo saben muchos de los dos millones de autónomos que hay en España, según la Secretaría de Estado de Empleo. Sus problemas coinciden. Con la oficina metida en casa, el rendimiento disminuye y la jornada se expande, a veces, hasta altas horas de la madrugada.\nEsto se debe, en gran parte, porque no se ha diseñado un espacio que tenga en cuenta la productividad, y tampoco el oficio al que uno se dedica. Los interioristas de la editora de mobiliario Batavia, que ya ha firmado varias viviendas con el añadido laboral en Madrid, nos cuentan cómo conseguir el ambiente adecuado. \"Si las oficinas necesitan piezas y objetos del ámbito doméstico que las humanicen, una casa todo lo contrario: debe buscar la operatividad\".\nEs decir, no vale ponerse por las mañanas en la mesa de la cocina o tumbarse en el sofá con el portátil. Se trata de reservar un sitio con tonos relajantes y bien ventilado, que actúe de despacho, ya sea una habitación libre o un hueco del salón o del dormitorio. Ese es el punto número uno. El dos tiene que ver con el mobiliario, que debe ser ergonómico y que se limpie fácilmente. \"Las sillas profesionales con posibilidad de reglaje son imprescindibles; permiten ajustar la sentada y la distancia correcta (diferente para cada persona) que debe haber con la superficie de trabajo\", destacan.\nAñaden que no todas las mesas son válidas, ya que la altura hay que calcularla en función de quién la utilizará. Tampoco se nos pueden pasar por alto aspectos como el tacto, \"que permita escribir de forma agradable y deslizar el ratón\"; el diámetro, \"lo suficientemente grande para que quepan los dispositivos o herramientas habituales\", y algún sistema adicional capaz de dirigir los cables, de manera que no se esté tropezando constantemente con ellos. Funcionalidad al fin al cabo.\nEn caso de andar escasos de espacio, que es a lo que padecen la mayoría de pisos en los centros de las ciudades, los expertos indican que una buena opción es \"reducir al máximo lo superfluo\". Los interioristas se refieren a la decoración convencional. Eliminando cuadros y fotos se consigue es un espacio neutro, bastante óptimo para los que siempre ponen de excusa el déficit de atención. \"Una alternativa más severa\", sugieren, \"es apoyar la mesa contra la pared y trabajar mirando hacia ese sentido. Aunque el despiste y la procrastinación ya dependen del autocontrol de cada uno\".\nA la problemática de los apartamentos minúsculos se le puede sumar que la casa esté en un primer piso y dé a un patio interior. Si se es propietario, y hacer una pequeña obra no supone un calvario entre familia o vecinos, se puede probar con lo que Batavia plantea en sus proyectos de oficina, que es multiplicar los focos de luz. \"En lugar de un solo cenital, varios diseminados en los puntos estratégicos del espacio de trabajo\". Para el que viva de alquiler, siempre le quedará invertir en una buena lámpara. \"Al margen del modelo, la iluminación tiene que estar correctamente dispuesta para que no deslumbre\", añaden.\nTema aparte, y a Marie Kondo le interesaría escuchar este, es qué hacer con las facturas y documentos de Hacienda a los que un autónomo está sentenciado de por vida. Guste o no, la contabilidad debe llevarse al día. Lo que tampoco está garantizado apilándola en carpetas encima del escritorio, lo que sin embargo sí nos asegura una incómoda sensación de desorden. Una medida es recurrir a las cajoneras o comprar estanterías altas que empiecen a ras de suelo. Algunas funcionan de separadores, y dividirán el despacho del resto de la estancia personal.\n¿Y si toca recibir a clientes en casa? La vivienda que la compañía diseñó cerca de la calle Velázquez en Madrid, después de que el estudio de arquitectura Ábaton la reformara, es un buen ejemplo. Se aprovechó la distribución del salón, en forma de T, para que el área de trabajo quedara a un extremo, al otro la zona de descanso y, en el centro, se estableció una salita de reuniones, separando visualmente sus límites con dos sofás, dos butacas y un pequeño banco, todo relacionado a partir de una mesa de café. Equilibrio. \"Es importante que siempre haya intimidad y, al mismo tiempo, trasvase de información\".\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Teletrabajo", "Interiorismo", "Empleo autónomo", "Decoración hogar", "Casa hogar", "Vivienda", "Empleo", "Arquitectura", "Trabajo", "Estilo vida"], "newspaper": "elpais"}