{"id": "a42e4c73-3092-45f6-56c9-e90093fa7535", "content": "La Habana y los reyes\n\nSe cumple medio milenio de la fundación de La Habana y los reyes de España han viajado al festejo. Por su historia impregnada y su belleza resistente, esa ciudad merece todas las celebraciones imaginables. Pero esta vez el homenaje coincide con un momento de renovada incertidumbre en torno al futuro de la isla, debido al reforzamiento de las sanciones del Gobierno de Donald Trump y el obsesivo continuismo con que la dirigencia cubana ha asumido el cambio constitucional y la sucesión de poderes entre Raúl Castro y Miguel Díaz Canel. Lo más inquietante de ese continuismo se refleja en una reversión de la apertura económica, que ya pasa factura a la vida cotidiana de los cubanos.\nLa Habana está hermanada con el mito desde la misma memoria de su fundación. La historia oficial da por hecho que una villa entonces llamada de San Cristóbal de La Habana fue fundada, el 16 de noviembre de 1519, por el conquistador Diego Velázquez de Cuéllar, rival de Hernán Cortés, quien moriría en Santiago de Cuba en 1524. Se ha hablado, incluso, de una misa a la sombra de una ceiba, que habría oficiado el padre Bartolomé de las Casas, en el sitio donde hoy se levanta el Templete, frente a la plaza de Armas. Pero como es sabido, Las Casas no estaba en Cuba en 1519: en 1515 había renunciado a sus repartimientos y encomiendas de indios y había regresado a la Península, luego de una breve estancia en La Española.\nVarios historiadores de La Habana, desde antes del triunfo de la Revolución de 1959, como Irene Wright y Jenaro Artiles, sostuvieron que La Habana no había sido fundada el 16 de noviembre de 1519 ni el 25 de julio de 1515 —la otra fecha que asumen las publicaciones oficiales—, sino en los primeros meses de 1514. El fundador de la villa, según Artiles, había sido otro conquistador, Pánfilo de Narváez, quien luego sería gobernador de la Florida. El sitio donde se fundó inicialmente la ciudad no fue el actual, frente a la espléndida bahía entonces llamada Puerto de Carenas, sino en algún lugar todavía no localizado entre el puerto de Batabanó y la desembocadura del río Mayabeque, en la costa sur de la isla. Allí sí estuvo el padre Las Casas.\nBuena paradoja: la historia oficial cubana, a diferencia de la mexicana o la peruana, no asocia la fundación de su ciudad capital con un acto de conquista. Artiles comentaba, en su ensayo La Habana de Velázquez (1946), que tanto el primer asentamiento como el traslado de los conquistadores a la actual bahía de La Habana se había producido en medio de combates y negociaciones con las tribus del cacique Yaguacáyex, quien primero fue hecho prisionero y luego liberado. El relato recuerda al encuentro de Cortés y Moctezuma, pero en Cuba, lo mismo que en República Dominicana, raras veces se repara en eso que el historiador mexicano Andrés Reséndez ha llamado la “otra esclavitud”, es decir, el cautiverio indígena.\nEntre los siglos XVI y XVIII, la ciudad pasó a ser uno de los principales centros del comercio de esclavos\nEntre los siglos XVI y XVIII, como ha estudiado Alejandro de la Fuente, La Habana pasó de ser una pequeña ciudad militar y marinera, financiada en buena medida por el Virreinato de la Nueva España, a uno de los principales centros del comercio azucarero y la trata esclavista del Atlántico. La historia de La Habana está hecha de magníficas fortificaciones, como el Morro, la Cabaña y la Fuerza, de elegantes alamedas como la de Paula y paseos como el del Prado, pero también de la implacable esclavitud y la feroz represión del colonialismo español contra conspiradores masónicos como José María Heredia o rebeldes negros como José Antonio Aponte.\nLa historia oficial cubana es muy intransigente con cualquier relato sobre el siglo XIX que reconozca el patriotismo de reformistas, anexionistas o autonomistas, pero, a la vez, muy condescendiente con una visión idílica de La Habana colonial. Con frecuencia, el esplendor arquitectónico y la perfección del trazado urbano, que tanto alabaron poetas y escritores, desde Julián del Casal hasta José Lezama Lima y desde Alejo Carpentier hasta Guillermo Cabrera Infante, hace olvidar, como recordaba este último en Vista del amanecer en el trópico (1974), que la historia de la ciudad también está escrita en sangre.\nEn las calles de La Habana se luchó contra el imperialismo y el racismo, contra dos dictaduras de derecha y contra un régimen totalitario comunista a partir de 1961. En aquella Habana republicana, que se extendió por el Malecón y Línea hasta el Vedado, Miramar y Marianao, y por la Calzada de Jesús del Monte hacia Santos Suárez y La Víbora, se peleó por el sufragio femenino, por una Constitución tan democrática y de amplios derechos sociales como la de 1940, y se respaldó masivamente la reforma agraria y la campaña de alfabetización del gobierno revolucionario. En La Habana socialista, de multitudes que aplaudían a Fidel Castro en la antigua plaza Cívica, se encarceló a opositores, se enviaron a homosexuales a granjas de trabajo y se estigmatizó a exiliados.\nLa zigzagueante reforma cubana ha producido una creciente separación entre ricos y pobres\nFrente a todas las fracturas de la historia contemporánea de Cuba, La Habana es un espacio que integra los grandes tiempos de la isla: el colonial, el republicano y el revolucionario. Y los integra con más fluidez y pluralismo que el propio Estado nacional, cuya vocación excluyente ha quedado refrendada en la Constitución de 2019. Hoy la gran mayoría de los vecinos de esa ciudad nació después de 1959, pero vive en un escenario construido, fundamentalmente, antes de la Revolución. Los habaneros del siglo XXI habitan en un pasado que, a pesar de los paliativos restauradores, se cae en pedazos.\nLa zigzagueante reforma cubana ha impulsado el turismo y una restauración mínima de La Habana, pero ha producido una creciente separación entre ricos y pobres dentro de la ciudad. Los propios estudios de economistas y sociólogos de la isla registran un aumento de la estratificación social, que se relaciona tanto con la reproducción de sectores de bajos ingresos como con la emergencia de una élite rica. Más allá de su innegable valor geopolítico, esta visita de Felipe VI y doña Letizia, como las de Barack Obama, François Hollande y tantas celebridades de Hollywood, puede contribuir a acortar esa distancia o puede agrandarla, aunque sólo sea simbólicamente. Esperemos, por el bien de La Habana, que se trate de lo primero.\nRafael Rojas es historiador.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "La Habana", "Felipe IV", "Reina Letizia", "Fidel Castro", "Revolución Cubana", "Hernán Cortés", "Cuba", "Caribe", "Familia Real", "Latinoamérica", "Casa Real", "Historia contemporánea", "América", "Historia", "Política"], "newspaper": "elpais"}