{"id": "a42e5e98-8842-4c3c-6eb5-f625f85edf4a", "content": "Una moción de censura derriba al Gobierno proeuropeo de Moldavia\n\nMoldavia ha entrado este martes en una nueva fase de inestabilidad política, con la caída tras solo cinco meses en el poder del Gobierno de la primera ministra europeísta Maia Sandu. La crisis es seguida muy de cerca por la Unión Europea (UE) y el Kremlin, que se disputan la influencia sobre el país más pobre de Europa, con 3,3 millones de habitantes.\nSandu ha escrito en su cuenta de Facebook: \"Hoy han traicionado no solo al Gobierno, que defiende los intereses del pueblo, sino a cada ciudadano que espera que pronto se imponga la justicia y pueda vivir mejor\".\nFiel a su amenaza, el Partido Socialista de Moldavia (PSM) presentó el viernes pasado una moción de censura contra el Gobierno, que ha recibido este martes el apoyo del Partido Democrático de Moldavia (PDM) del oligarca Vladímir Plahotniuk, en búsqueda y captura internacional por corrupción.\nLos socialistas —socios prorrusos de la coalición gubernamental formada en febrero entre los socialistas y el partido de Sandu, el bloque ACUM— decidieron acabar con el Ejecutivo de la primera ministra debido a la decisión de esta de modificar el mecanismo para el nombramiento del fiscal general.\nEste martes Sandu ha explicado que llegó al poder en junio con la lucha contra la corrupción como bandera. \"Necesitamos fiscales y jueces eficientes que tomen decisiones en nombre de la ley. Queremos que aquel que haya robado miles de millones sea enviado a la cárcel. Es muy sencillo. Eso es lo que quiere toda la sociedad\", ha dicho.\nEntre los socialistas y el PDM sumaron 63 votos, doce más del mínimo necesario para aprobar la moción. Es la cuarta vez en la historia de la antigua república soviética que un Gobierno se ve obligado a dimitir por una moción de censura parlamentaria.\nEl presidente, Igor Dodon, líder de los socialistas, que tacharon de \"anticonstitucional\" la iniciativa de Sandu, ha dicho: \"Nos hemos topado con una nueva crisis política. Hay que hacer todo lo posible para que esta no se convierta en una crisis social y económica\".\nTras la caída del Ejecutivo, una mayoría de diputados se reunirá en una nueva coalición y elegirá a un primer ministro que dispondrá de 45 días para obtener la confianza del Parlamento, de lo contrario se organizarán elecciones anticipadas.\nInquietud en la UE\nLa Unión Europea, el principal apoyo internacional de Sandu, no ha tardado en reaccionar a la moción, que, desde su punto de vista, \"envía preocupantes señales para el proceso de reformas en el país\". En una velada crítica a los socialistas, la portavoz de Exteriores de la Comisión Europea (CE), Maja Kocijancic, explicó que la coalición había puesto ya en marcha varias iniciativas en materia de lucha contra la corrupción, independencia judicial e investigación del fraude bancario.\nSandu es una firme partidaria del ingreso en la UE, algo a lo que se oponen los socialistas, partido creado por Dodon, antiguo miembro del Partido Comunista.\nEl presidente, que aboga por la normalización de las relaciones con Rusia y ha llamado a revisar el Acuerdo de Asociación con Bruselas, se ha reunido en numerosas ocasiones con el presidente ruso, Vladímir Putin, quien aseguró hace unos meses que a Moscú le importa y mucho quien gobierna en Chisinau.\n\"La primera ministra decidió provocar su dimisión al entender que el Gobierno no es capaz de cumplir con las expectativas. El motivo de la dimisión no es su deseo de nombrar a un fiscal independiente, sino su voluntad de imponer su opinión a los socios de la coalición\", dijo Dodon.\nPor su parte, Sandu dijo a sus partidarios, concentrados ante el Parlamento para protestar por la moción de censura: \"La votación de hoy [este martes] demostró que algunos ladrones en el Parlamento intentan resistirse a las reformas en Moldavia. Hablamos de la lucha del Gobierno contra la corrupción, la liquidación de esquemas y monopolios, y también una condición clave: el nombramiento para el puesto de fiscal de un profesional independiente e insobornable\".\nLa UE, Rusia y Estados Unidos ya se vieron obligados a mediar en junio pasado para poner fin a la crisis provocada por la negativa del Partido Democrático a dejar el poder.\nEn esa ocasión, la europeísta Sandu indignó a sus socios de coalición al aprobar un decreto de ley que estipulaba que era el primer ministro quien proponía las candidaturas a fiscal general al Consejo Superior de Fiscales, aunque la última palabra correspondía al presidente.\nDodon ha instado a los partidos políticos a abrir consultas este mismo miércoles para formar un nuevo Gobierno, abogado por un Ejecutivo integrado por tecnócratas y recordado que tiene tres meses para presentar una candidatura al Legislativo. \"Estamos a las puertas del invierno. No tenemos tiempo\", aseveró, descartando tanto un nuevo Gobierno encabezado por Sandu como una coalición entre los socialistas y el partido de Plahotniuc, que hoy ha apoyado la moción de censura.\nAgencias\nEl pasado 3 de noviembre fue elegido en la segunda ronda de las elecciones municipales el nuevo alcalde de Chisinau, capital de Moldavia. El nuevo regidor es el prorruso Ion Ceban, del Partido Socialista, formación a la que pertenece el presidente, también prorruso, Igor Dodon. El jefe del Estado no tardó en felicitar a Ceban, que se impuso sobre Andrei Nastase por un estrecho margen de votos. Con la elección de Ceban, Moldavia da un paso más hacia Moscú.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["PCRM", "Desaparición URSS", "Moldavia", "Partidos comunistas", "URSS", "Bloques políticos", "Bloques internacionales", "Europa este", "Partidos políticos", "Historia contemporánea", "Unión Europea", "Europa", "Historia", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}