{"id": "a42fe900-df59-448d-61e5-aa367256949e", "content": "Leonor se prepara para su gran mes como princesa\n\nLa agenda de la princesa Leonor se ha llenado de citas relevantes en este mes de octubre, incluso en noviembre, implicándose cada vez más en su condición de heredera de la Corona de España. La Princesa, que cumplirá 14 años el próximo día 30, además de acudir como es habitual el día 12 junto a los Reyes y la infanta Sofía al desfile militar y a la recepción de la Fiesta Nacional en Madrid, asistirá por primera vez a los actos de los Premios Princesa de Asturias en Oviedo y a los del décimo aniversario de los Premios Princesa de Girona en Barcelona. Dos galardones que llevan su nombre y que con su presencia realzan su posición de sucesora y proyectan la secuencia de la Corona hacia el futuro.\nDesde 2018 no ha dejado de incrementar su presencia pública como heredera del trono, un trayecto que inició el 30 de enero con la imposición por parte de su padre, Felipe VI, del Toisón de Oro, que perteneció a don Juan de Borbón, y que La Zarzuela definió como “un elemento de tradición, continuidad e institucionalización en la figura de la Princesa de Asturias como heredera de la Corona”. Este acto, que trabó su posicionamiento en la primera línea de sucesión, constituyó “un paso simbólico muy significativo”, ponderó el Rey en la ceremonia, en “un camino que comenzó el 19 de junio de 2014”, cuando, “siguiendo con la previsión constitucional” fue “llamada a asumir la dignidad de Princesa de Asturias y los demás títulos vinculados tradicionalmente al sucesor de la Corona de España”.\nTras su ubicación institucional, y con las guías de su futuro marcadas (“Te guiarás permanentemente por la Constitución, cumpliéndola y observándola”, como la exhortó el Rey), la Princesa protagonizó su primera intervención pública con palabras el pasado 31 de octubre, el mismo día que cumplía los 13 años. Fue un acto organizado por el Gobierno para conmemorar el 40º aniversario de la Constitución, aprobada en el Congreso de los Diputados el 31 de octubre de 1978, y resaltar el vínculo de la Corona con la Ley Fundamental. En esta lectura pública de la Constitución, la princesa Leonor leyó con decisión y una sonrisa final el artículo 1 del título preliminar, que establece que España se constituye en un Estado social y democrático de derecho, que la soberanía nacional reside en el pueblo español y que la Monarquía parlamentaria es la forma política del Estado.\nComo continuación de esta secuencia, la Princesa de Asturias llegará a Oviedo el próximo día 17 para cumplir con uno de los acontecimientos más esperados en la ciudad: su presencia en estos premios que encarna y están considerados los más importantes del mundo después de los Nobel. Ese mismo día asistirá al concierto que se celebra en el Auditorio Príncipe Felipe con la Orquesta Sinfónica del Principado de Asturias y el Coro de la Fundación Princesa de Asturias interpretando piezas de ópera y zarzuela. Pero será el día siguiente, el de la ceremonia de entrega de los Premios Princesa de Asturias en el Teatro Campoamor, cuando la Princesa acaparará gran parte de los focos.\nLa Casa del Rey y la Fundación Princesa de Asturias todavía no han desvelado los detalles sobre la intervención de la heredera de la Corona en esta ceremonia, en la que sin duda ocupará una posición de máxima relevancia. Los antecedentes apuntan a que la princesa, además de participar en todas las audiencias previstas para ese día, pronunciará sus primeras palabras en el acto. Así lo hizo su padre con su misma edad en 1981. En aquella ocasión el Príncipe destacó el hecho de que sus primeras palabras en público se produjeran en el Principado de Asturias, al que estaba “estrechamente vinculado”, y presidiendo, también por primera vez, “un acto tan significativo” como el de los premios que entonces llevaban su nombre, “una ceremonia que contiene una gran esperanza de futuro”. Como indicador de la expectación, la presencia de la Princesa ha disparado las peticiones de acreditaciones de medios internacionales.\nLa directora de la Fundación Princesa de Asturias, Teresa Sanjurjo, sostiene que la presencia de la princesa Leonor en los actos tiene un carácter “histórico y simbólico”. \"Los Reyes, la Princesa de Asturias y la infanta doña Sofía\", revela, \"están muy emocionados” ante la ceremonia de entrega de los galardones, a la que asistirá toda la familia. En esta ceremonia en el Teatro Campoamor, pese a la distinción de rango, se mantendrá tanto a la Princesa como a la Infanta en un plano de igualdad. Ambas “están muy ilusionadas y contentas”. Durante las semanas previas han recibido mucha información del programa y se ha realizado un trabajo exhaustivo sobre la ceremonia para su tranquilidad. Los Reyes, en estos días previos, también han estado “más emocionados que nerviosos”. La fundación, con motivo de la iniciación de la Princesa en los premios, prevé algún detalle conmemorativo que desvelará en su momento.\nLos días 4 y 5 de noviembre, con los 14 años cumplidos, la heredera de la Corona asistirá en Barcelona con los Reyes y la Infanta a los actos de los Premios Princesa de Girona, donde también tendrá un destacado protagonismo y pronunciará sus primeras palabras. Dado el interés del Rey en que la Princesa profundice en el conocimiento de todas las lenguas de España, es previsible que en este discurso se incluyan frases en catalán. La presencia de la princesa Leonor en Barcelona, después de que el Ayuntamiento de Girona instara al auditorio de la ciudad a que no acogiera más esta gala por haber declarado persona non grata al Rey por el discurso que pronunció el 3 de octubre de 2017 durante la crisis catalana, supondrá también su desembarco en la realidad de la tensión territorial catalana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Leonor de Borbón", "Sofia de Borbón", "Premios Princesa de Girona", "Gente", "Princesa de Asturias", "Premios Princesa de Asturias", "Fundación Princesa de Girona", "Fundación Princesa de Asturias", "Felipe VI", "Premios", "Fundación cultural", "Familia Real", "Jefe de Estado", "Fundaciones", "Espacios artísticos", "Instituciones culturales", "Casa Real", "Eventos", "Cultura", "Arte", "Política", "Sociedad"], "newspaper": "elpais"}