{"id": "a43bb1ff-c07c-4392-68d6-c73240d7c3a8", "content": "Investigan si una embarazada ha perdido a su bebé por el brote de listeriosis en Sevilla\n\nPermanecen hospitalizadas 24 personas en Sevilla, cuatro en la UCI, por consumir carne mechada con la bacteria de la listeriosis\nLa Consejería de Salud y Familias investiga si una mujer embarazada que estaba en el último trimestre de gestación ha perdido a su bebé por el brote de listeriosis detectado en Sevilla por consumo de carne mechada, según han indicado a EL MUNDO fuentes de la Junta.\nLa embarazada, que estaba en las últimas tres semanas de gestación, ingresó este lunes en las urgencias del Hospital Virgen Macarena de Sevilla con una hemorragia que desencadenó el aborto del bebé, como adelantó el diario Abc. En la placenta de la embarazada se encontraba la bacteria de la listeriosis, algo que \"no es algo tan infrecuente\", que \"a veces sucede\" y \"no tiene porque ser la causa de la muerte\", precisaron las fuentes de Salud. \nFuentes de la Consejería han señalado que se están haciendo análisis más exhaustivos para determinar la causa del fallecimiento del bebé y si está relacionado o no con el brote de listeriosis. De momento, se desconoce si la mujer embarazada consumió carne mechada infectada.\nMientras, un total de 24 personas siguen hospitalizadas este sábado en varios hospitales de Sevilla, cuatro de ellas en la UCI, a causa del brote de listeriosis detectado en partidas de carne mechada distribuida por una empresa de la localidad sevillana de Burguillos.\nSeis de estos pacientes se encuentran ingresados en el hospital Virgen del Rocío, uno de ellos, en la UCI; otros cuatro en el Virgen Macarena; cinco más en el Virgen de Valme, uno de ellos en la UCI; uno más en la UCI del San Juan de Dios de Bormujos y los ocho restantes en el Hospital Nisa de Castilleja de la Cuesta, uno de ellos en cuidados intensivos.\nLa Consejería de Salud decretó el pasado jueves una alerta sanitaria por este brote de listerioris, detectado en partidas de carne mechada de la marca La Mechá que ya han sido reiteradas del mercado y que ha afectado a 44 personas.\nLa listeriosis está causada por una bacteria que contamina alimentos crudos y que al consumirse provocan síntomas como fiebre, dolores de cabeza o diarrea, que normalmente no revisten gravedad, pero pueden ser graves en embarazadas, niños pequeños, ancianos o personas con las defensas bajas. \nLa Asociación Defensor del Paciente ha dirigido un escrito a la Fiscal Superior de Andalucía, Ana Tarrago, para solicitarle \"una investigación de oficio y depuración de responsabilidades\" por el brote de listeriosis.\n En un comunicado, la asociación, que fundamenta su solicitud en el artículo 262 de la Ley de Enjuiciamiento Criminal (Lecrim), \"que nos obliga a los que por su cargo profesión u oficio tuvieran noticia de algún delito público a denunciarlo inmediatamente al Juez o al Fiscal\", ha pedido conocer \"los controles de calidad que había realizado la Junta de Andalucia\". \n Además, ha criticado la actuación de la Administración autonómica en este caso por \"la desidia con la que se ha transmitido esta situación a la ciudadanía\" y ha descrito que \"se ha dado tranquilidad donde hay que poner inmediatamente medios\". \n A juicio de esta asociación, se trata de una alarma de alto riesgo y de atención inmediata\" y en este sentido ha tachado de \"mínimas\" las medidas tomadas por la Junta y que sus manifestaciones hayan sido \"minimizando un caso tan grave como éste\". En esta misma línea se ha referido a las declaraciones del propio presidente de la Junta, Juanma Moreno, por, a su juicio, restar \"importancia y preocupación\" al contagio. \n El subdirector de Protección de Salud de la Consejería de Salud, Jesús Peinado, aseguró este viernes que el pasado 14 de agosto ya se suspendió la elaboración del producto y se retiró de todos los establecimientos además de informar a través de los medios para que \"si en sus casas tienen esa marca de carne mechada, no se consuma\". \n \"Se ha sido muy diligente, se ha actuado de inmediato. El riesgo de salud se ha minimizado todo lo posible\", ha asegurado Peinado. \n El gerente de la empresa Magrudis, proveedora de la carne mechada 'La Mechá' infectada por listeriosis, José Marín, también señaló este viernes que se encuentran realizando una investigación paralela para conocer cuál ha sido el foco de este brote, además de asegurar que cumple con \"todos los protocolos de seguridad\". Marín ha indicado que se trata de una bacteria microscópica y \"llevará algún tiempo quitarla\", pero ha afirmado que están en ello.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa listeriosis causa aborto en todo tipo de mamíferos. Y en embarazos avanzados causa muerte perinatal o meningitis con gravìsimas consecuencias neurológicas. Y la listeria se transmite por estiercol o excrementos contaminados. Hoy, en el paradigma de la higiene alimentaria se reduce al ordeñado inadecuado para hacer queso de leche cruda. Que se haya encontrado en carne procesada debería hacer que se cerrasen hasta terminar los análisis la granja de origen, el matadero y las plantas de elaboración y almacenaje, porque entre esos lugares están los puercos que no deberían volver a tocar un alimento. Y si a partir de ahora va a ser este el nivel de permeabilidad con la norma, igual las embarazadas, bebés, inmunodeprimidos y personas de edad deberìan dejar de comer carne y lácteos no cocinados o pasteurizados ni vegetales crudos que no hayan sido desinfectados como se aconseja (parece que ya no tan anticuadamente)", "date": "08/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}