{"id": "a43d62d3-d488-4191-67a9-a2274c71978c", "content": "Consejos sencillos para crear una ‘startup’ de éxito\n\nA Javier Padilla se le encendió la bombilla emprendedora cuando intentaba buscar uno de sus tuits mientras veía Pretty Woman. El scroll parecía infinito y el rastreo por Twitter, una maniobra casi imposible. De esa necesidad nació Twissues, un servicio que permitía a los tuiteros buscar entre sus publicaciones antiguas sin dificultad. Padilla y su socio Álex Guerra solo tardaron una semana en crear la plataforma y, tras su lanzamiento en 2012, el número de clientes (la Selección Española de Fútbol, Samsung o el banco francés BNP Paribas entre ellos) no dejó de crecer. \"Utilizaban la herramienta para buscar publicaciones antiguas, pero también para generar negocio en torno a palabras clave relacionadas con su marca\", explica Padilla. La idea parecía el prototipo perfecto de una startup de éxito.\nPese a la notoriedad que alcanzó Twissues, Padilla y Guerra no tenían un plan de negocio con el que monetizar el servicio. Solo crecían y tuvieron que echar el cierre. \"Nunca nos centramos en crear una modalidad de pago para los clientes, entre los que figuraban empresas muy grandes. Eso y no poner nunca el foco en ampliar la funcionalidad nos mató en dos años\", sentencia Padilla. Poco después, Twitter terminó creando un servicio similar al de estos dos españoles.\nEl fracaso de Padilla y Guerra no es inusual. En 2017, más de la mitad de las startups españolas fracasaron, según datos de la entidad Spain Startup-South Summit. Aunque existen decenas de claves para evitar el cierre, los especialistas señalan tres principios ineludibles para que tu negocio sea potencialmente exitoso: que la idea sea una solución poco explotada y resuelva un problema real, que el modelo de negocio funcione y que el emprendedor pueda escalar y crecer. ¿Cómo cumplir estos tres parámetros?\nPoner el pie en el nicho de mercado correcto es el primer paso para que una empresa tenga futuro. Para ello, no siempre hay que buscar una idea que cubra una necesidad general, es decir, un producto con una gran demanda. Muchas startups de éxito han encontrado nichos pequeños que apenas estaban cubiertos. Es el caso de la empresa dotGIS, que recopila y analiza datos que luego combina y los hace accesibles para sus clientes mediante mapas inteligentes. En poco tiempo sus ingresos se han multiplicado. \"El éxito ha venido tras dar utilidad a los datos. Con un análisis, muchas empresas pueden mejorar su inversión o incluso evitar su cierre por una mala operación. Con el tiempo, nuestros clientes se dan cuenta de que nos necesitan\", dice Miguel Fernández, CEO de la compañía, ganadora del Reto Lehnica de Correos para emprendedores de 2018, y que ya ha trabajado para grandes empresas como ING, Vodafone y para otras más tradicionales dedicadas a la industria maderera o al sector inmobiliario. Se elija el nicho que se elija, es también fundamental contar con una base tecnológica potente, clave para crecer de forma más rápida y ágil en poco tiempo.\nPor otro lado, la globalización de los mercados que está originando el comercio electrónico (otra de las características que define a estas compañías emergentes) es una oportunidad para llegar a más gente y, también, el origen de que el número de competidores crezca. Llegar demasiado tarde es una de las razones que llevan al cierre a muchas empresas. Una opción es revisar periódicamente cómo se mueve el mercado y los avances que puedes incorporar para hacer más fuerte a tu empresa frente al resto.\nAdemás, el servicio tiene que ser accesible y sencillo de usar. Esto es algo vital, por ejemplo, en el desarrollo de apps: si ese diseño (lo que se conoce como experiencia del usuario, o UX, por sus siglas en inglés) resulta complicado o, sencillamente, no es entendible por parte del usuario, este dejará de utilizar la aplicación y, antes o después, la desinstalará.  \nConocer las diferentes vías para financiarse y elegir la adecuada puede ser clave para que un proyecto no tenga problemas en el futuro. Normalmente, la primera financiación la realizan los propios fundadores o sus familiares y conocidos (a estos inversores se les conoce como Family, Friends & Fools, familia, amigos y tontos). No obstante, para crecer es necesario inversiones más grandes y, para ello, es esencial la figura de las aceleradoras de startups, entidades con programas de ayuda para empresas emergentes que suelen incluir financiación, formación y contactos. \nFormar parte de una aceleradora no solo puede incrementar tu financiación, sino también aportarte las ideas básicas para saber cómo hacer crecer tus startups en el futuro y que la idea de negocio sea escalable, razón por la que elegir la adecuada es muy importante. \"Lo que marca la diferenciación de una aceleradora es su compromiso con las startups. La mayoría ofrecen educación general, pero no todas destinan especialistas concretos para optimizar el funcionamiento de estas empresas emergente\", explica Jordi Escruela, subdirector de Innovación de Correos y responsable de CorreosLabs, aceleradora de la empresa de paquetería.\nLas barreras que se encuentran los emprendedores que desean crear una startups son múltiples: financiación, asesoramiento, un lugar de trabajo... Razón por la que Correos lleva dos años fomentando el apoyo a empresas emergentes con el Reto Lehnica, un concurso en el que la compañía de paquetería premia el talento de cinco compañías emergentes que aporten servicios innovadores en el ámbito social, el de la logística y en el de la digitalización. Este reto está dirigido a empresas de reciente creación con una antigüedad máxima de tres años. Los ganadores dispondrán de 30.000 euros para desarrollar un proyecto en el plazo de un año y podrán disfrutar de todos los servicios de CorreosLabs, el centro de la aceleradora de Correos ubicado en Madrid y dedicado a la innovación y el emprendimiento multidisciplinar. En sus instalaciones, los cinco seleccionados tendrán libre acceso a una zona de trabajo y recibirán la monitorización de varios especialistas. En las dos últimas ediciones, las startups ganadoras han desarrollado proyectos pioneros que se encuentran en el top de las empresas emergentes españolas. Un ejemplo es Scoobic, desarrolladores de un vehículo eléctrico para la distribución de la paquetería en entornos urbanos.\nEl famoso inversor y programador inglés Paul Graham advierte que no se puede llamar startup a cualquier empresa. Lo que define a estas compañías emergentes, dice, es la innovación y que su pilar fundamental sea el crecimiento. \"Una startup es una compañía diseñada para crecer rápido. No es necesario que trabaje en tecnología o tome fondos de riesgo. Para crecer rápidamente necesitas hacer algo que puedas vender a un gran mercado\", subraya Graham. ¿Cómo se construye un negocio escalable?\nEl especialista y CEO de la corporación sin ánimo de lucro Brooklyn Navy Yard, David Ehrenber, señaló en 2014 en la revista Forbes tres categorías de métricas (ventas, clientes y financieras) en las que un emprendedor debe trabajar para crecer. Entre ellas destacan: medir cómo se desarrollan las ventas con el paso del tiempo para conocer los pronósticos estacionales; conocer cuánto crecen los clientes y si son fieles; saber cuál es el ritmo de gasto o cuándo comenzará a tener ganancias; extraer los márgenes brutos típicos del sector de la startup para saber si se está gastando demasiado para que el negocio escale...\n\nOtra de las claves para alcanzar las metas que, progresivamente, se vaya poniendo el emprendedor para crecer es crear medidas específicas para su negocio, como generar alianzas con empresas que no pueden ejecutar por sí solas los servicios que ofrecen ciertas empresas emergentes.\nEl 58% de los emprendedores actuales que en el pasado probó suerte con otra startup fracasó, según el informe de South Summit de 2019. Padilla, por ejemplo, puso en marcha sin mucho éxito 10 proyectos empresariales, entre los que estaba Twissues. Ahora, cuenta, los fracasos le han servido para crear un proyecto que funciona: un cuento de una heroína donde se enseña a programar a niños pequeños. En poco tiempo ha vendido varios miles de ejemplares y muchos padres, asevera, le escriben para decirle que sus hijos les piden apuntarse a clases de robótica. \"El fracaso es tan importante o más que el éxito. No conozco a un solo emprendedor de éxito que no haya tenido un gran fracaso\", subraya.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Correos", "Mensajería", "Emprendedores", "Start-up", "Empresarios", "Emprendimiento", "Tecnologías información", "Empresas públicas", "Sector público", "Empresas", "Informática", "Internet", "Economía", "Telecomunicaciones", "Tecnología", "Industria", "Comunicaciones", "Administración pública", "Ciencia"], "newspaper": "elpais"}