{"id": "a4494791-4ec0-4eda-754c-9fb4a68d29de", "content": "Un día de estrés y miedo en el Cervino\n\nEl guarda del refugio Hörnli, a los pies de la vertiente suiza del Matterhorn (Cervino para los italianos), custodia la puerta de salida con los brazos cruzados. Nadie puede salir hasta que el reloj marque las 4.50 de la madrugada. Frente a él, algo más de 30 guías de alta montaña y sus respectivos clientes aguardan en un clima de tensión. Guiar la arista Hörnli es un trabajo único en el mundo del alpinismo. Visto desde la lejanía, el Cervino (4.478 metros) es la montaña perfecta, soñada, cuatro aristas bien definidas que convergen en su cima, una invitación estética cuyo atractivo sigue siendo irresistible. Pero una vez que uno pone sus pies en la montaña, comprueba horrorizado que se trata de un lugar sumamente peligroso, una escombrera de roca descompuesta donde los peligros objetivos resultan casi insoportables. Se han registrado tantos accidentes en esta montaña —unos 500 muertos— que los guías suizos decidieron organizar el tráfico… a su manera.\nLas reglas son: todo el que desee escalar la montaña debe pasar por el refugio Hörnli y, después de pagar 150 euros por cenar, dormir y desayunar, ser muy obediente. No se sirve el desayuno hasta las 4.30 de la madrugada, todos completamente vestidos y con el arnés colocado. A diferencia de en la cena, apenas se escucha un murmullo mientras el café y el té circulan por las mesas. Las puertas se abren a las 4.50, pero únicamente para los guías suizos, que eligen, incluso, quién será el primero. Diez minutos después se volverá a abrir la puerta para que salgan el resto de guías: italianos, españoles, norteamericanos, ingleses, checos… Los últimos serán alpinistas independientes. Cada guía puede conducir solo a un usuario. Estamos ya en fila india, atados con la cuerda a nuestro cliente. El mío se llama Fernando, ecuatoriano de 32 años, y apenas tres días atrás compartimos la cima del Mont Blanc. Forma parte de un grupo de ocho clientes ecuatorianos para los que hemos trabajado cuatro guías. De los ocho, solo cuatro deseaban enfrentarse al Cervino así que, en una Babel improvisada, estamos dos guías de Ecuador, uno de la Patagonia argentina y yo mismo.\nMientras vigilo con un ojo la apertura de la puerta, recuerdo las palabras de Joshua Jarrin la noche antes de partir hacia el Mont Blanc. Joshua es el guía que ha organizado junto a la agencia Kuntur esta salida, y se ve en la obligación de aclarar ciertos aspectos: anuncian mucho viento en altura, puede que nadie logre alcanzar la cumbre, así que anticipándose a la previsible frustración de sus clientes evoca un principio muy simple: “Recuerden que lo más importante es regresar vivos, pasarlo bien, y si es posible alcanzar la cima. Siempre en este orden”.\nTenemos que volar, las rocas caen al azar y no distinguen guías y usuarios\n\n\n\nNo hemos hecho la digestión y a 3.700 metros la altura nos hace jadear\n\n\nUn grito me alerta y veo desprenderse dos bloques de piedra, me encojo...\nHace apenas una semana, un guía y su cliente murieron en la arista Hörnli cuando el bloque de roca al que estaba fijada la cuerda por la que progresaban se desprendió. Algo tan improbable como caer en una zanja descomunal cuando uno conduce su coche por la autopista. Nadie está a salvo de estos accidentes. Dos imágenes se alternan en mi cabeza mientras miro el reloj, nervioso: la salida de los toros en los sanfermines, y la apertura de las compuertas en las barcazas norteamericanas antes de saltar a una playa normanda. Con los cascos, las lámparas frontales y las mochilas con sus piolets, parece que vamos a la guerra. “Tenemos unos 10 minutos de marcha hasta el inicio de la arista y es fundamental que no perdamos ni una posición. Tenemos que volar. Ya descansaremos en el atasco de las primeras cuerdas fijas”, repito una vez más. Nunca sé si los clientes son conscientes de ciertos peligros, del enorme compromiso compartido en montañas de estas características. A veces, temo que crean que, en compañía de un guía, nada puede ocurrirles. Yo sé que las rocas que caen al azar no distinguen entre guías y clientes. Por eso llevaba años rechazando trabajar en este lugar. Pero no son solo las rocas que caen porque sí: muchas veces son las cordadas las que lanzan proyectiles a los que circulan por debajo, y en esta montaña estamos cerca de 100 personas al mismo tiempo.\nSabiendo esto, las reglas de los suizos están diseñadas para su protección: no quieren que nadie escale por encima de ellos, a sabiendas de que cuantos más alpinistas tengan sobre sus cabezas, más posibilidades existen de recibir un desprendimiento provocado por otra cordada. “Es muy sencillo: los suizos primero y la basura después”, resume Pierre, un guía francés que no disimula lo mucho que le asquea esta política. Es el signo de los tiempos: las montañas icónicas se privatizan, desde el Cervino al Mont Blanc, pasando por el Everest. Y aquí se mezclan los intereses económicos con las normas de seguridad. Muchos guías ni siquiera sabemos cómo manejar tal incongruencia: formamos parte de esta bárbara comercialización de la montaña. Sin nuestro trabajo, puede que estas montañas no se masificasen jamás y, desde luego, pocos guías disfrutan de esta forma antinatural de practicar el alpinismo. Pero se gana dinero, 1.200 euros por guiar en el Cervino. Puede parecer una suma enorme, pero ¿cuánto vale una vida? ¿Por qué asumir este riesgo? Todos los alpinistas son optimistas irredentos: ninguno piensa que va a sufrir un accidente. Solo este pensamiento simplista explica que guías y clientes se expongan de tal forma.\nEncendemos las frontales y salimos a la carrera al frío exterior. Nos separan 1.200 metros de desnivel de la cima. No hemos hecho la digestión y la altura nos hace jadear. Volvemos a hacer cola: los primeros metros de la vía son totalmente verticales, y existe una maroma de cuerda para tirar de ella y progresar. Los guías tiran con energía de la cuerda, tratan de recuperar el tiempo que perderán sus clientes, menos acostumbrados a este tipo de ejercicios. Una cordada trata de evitar la cola, hasta que un guía italiano sujeta al primero y le recuerda las normas. Se discute. La tensión se refleja en la cara de Fernando, así que trato de distraerle explicándole la mejor forma de remontar la cuerda fija. Es mi turno y es liberador. Escalo 20 metros y tenso la cuerda de nueve milímetros de grosor que me une a Fernando. Cuando me alcanza vuelvo a salir de inmediato y enseguida estamos solos, sin lámparas frontales a la vista. La ruta zigzaguea de un lado a otro y sé que ha empezado una pugna contra el reloj.\nFernando es muy resistente y mentalmente fuerte, pero su motor es diésel. Para añadir estrés a la situación, debemos estar a las 16.20 en la puerta del último teleférico, de lo contrario deberá pagar 300 euros de refugio y media jornada de trabajo para su guía. Pero la realidad es que cuanto más tiempo permanezcamos en la montaña, más posibilidades tenemos de sufrir un accidente. En esta ruta, apenas se camina. Se progresa trepando, usando pies y manos, y cuanto más ascendemos, más verticalidad presenta la montaña. En el último tercio de la vía aparecen de nuevo cuerdas fijas para salvar las principales dificultades. Avanzo obsesionado con adelantar cuantas más cordadas mejor. A 4.000 metros se encuentra el vivac Solvay, un diminuto refugio diseñado para acoger emergencias. Los guías suizos suelen darse la vuelta en este punto con sus clientes si tardan más de dos horas y media en llegar. Es un proceso de selección severo, porque obliga a los participantes menos fuertes a sufrir un calvario para cumplir el horario. Muchas veces, llegan en hora, pero tan cansados que apenas pueden seguir.\nSé que Fernando no puede correr, así que en su lugar corro yo, buscando los pasos más sencillos y adelantándome unos metros para tensar la cuerda y ayudarle. Estamos juntos en esto, pero si yo me caigo, nos vamos los dos. A cambio, cada guía confía en su técnica y en su experiencia para detener la caída de un cliente.\nLas caídas indiscriminadas de rocas son otra cuestión. Miramos de reojo el amanecer, apagamos las lámparas frontales y apenas paramos para beber un sorbo de agua. Dos horas y 40 minutos desde nuestra salida estamos en Solvay, donde dos guías y sus clientes esperan que se despeje el camino para abandonar. Conozco a uno de los guías y me explica en castellano que su cliente, norteamericano, ha llegado fundido. Fernando se ha quitado el casco y se seca el sudor con una pequeña toalla. Los dos guías me interrogan con la mirada. Sí, creo que vamos a hacer cima. Queda la parte más técnica de la ruta. Consigo separarme un poco de la arista para adelantar a cuatro cordadas, un pequeño triunfo que me reconforta: ocho personas menos sobre nuestras cabezas.\nLos primeros en alcanzar la cima descienden ya, nos cruzamos en lugares sumamente aéreos y verticales, haciendo equilibrios para no empujarnos los unos a los otros. El hielo se mezcla ahora con la roca, y sacamos piolets y crampones. Nos atascamos un poco en las cuerdas fijas, pero la cima está a mano. Cruzamos felicitaciones con los amigos que bajan a la carrera.\nEl Cervino tiene dos cimas: la suiza y la italiana. Nos quedamos en la primera y emprendemos el descenso. Hemos invertido hasta aquí cinco horas y diez minutos. Nos costará lo mismo regresar al refugio. “Venga, venga”, repito como un mantra. Fernando destrepa las partes más sencillas encarando el tremendo vacío, mientras tenso la cuerda para darle confianza. En los resaltes más verticales le descuelgo para ganar tiempo, pero no ganamos ni un segundo: impresionado, no escucha mis indicaciones, se bambolea, se desequilibra y se asusta aún más. Le grito una vez más las pautas y él me grita de vuelta. Miro con aprensión el terreno, las cordadas que aún discurren por encima. He visto a muchos clientes agotados, sin apenas reflejos, y temo que nos tiren un bloque de roca. Tenemos que salir de aquí. Hacemos las paces en una repisa, repito las consignas y arrancamos de nuevo. Más tarde, Fernando me confesará que, más que cansado, estaba aterrado, incapaz de moverse con soltura. Un grito me alerta, y enseguida veo de reojo dos bloques en caída libre a unos 20 metros a nuestra derecha. Empujo a Fernando bajo un pequeño techo y me encojo. Nos ha avisado el otro guía español que estaba en la montaña. Agradecidos, seguimos perdiendo altura, con el refugio a la vista pero nunca más cerca.\nCuando al fin pisamos la base de la montaña, salimos disparados hacia el refugio, recogemos todo y volamos hacia el teleférico. Tenemos una hora para llegar. Me disculpo ante Fernando por el estrés al que le he sometido y le pregunto por la experiencia. “Me ha gustado la montaña, pero el estrés es tan brutal que… nunca más”. Por muy buenas que sean las formas, en estas circunstancias los guías torturamos a los clientes, presionándoles para que avancen, para que corran por el bien de ambos. Puede que sea legítimo, pero resulta violento, cruel y, desde luego, no es la forma soñada de practicar montañismo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Monte Cervino", "Alpes", "Montañismo", "Alpinismo", "Cordilleras", "Deporte extremo", "Deporte aventura", "Espacios naturales", "Deporte riesgo", "Deportes", "Medio ambiente"], "newspaper": "elpais"}