{"id": "a453394b-ab7e-45be-78d0-9d07b115e4d0", "content": "El Euskadi Murias desaparece\n\nEl equipo Euskadi Murias deja un poco más huérfano al pelotón profesional español. Quedan ya muy lejos los tiempos en los que las escuadras hispanas florecían en el ciclismo. Ahora, salvo la estructura que en su día montaron José Miguel Echavarri y Eusebio Unzue, y que sigue liderando este último bajo el patrocinio de Movistar, no hay equipos españoles en la categoría Élite World Tour, y en el segundo escalón, en el que sobreviven el Caja Rural y el Burgos BH, queda vacante el hueco que deja Euskadi Murias.\n“Hoy podemos confirmar oficialmente que el equipo Euskadi – Murias no continuará la próxima temporada. El resumen de estos años es de enorme satisfacción. Los resultados deportivos obtenidos y el espíritu creado dentro del equipo, tanto por los diferentes deportistas que han estado con nosotros durante estos años, como por el staff técnico han hecho que el resultado haya sido de matrícula de honor”, asegura el comunicado oficial del grupo deportivo, que abandona después de cinco años, pese a que su director, Jon Odriozola, mantenía las esperanzas de seguir durante la última Vuelta a España.\nEl equipo esperaba la entrada de un nuevo patrocinador, que además podía incrementar su presupuesto de 1,2 millones de euros, pero finalmente, el movimiento no se ha producido. Todo quedaba a expensas de la voluntad de la constructora Murias, que ha visto como en los últimos meses, algunos de los proyectos inmobiliarios que barajaba no se han llevado a cabo, así que después de la reunión entre Odriozola y Paulino Barrenetxea, el patrocinador, se ha decidido la disolución del equipo, en el que quedan libres todos los corredores, entre ellos Mikel Iturria, ganador de la etapa de la Vuelta a España con final en Urdax.\nAlgunos de ellos podrían integrarse en el equipo de la Fundación Euskadi, alentado por Mikel Landa, que podría anunciar en las próximas semanas su acceso a la categoría en la que el Euskadi Murias tomó parte en los últimos cinco años.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["País Vasco", "Ciclismo", "Deportes", "España"], "newspaper": "elpais"}