{"id": "a468a84f-ede2-427e-4d8e-ab47464e6e14", "content": "El mayor espacio del mundo dedicado a la historia de la medicina\n\nDesde la engorrosa visita al dentista hasta cuestiones de mayor calado para la salud, “todos tenemos nuestra propia historia de la medicina”, subrayan los responsables del Museo de la Ciencia de Londres en su ambición de “aunar ese aspecto humano con la investigación científica y las posibilidades que brindan las nuevas tecnologías”. El resultado de ese propósito es el estreno este sábado en su sede del barrio de South Kensigton del mayor espacio del mundo consagrado a la historia de la medicina, con un despliegue de tres millares de objetos que proponen un recorrido didáctico y ameno, pero también riguroso, a lo largo de cinco siglos.\nEntre el sinfín de piezas que casi copan la primera planta del museo (donde una remodelación de 24 millones de libras ha ampliado el espacio hasta los 3.000 metros cuadrados) destacan el primer estetoscopio de la historia y el primer escáner de resonancia magnética, cuyas 2,5 toneladas de peso contrastan con la delicadeza de un hospital en miniatura armado en 1932 con fines publicitarios. O el singular diseño de una plataforma en forma de disco que lleva insertadas decenas de cálculos renales y biliares, y que forma parte del empeño de presentar la colección de un modo no sólo atractivo sino en ocasiones casi artístico.\nEn palabras de la responsable del proyecto, Natasha McEnroe, “aquí todo el mundo puede encontrar algo que le interese”: tanto los expertos que verán accesibles los impresionantes fondos médicos de la institución, reunidos en la llamada colección Wellcome, como un público de a pie “para el que los museos tenemos que ser relevantes, explicando lo que exponemos sin dar por sentado un conocimiento previo”. A ese público, que supone 3,17 millones de visitante anuales al Museo de la Ciencia y del que la mitad es internacional, están especialmente destinados los paneles interactivos con información gráfica de los objetos y la posibilidad de indagar sobre estos en el ámbito virtual. Como, por ejemplo, entrando en una preciosa farmacia victoriana forrada de madera y, tras escuchar cómo el boticario hace recomendaciones a los clientes, “ayudarle” (digitalmente sobre unas pantallas dispuestas sobre el mostrador) a mezclar los ingredientes de una receta en el mortero.\nEl conjunto exhibido está hilvanado en cinco galerías temáticas que nos hablan de la vocación de entender nuestro cuerpo, invitan a explorar una diversidad de artefactos médicos antiguos o de nuevo cuño, abordan el ámbito de las terapias, tratamientos y drogas, relatan experiencias personales de los pacientes (con fotos, vídeos y audios) y concluyen en un espacio “contemplativo” titulado Fe, Esperanza y Miedo. En esta última sala (“la menos científica”, apunta McEnroe), donde impera una selección de deidades religiosas y amuletos antiguos destinados a combatir el mal de ojo o buscar sanaciones milagrosas, luce también una de las dos esculturas encargadas por el museo para celebrar el estreno: Santa Medicina, obra de la artista Eleanor Crook, que juega con ese mundo de la superstición y la religión.\nLa segunda estatua, ejecutada en bronce por Marc Quinn, ejerce de anfitriona a la entrada de las galerías Wellcome y desde sus espectaculares 3,5 metros de altura que representan a un joven (el personaje real de Rick Genest) que se tatuó todo el cuerpo tras conocer que tenía un tumor cerebral.\nCada visitante elegirá sus prioridades a la hora de recorrer un espacio cuyas hechuras podrían dar cabida a 1.500 camas de hospital. Pero McEnroe recomienda especialmente detenerse en el “regalo visual” de la sala central, donde un millar de objetos han sido dispuestos en un escultórico y gigantesco panel. Recipientes de porcelana, antiguos utensilios quirúrgicos, la mano artificial que permitió a una pianista tocar en el Royal Albert Hall en 1906 (precursora del brazo biónico impreso en 3D el año pasado), una mochila de las indias sioux para llevar al bebé y que data de finales del siglo XIX…El exotismo, variedad y volumen del despliegue corresponde a la avidez coleccionista del magnate farmacéutico Henry Wellcome (1853-1936) cuyo legado nutre los fondos médicos que el Museo de la Ciencia ha decidido reordenar y potenciar en un centro global que apuntale “el entendimiento por el público de la salud y la medicina”. La entrada es gratita para todo el mundo.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Agenda cultural", "Agenda", "Medicina", "Eventos", "Cultura", "Salud", "Sociedad", "Ciencia"], "newspaper": "elpais"}