{"id": "a46e7a0f-1318-4a04-6fed-f776d78f0579", "content": "Escucha las noticias de EL PAÍS del martes 30 de julio de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nEste martes 30 de julio es noticia que el juez de la Audiencia Nacional Manuel García-Castellón imputó este lunes al BBVA como persona jurídica en el caso Villarejo. El juez atribuye a la entidad presuntos delitos de cohecho, descubrimiento y revelación de secretos y corrupción en los negocios. Estos son los mismos delitos que aprecia la Fiscalía. El auto del juez Manuel García-Castellón no se ha dado a conocer porque la causa está bajo secreto de sumario. Sin embargo, según fuentes judiciales que han accedido al texto, la argumentación del juez coincide con la de la Fiscalía Anticorrupción en dos de los presuntos delitos: cohecho, descubrimiento y revelación de secretos.\nEn política, el Gobierno quiere arrancar desde el principio, cuando Pedro Sánchez proponía a Unidas Podemos un acuerdo programático con Ejecutivo socialista en solitario. Pero el grupo de Pablo Iglesias dejó claro este lunes que quiere volver al último momento de la negociación pero ahora con más tiempo para pactar un Gobierno de coalición.\nY en Estados Unidos el banco Capital One acaba de identificar una brecha en sus sistemas que permitió a una hacker acceder a la información personal de aproximadamente 100 millones de clientes, entre titulares y solicitantes de tarjetas de crédito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}