{"id": "a47697bd-2994-4260-7522-7c7b8bd5bb11", "content": "El caso del Hospital de Villalba\n\nAnte el conflicto desatado desde hace tres meses en el Hospital General de Villalba (HGV) por las malas condiciones laborales y retributivas que sufren los trabajadores, Quirónsalud ha querido asestar un duro golpe despidiendo a dos profesionales. El conflicto iniciado en el HGV no es solo un conflicto laboral por lo insostenible de la situación que viven los profesionales. A las cargas de trabajo inasumibles, se juntan unos salarios muy inferiores a la media de los hospitales públicos dependientes del Servicio Madrileño de Salud (SERMAS): estamos hablando de 1.100 € mensuales para un enfermero/a cuando en un hospital público cobran unos 1.800 €. Pero detrás del HGV hay algo más: hay un modelo de gestión público-privada que no solo es opaco si no que facilita la corrupción. Y todo ello bajo el argumento de que el modelo facilita la libre elección de hospital. Un modelo que tiene su precio. El problema es que no se conoce ese precio, pero sí algunas de sus consecuencias.\nEl HGV es un hospital privado de Quirónsalud, hoy en manos de la multinacional alemana de sanidad privada Fresenius, un grupo que cuenta con otros 3 hospitales en la Comunidad: el Hospital de Valdemoro, el Rey Juan Carlos de Móstoles y la Fundación Jiménez Díaz (FJD).\nEste tipo de hospitales, llevados a cabo bajo la controvertida fórmula de Colaboración Público-Privada (CPP), fueron impulsados por la expresidenta Esperanza Aguirre como un medio más para abrir al mercado el sector público sanitario. Se trata de un contrato entre lo público y lo privado, en el que la gestión de los servicios sanitarios y los mal llamados “no sanitarios” son gestionados por una empresa privada. Con estas concesiones a largo plazo, 30 años con posibilidad de ampliar a 10 años más, la financiación se realiza mediante una remuneración per cápita de la Administración en función del área sanitaria cubierta y un pago “adicional” por los pacientes que, sin estar en su área de cobertura, quieren tratarse en sus centros a través del sistema de libre elección de hospital.\nEl resultado son compromisos firmados entre los gobiernos del PP y los dueños de estos hospitales que recogen condiciones muy ventajosas para las empresas y draconianas para el erario público, todo ello en detrimento de la sanidad pública.\nLa construcción del Hospital se inició en diciembre de 2010 bajo la presidencia de Esperanza Aguirre, sobre un terreno de 55.688 metros cuadrados cedido por el Ayuntamiento de Collado Villalba a la Consejería de Sanidad. Se terminó de construir en diciembre de 2012. La Comunidad, presidida en ese momento por Ignacio González, decidió mantener cerrado el hospital hasta octubre de 2014 alegando políticas de recortes. Durante el tiempo que permaneció cerrado, la Consejería de Sanidad pagó al dueño el importe de 938.465 euros al mes durante 22 meses. Es decir, 21 millones de euros sin dar ningún tipo de prestación sanitaria a la ciudadanía.\nAdemás, se produjo un sobrecoste en la construcción. Estaba prevista una inversión de 108 millones pero la cifra final fue de 201 millones. Es decir, 93 millones más.\nUna vez en funcionamiento, ¿es posible determinar si el HGV da un buen servicio, si es eficiente? ¿Es posible saber su coste real? Las prácticas actuales de contabilidad de este tipo de hospitales permiten a los gobiernos mantener el proyecto fuera de sus cuentas, ya que es el sector privado y no el Gobierno el titular del préstamo que financia el proyecto. El coste real está escondido fuera de balance y, por tanto, sus cifras no son transparentes ni auditables. Existe una falta total de información sobre los avales públicos. Estas prácticas exponen las finanzas públicas a excesivos riesgos. Conduce en muchos casos a un aumento de oportunidades para el comportamiento corrupto. Es fundamental entender y denunciar cómo funcionan y se enriquecen con fondos públicos las empresas que gestionan los hospitales privados integrados en el SERMAS, cuando esto es precisamente lo que condiciona la calidad de la atención sanitaria que reciben más de 2 millones de personas, y es un modelo en expansión. Por esa razón, la batalla que están llevando a cabo los trabajadores del HGV nos atañe a toda la ciudadanía, porque la lucha por unas mejores condiciones laborales y retributivas de los profesionales son la garantía para una mayor calidad asistencial.\nAudita Sanidad es un colectivo de profesionales que defienden la Sanidad Pública.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/12/2019, 19:01:45", "tags": ["Opinión", "Comunidad de Madrid", "España", "Sanidad", "Salud"], "newspaper": "elpais"}