{"id": "a477f591-a1d8-4814-6ec9-2ab09cb004ba", "content": "Putin exhibe su influencia regional con la primera visita a Arabia Saudí en una década\n\nArabia Saudí ha recibido este lunes al presidente ruso, Vladímir Putin, con toda la pompa real. Tras las salvas de cañón, una escolta de caballería le ha acompañado desde el aeropuerto de Riad hasta el palacio de Al Yamamah, donde le esperaban el rey Salmán y su hijo y heredero, el príncipe Mohamed Bin Salmán. La bienvenida, en este segundo viaje de Putin en doce años, lo dice todo de un acercamiento que ha facilitado la creciente desconfianza que Estados Unidos suscita entre sus aliados árabes.\nMás allá de la coordinación que los dos primeros exportadores de petróleo han evidenciado en los últimos años para mantener los precios, Moscú y Riad dan muestras de un inusitado acercamiento. El repentino interés mutuo llama aún más la atención por cuanto ambos se sitúan en polos opuestos en las principales crisis de la región.\nEl caso más evidente es Irán. El archienemigo histórico de Arabia Saudí es sin embargo aliado de Moscú. Putin ha mantenido una prudente distancia en el último rifirrafe entre ambos a raíz de los ataques a las instalaciones petroleras saudíes. Mientras que EE UU se alineó con Arabia Saudí para responsabilizar a la República Islámica (que niega su implicación), Rusia desestimó las “conclusiones apresuradas” en ese sentido.\nSin embargo, preguntado al respecto en una entrevista con los principales medios saudíes previa a la visita, el presidente ruso ha querido eliminar cualquier ambigüedad. “Condenamos cualquier acción de ese tipo, punto. Esta es la postura oficial… sin importar quién estuvo tras el incidente”, ha asegurado, según cita el diario Arab News.\nLa capacidad de interlocución de Putin tanto con Riad como con Teherán ha llevado a especular con que pueda tratar de actuar de mediador para reducir las tensiones entre ambos. Según algunos analistas, Rusia intenta avanzar su concepto de seguridad colectiva para el Golfo, que pasa por atender las preocupaciones de Irán frente a la política estadounidense de máxima presión. Sin embargo, expertos en la región como Michael Stephens dudan de que Moscú “tenga la más remota idea de cómo operar un sistema de seguridad en el Golfo”.\nSaudíes y rusos también chocan en Siria. Mientras el Kremlin apoya (como Irán) al régimen de Bachar el Asad, el Reino del Desierto respalda a la oposición. Significativamente, este asunto, junto con la guerra en Yemen, ha sido destacado por la agencia estatal saudí como parte del contenido de la reunión que Putin ha mantenido con el poderoso príncipe heredero tras la recepción oficial.\nDe momento, Arabia Saudí, necesitada de inversiones para su ambicioso proyecto de transformación económica pero afectada por la desconfianza que provoca en Occidente su represión interna, exhibe como resultado de la visita la firma de una treintena de acuerdos y contratos en los sectores tecnológico, energético y de infraestructuras, que los medios locales estiman en unos dos mil millones de euros. Eso y los elogios de Putin a la “función global” del reino son sin duda bien acogidos por un país que se siente en el punto de mira.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Vladímir Putin", "Salmán Bin Abdulaziz al Saud", "Mohamed Bin Salmán", "Bachar el Asad", "Irán", "Siria", "Arabia Saudí", "Península arábiga", "Oriente próximo", "Rusia", "Asia", "Europa este", "Europa"], "newspaper": "elpais"}