{"id": "a487bce9-f018-49c9-6180-1048d98cc2ae", "content": "David Sassoli: “Con el Brexit querían romper Europa pero han fracasado”\n\nDavid Sassoli (Florencia, 63 años) se encaramó de manera imprevista en julio hasta la presidencia del Parlamento Europeo, pero nadie diría que el cargo le asusta ni que necesite una larga adaptación. Este socialista italiano, elegantemente campechano, fibroso de puro nervio y fuerte temperamento recibe a EL PAÍS en su despacho de Bruselas, decorado con obras de arte contemporáneo (su preferida es una de Dieter Köpp). Y reivindica sin contemplaciones el varapalo sufrido en el Parlamento por la frustrada candidata de Francia a comisaria o la necesidad de recortar los fondos estructurales a los países que se nieguen a colaborar en una política común de migración, como Polonia o Hungría.\nPregunta. Ha sido el único líder europeo que ha entrado en Downing Street con Boris Johnson de primer ministro. Y parece que fue un choque de trenes.\nRespuesta. Fue un diálogo sincero, sin demasiadas formalidades. Johnson planteaba propuestas que no tenían una base jurídica sólida y que no podían servir de punto de partida. Y así se lo dije, con mucha sinceridad. Y le dije que debemos actuar con seriedad por respeto a los ciudadanos europeos, pero también a los británicos. Por suerte, creo que después de aquel encuentro las posiciones han variado y las negociaciones han avanzado bastante bien. Deseamos y es posible un Brexit ordenado.\nP. ¿El Brexit marca el principio del fin de la Unión Europea?\nR. No, en absoluto. No será el fin de la UE. El objetivo de los partidarios del Brexit era romper Europa inmediatamente después del referéndum. Y resulta que Europa, que siempre discute por todo, cerró filas con el Brexit. Y la intentona de división fracasó. Luego intentaron dividirnos con las elecciones. Y los ciudadanos demostraron que no solo quieren seguir en Europa sino que también quieren una Europa más fuerte. Los partidos soberanistas y nacionalistas fueron derrotados. Y los jóvenes, sobre todo, apoyaron la idea de esa Europa más fuerte y más unida.\nP. ¿Cómo explica que el euroescepticismo y la eurofobia se expanda en países que han recibido tanto apoyo de Europa como Polonia, Hungría o Italia?\nR. Hay muchos políticos en Europa que quieren transformar el miedo en rabia [golpea la mesa]. Los europeístas debemos transformar el miedo en solidaridad, porque la solidaridad lleva a más bienestar y a más seguridad, en contra de lo que parezca.\nP. El inicio de su presidencia coincide con el derrape del Ejecutivo de Ursula von der Leyen. ¿Se ha propasado el Parlamento al rechazar tres candidatos a comisarios?\nR. El Parlamento se ha tomado muy en serio el proceso de formación de la Comisión y ahora nos encontramos con tres candidatos que no han superado la prueba. El proceso democrático es muy bonito, porque todos los candidatos han debido estudiar, responder a preguntas, demostrar sus competencias…. Ojalá eso también pasara en nuestros países.\nP. A París no le habrá parecido tan bonito...\nR. No solo la candidata francesa ha sido rechazada, también la de Rumania y el de Hungría.\nP. En algunos casos, como en el de Hungría y Francia, el rechazo parece haber sido más un castigo a Viktor Orbán y a Emmanuel Macron que a los propios candidatos. ¿No hay un riesgo de excesiva politización del proceso?\nR. En un Parlamento es normal que haya sentimientos políticos. Pero ha sido un proceso transparente y democrático, y todo el mundo ha podido actuar con total libertad.\nP. Ya se ha aplazado el voto para la nueva Comisión. ¿Corre peligro la investidura?\nR. Esta es una legislatura que ha nacido con un amplio frente europeísta [PPE, Socialistas & Demócratas, y Liberales] pero que debe encontrar su equilibrio. La elección del presidente del Parlamento o de los vicepresidentes, no fue difícil. En cuanto a la formación de la nueva Comisión, la convergencia debe mejorar.\nP. Si ese tripartito no se entiende, ¿hay riesgo de un bloqueo que lleve a una legislatura estéril?\nR. No, no podemos permitírnoslo porque debemos abordar cuestiones fundamentales para la vida de nuestros ciudadanos y nuestros países. Desde el cambio climático a la seguridad, la economía o la situación internacional en conflictos como el de Turquía y Siria. No podemos fracasar y no fracasaremos. Hay que arrancar cuanto antes la legislatura.\nP. Una de las políticas más urgentes, la migratoria, sigue empantanada.\nR. El presupuesto de la UE podría usarse para desarrollar una política común de migración, porque se podría incluir una condicionalidad sobre el Estado de derecho, la lucha contra el cambio climático, la solidaridad en materia migratoria o seguridad.\nP. Pero si el presupuesto se convierte en un instrumento disciplinario, ¿no podría perder su elemento de convergencia y cohesión y acabar siendo visto como algo negativo?\nR. Es muy bonito que tantos países usen el presupuesto europeo para construir líneas de metro. Pero debería ser igual de bonito ofrecer solidaridad a los países que lo necesitan en materia migratoria. Y ahí entra la condicionalidad. La solidaridad como condición para recibir fondos de cohesión.\nLa solidaridad debe ser una condición para recibir fondos de cohesión.\nP. ¿En qué tipo de política migratoria común está pensando?\nR. Este jueves propondré al Consejo Europeo que se establezcan corredores humanitarios a nivel europeo como un instrumento que permita regular las llegadas.\nP. Europa se adentra en la desaceleración sin que haya una respuesta común por ahora.\nR. Una respuesta debe ser el presupuesto europeo, dado que pronto iniciaremos la negociación del Marco Financiero [2021-2027] Plurianual. Será muy dura y debo recordar que el Parlamento tiene que votar el acuerdo. Las propuestas que llegaron en la pasada legislatura no son aceptables. Solo tienen recortes. Y queremos un presupuesto que contribuya al crecimiento. Y esto no se puede hacer con un presupuesto equivalente al 1,1% del PIB de la UE, como propuso la Comisión. Queremos el 1,3%.\nP. O sea, no habrá acuerdo...\nR. Yo espero que sí. ¿O quieren los Gobiernos bloquear las incitativas de la nueva Comisión? ¿Cómo se lucha contra el cambio climático? ¿Cómo se refuerza la Europa social? ¿Cómo se invierte en inversión, si no hay dinero? Si alguien quiere hundir el programa que presentó Von der Leyen que lo haga. Pero cuidado, porque el Parlamento vota el presupuesto. Y si lo tumba, se continuará aplicando el presupuesto precedente. Allá ellos.\nP. Pero Alemania, y otros países, insisten en recortes aún mayores, para dejar el presupuesto en el 1% del PIB.\nR. No, no. Angela Merkel dijo públicamente que ‘Alemania no pondrá obstáculos al presupuesto’. Y yo se lo agradecí.\nP. ¿No pondrá pegas siempre que equivalga al 1% del PIB?\nR. No, ha dicho que no obstaculizará el acuerdo. Y se lo agradezco, igual que le agradecí haber destinado 100.000 millones a lucha contra el cambio climático en su presupuesto federal. El ejemplo de Alemania es importante y el resto de Estados deben sumarse, porque la lucha contra el cambio climático puede ser una plataforma de crecimiento para Europa. Europa debe asumir el liderazgo en este reto.\nP. Tras la sentencia del Tribunal Supremo a los líderes del procés ha habido un repunte de la tensión en Cataluña. ¿Le preocupa?\nR. Es una situación interna en un Estado miembro y en este momento creo que sería importante que se abriera un diálogo. Naturalmente, nosotros no podemos intervenir en un tema nacional. España es un Estado de derecho y confiamos en la autoridad judicial de los países.\nP. En su Parlamento hay tres escaños vacíos, entre ellos el de Carles Puigdemont.\nR. Espero que España cubra pronto esa laguna. Pero es un tema español, porque cada país tiene su propia ley electoral. En cuanto a Puigdemont, en estos momentos hay una orden europea de detención que debe ejecutarse. Y él no puede acceder al Parlamento con esa orden en vigor.\nP. España lleva cinco años de turbulencias políticas y cuatro elecciones legislativas en cuatro años. ¿La echan de menos?\nR. Hace falta estabilidad política en España, eso es lo que espera Europa. Y creo que tras la cita electoral se verá con claridad. Pero España ha dado un gran impulso a una Europa capaz de cambiar políticas y de construir una política europea más compartida. Y creo que esto lo reconoce todo el mundo.\nP. España y Portugal se han convertido en los últimos bastiones de la socialdemocracia. ¿A qué atribuye ese éxito frente al descalabro en países como Italia o Francia?\nR. A que han prestado atención a las condiciones de vida de las personas. Han abordado políticas sociales, políticas de crecimiento y de equilibrio presupuestario con un notable éxito. Pero ojo. El frente socialdemócrata está creciendo también más allá de la península Ibérica, en el resto de Europa. Y hasta en Italia han vuelto al Gobierno.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["David Sassoli", "Brexit", "Referéndum UE", "Euroescepticismo", "Parlamento europeo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Cataluña", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "España", "Política"], "newspaper": "elpais"}