{"id": "a49c15d1-d918-4342-40af-b449d1685f18", "content": "La foto viral que vuelve a unir a Courteney Cox y Matthew Perry que acumula 2,5 millones de ‘me gusta’\n\nVeinticinco años después del estreno de la exitosa serie Friends, la sitcom que marcó un antes y un después en la televisión y en la sociedad continúa siendo un auténtico fenómeno. Especialmente todo lo que hacen o dicen sus seis protagonistas. Después de la esperada llegada a Instagram de Jennifer Aniston, que lo hizo por todo lo alto con una foto del reencuentro de sus excompañeros, ha sido una imagen publicada en esta ocasión por Courteney Cox la que se ha hecho viral. Un simple selfie de la actriz junto a su amigo y compañero en la ficción Matthew Perry anunciando que habían comido juntos ha acumulado más de 2,5 millones de me gusta en menos de 24 horas.\nGuess who I had lunch with today....I KNOW!! Could I BE any happier? #realfriends\nUna publicación compartida de  Courteney Cox (@courteneycoxofficial) el 7 Nov, 2019 a las 3:16 PST\nCox, de 55 años, y Perry, de 50, interpretaron a Mónica Geller y Chandler Bing en Friends, y sus personajes se enamoraron y se casaron. Su historia de amor culmina con el final de la serie, cuando la pareja abandona el mítico apartamento familiar y se muda de la ciudad de Nueva York para criar a unos gemelos adoptados. Los seguidores de la serie han celebrado este reencuentro recordando precisamente algunas de sus escenas más románticas y graciosas. Además, esta unión llega solo unos días después de que se publicaran unas imágenes de Perry por las calles de Los Ángeles con un aspecto un tanto desaliñado, lo que llamó la atención de algunos admiradores que mostraron su preocupación. Mientras que Cox continúa trabajando en varios proyectos —ha protagonizado otra famosa serie, Cougar Town, y próximamente aparecerá en Modern Family—, Matthew Perry desapareció hace unos años de la vida pública mientras lidia con algunos problemas de salud y de adicciones. En 2018, el actor, que ha reconocido en varias ocasiones su adicción al alcohol y a los barbitúricos, estuvo más de tres meses ingresado por complicaciones tras una perforación gastrointestinal.\n“Adivinad con quién he comido hoy…¡Lo sé! ¿Podría ser más feliz?”, escribió Cox junto a la foto con Perry. Los comentarios entre sus amigos no se han hecho esperar. “Afortunados, hermosas personas”, comentó Lisa Kudrow. “Os quiero, chicos”, añadió Jennifer Aniston. “Contenido de alta calidad”, escribió el actor de Modern Family, Eric Stonestreet, con quien Cox ha trabajado recientemente debido a su colaboración en esa serie.\nAnd now we’re Instagram FRIENDS too. HI INSTAGRAM 👋🏻\nUna publicación compartida de  Jennifer Aniston (@jenniferaniston) el 15 Oct, 2019 a las 6:03 PDT\nEl reencuentro entre Cox y Perry no ha sido el único que han protagonizado los actores de Friends en los últimos meses. A principios de octubre, la actriz que dio vida a Mónica Geller publicaba también en sus redes sociales una imagen en la que aparecía junto a su gran amiga Jennifer Aniston y a Matt LeBlanc. “Una noche diferente y genial”, escribió entonces. Unas semanas después era la propia Aniston quien dejaba constancia de que los seis protagonistas mantienen una buena relación publicando una imagen de todos juntos en su Instagram. \"Y ahora también somos amigos [Friends, en inglés] en Instagram\", escribía la actriz en un selfie en el que aparece junto a los otros cinco protagonistas del show televisivo y gracias al que se convirtió en la usuaria que más rápido superó el millón de seguidores: tardó solo cinco horas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Courteney Cow", "Courtney Cox Arquette", "Matthew Perry", "Friends", "Gente", "Sitcom banda", "Series clásicas", "NBC", "Series americanas", "Grupos música", "Géneros series", "Series televisión", "Música", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}