{"id": "a49d0121-13e2-4a77-433e-96ac5097229a", "content": "Javier Cercas y Manuel Vilas presentan las novelas ganadora y finalista del Premio Planeta en Madrid\n\nEnmarcar el premio Planeta como un acontecimiento no sólo literario, sino social, es el objetivo declarado del principal grupo editorial en español. Hace apenas tres semanas, el pasado 15 octubre, cuando se anunciaron el ganador y finalista de la 68 edición sin duda se alcanzó esta meta. Al revuelo literario causado por haber premiado como ganador a Javier Cercas y como finalista a Manuel Vilas, –dos autores estrella del grupo rival Penguin Random House Mondadori–, se sumaron los disturbios por la sentencia del procés que esa noche alteraron el orden público en las calles de Barcelona. Para más inri, el protagonista de Terra Alta, la novela ganadora, es un mosso d’esquadra, un cuerpo policial que desde aquella velada del premio Planeta se encuentra en el ojo de un huracán político nada ficticio. \nEste mediodía, en la sede del Instituto Cervantes de Madrid y en vísperas de los nuevos comicios electorales, se presentaron la novela policial de Cercas y la finalista de Manuel Vilas, Alegría. El acontecimiento también tuvo algo de termómetro social, de acercar los libros y la ficción a lo que ocurre ahí fuera. En el auditorio, en primera fila, se encontraba la vicepresidenta del Gobierno en funciones, Carmen Calvo, que posó en la foto de familia y a quien desde el escenario el presidente de Planeta, José Creuheras, agradeció que “en plena campaña dedique tiempo a las necesidades que tiene la sociedad, porque una sociedad que lee es mejor”. Quizá quiso decir grupo, pero nadie le corrigió. La periodista y escritora Irene Lozano, actual secretaria de Estado de la España Global, la novelista Marta Rivera de la Cruz, consejera de Cultura y Turismo de la Comunidad de Madrid, y el poeta Luis García Montero, director del Instituto Cervantes, completaban el frente político. El actor José Sacristán, el escritor y ganador del Planeta en 2011, Javier Moro, la cantante Rosa Léon y la periodista Nativel Preciado también comparecieron a la cita. \nCreuheras dijo que hasta la fecha, –y a la espera de ver los resultados comerciales del lanzamiento de las nuevas novelas que, con una tirada total de 300.000 ejemplares, llegaron ayer a las librerías–, del conjunto de premios otorgados desde 1952 se han vendido 44 millones de ejemplares. Enfatizó que este galardón es vivido como “una fiesta” que arrancó, según dijo, el pasado agosto cuando leyó la obra ganadora. Al terminarla, agregó, pasó a Los miserables de Víctor Hugo, una referencia crucial que cambia la vida del protagonista del libro de Javier Cercas. “Los buenos libros nos cambian nuestra manera de ver el mundo y pueden salvar vidas”, apuntó este autor en respuesta a una pregunta de la periodista Cristina Villanueva, moderadora del acto. “Quizá quisimos en algún momento ser posmodernos, pero la literatura es útil, y para serlo tiene que no proponérselo, porque si no se convierte en propaganda”. Manuel Vilas, –la otra parte de un “matrimonio tan bien avenido que resulta aburrido porque estamos de acuerdo en todo”–, apostilló que sigue vivo gracias a la literatura, “no como escritor sino como lector”. \nGanador y finalista reflexionaron con franca camaradería sobre cómo se sienten tras recibir el galardón (el mejor dotado económicamente en lengua española, 601.000 euros para el ganador y 150.250 para el finalista). Cercas, como le advirtió un amigo, es “casi como una Miss España”; mientras que Vilas se muestra en total redundancia con el título de su novela, Alegría. Hablaron también de las similitudes entre sus libros, en principio dos apuestas muy distintas. “Todas las novelas son autobiográficas. El protagonista esta vez parece tener muy poco que ver conmigo, pero ahí he metido lo más importante que tengo que decir”, confesó el autor de Soldados de Salamina. Vilas contó cómo el narrador de su nuevo libro, la misma voz autoficcionada de la exitosa Ordesa, se refunda en cada hotel que visita escapando de su identidad, y cómo trató de homenajear a Cervantes al incluir los comentarios, enmiendas y correcciones que ese escritor que vagabundea recibe por su anterior libro. \n¿Dónde estaría hoy el mosso Melchor de Terra Alta?, le preguntó Villanuevas a Cercas. Y el escritor decidió escurrir el bulto de la realidad y volver a su territorio de ficción: “La acción principal de la novela se sitúa en 2021 y nadie habla del procés o de la crisis, como si se hubiera aparecido el Espíritu Santo, o alguien hubiera ganado las elecciones y hubiera solucionado. Dos años para resolverlo”. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Premio Planeta", "Javier Cercas", "Manuel Vilas", "Instituto Cervantes", "Premios literarios", "Novela", "Narrativa", "Instituciones culturales", "Madrid", "Literatura", "Comunidad de Madrid", "Cultura", "España"], "newspaper": "elpais"}