{"id": "a49ee03f-6d30-4118-7a44-ed7791918631", "content": "El Banco de España retrasa intervenir sobre los precios de la vivienda por la ralentización\n\nEl Banco de España ha decidido retrasar las medidas para evitar un sobrecalentamiento del crédito y del mercado inmobiliario. El motivo: una ralentización económica que podría hacerlo por sí sola. En el organismo hay un cierto consenso sobre la necesidad de aumentar las exigencias de colchones de capital a los bancos, lo que frenaría algo la concesión de préstamos e hipotecas, ayudando a contener los precios de la vivienda. Aunque estos todavía se encuentran un 29% por debajo del pico de la burbuja, se empiezan a divisar “ligeras señales de sobrevaloración”, dice el supervisor. Sin embargo, al mismo tiempo se aprecia un incipiente deterioro del mercado inmobiliario. Así que se ha optado por aguardar un año más antes de tomar la iniciativa.\nEl Banco de España se plantea estas nuevas exigencias a la banca con carácter preventivo, a pesar de que el saldo de crédito concedido apenas crece y de que los precios de la vivienda están todavía un 30% por debajo de las cotas de la burbuja. Estos requisitos son los llamados colchones anticíclicos, que se crearon con la crisis y que consisten en recargos de capital ideados para imponerlos en la parte buena del ciclo y liberarlos cuando vienen mal dadas.\nYa lo explicó el gobernador Pablo Hernández de Cos en un discurso este verano: “Son numerosos los ejemplos de recesiones que no han venido precedidas de un crecimiento excesivo del crédito, lo que plantea la siguiente pregunta: ¿estos colchones deberían constituirse exclusivamente cuando el ciclo de crédito está en una fase alcista o también cuando la actividad es boyante, es decir, cuando el ciclo económico se está expandiendo? A mi juicio, es posible justificar con argumentos sólidos el uso del colchón de capital anticíclico con el objetivo de acumular capacidad de absorción de pérdidas en épocas de bonanza, de modo que pueda utilizarse después en épocas difíciles, incluso cuando no exista evidencia de un crecimiento excesivo del crédito”.\nSegún señala el supervisor en su Informe de Estabilidad Financiera, aunque no hay evidencia de riesgos sistémicos, los indicadores están “convergiendo” hacia unas zonas donde deberían empezar a activarse los colchones, sobre todo en el mercado inmobiliario y en el saldo de crédito. “El aumento sostenido de los precios de la vivienda todavía no se ha traducido en una sobrevaloración generalizada”, afirma. Para medirlo se toma un grupo de indicadores basados en la evolución de los precios, las rentas de los hogares, el coste del alquiler y los tipos de interés.\nPrecio de la vivienda\nBase 100 = máximo (III trimestre de 2007)\nPrecio nominal\nPrecio real (sin inflación)\n100\n90\n80\n70\n60\n50\n40\n30\n30\n20\n0\n2000\n2005\n2010\n2015\n2019\nCompraventa de vivienda\nBase 100 = máximo (III trimestre de 2007)\nTotal\nSegunda mano\nNuevas\n800\n700\n600\n500\n400\n300\n200\n100\n0\n2010\n2015\n2019\nFuente: Banco de España.\nEL PAÍS\nPrecio de la vivienda\nBase 100 = máximo (III trimestre de 2007)\nPrecio nominal\nPrecio real (sin inflación)\n100\n90\n80\n70\n60\n50\n40\n30\n30\n20\n0\n2000\n2005\n2010\n2015\n2019\nCompraventa de vivienda\nBase 100 = máximo (III trimestre de 2007)\nTotal\nSegunda mano\nNuevas\n800\n700\n600\n500\n400\n300\n200\n100\n0\n2010\n2015\n2019\nFuente: Banco de España.\nEL PAÍS\nPrecio de la vivienda\nCompraventa de vivienda\nBase 100 = máximo (III trimestre de 2007)\nBase 100 = máximo (III trimestre de 2007)\nTotal\nPrecio nominal\nSegunda mano\nPrecio real (sin inflación)\nNuevas\n800\n100\n90\n700\n80\n600\n70\n500\n60\n400\n50\n40\n300\n30\n200\n30\n100\n20\n0\n0\n2010\n2015\n2019\n2000\n2005\n2010\n2015\n2019\nFuente: Banco de España.\nEL PAÍS\nEn cuanto al crédito brindado al sector privado no financiero, este se hundió con la crisis desde el 260% del PIB hasta estabilizarse en el 132%. La cifra se halla ahora en la media de la eurozona y supone unos 30 puntos más que cuando España entró en la moneda única. Que haya unos 30 puntos más de deuda se justifica porque en la eurozona los tipos son más bajos. Dicho esto, el supervisor sostiene que se ha alcanzado un punto en el que hay que empezar a vigilar, ya que las cantidades son grandes y, según sus indicadores, se entraría en un terreno vulnerable de darse un recorte de rentas o una subida de tipos.\nEn general, el diagnóstico de la institución es que para no repetir errores hay que empezar a construir estos colchones con tiempo, incluso si aún se está lejos de los parámetros de una burbuja. Máxime cuando además las entidades tienen unos niveles de capital bajos, a la cola de la UE.\n\nIndicadores de desequilibrio\nen los precios\nEl área sombreada representa la franja entre mínimos y máximos de un grupo de indicadores del sector inmobiliario basados en precios, rentas, coste de alquiler y tipos de interés.\nEn puntos\nPrevisión\n50\n40\n30\n20\n10\n0\n–10\n–20\n–30\n–40\n–50\n2000\n2005\n2010\n2015\n2020\nIntensidad del crédito\nSe calcula como el cambio anual en el crédito al sector privado no financiero dividido por el PIB acumulado de los últimos cuatro trimestres.\nPrevisión\n40\n30\n20\n10\n0\n–30\n–20\n–30\n2000\n2005\n2010\n2015\n2020\nFuente: Banco de España.\nEL PAÍS\nIndicadores de desequilibrio\nen los precios\nEl área sombreada representa la franja entre mínimos y máximos de un grupo de indicadores del sector inmobiliario basados en precios, rentas, coste de alquiler y tipos de interés.\nEn puntos\nPrevisión\n50\n40\n30\n20\n10\n0\n–10\n–20\n–30\n–40\n–50\n2000\n2005\n2010\n2015\n2020\nIntensidad del crédito\nSe calcula como el cambio anual en el crédito al sector privado no financiero dividido por el PIB acumulado de los últimos cuatro trimestres.\nPrevisión\n40\n30\n20\n10\n0\n–30\n–20\n–30\n2000\n2005\n2010\n2015\n2020\nFuente: Banco de España.\nEL PAÍS\nIndicadores de desequilibrio\nen los precios\nIntensidad del crédito\nEl área sombreada representa la franja entre mínimos y máximos de un grupo de indicadores del sector inmobiliario basados en precios, rentas, coste de alquiler y tipos de interés.\nSe calcula como el cambio anual en el crédito al sector privado no financiero dividido por el PIB acumulado de los últimos cuatro trimestres.\nEn puntos\nPrevisión\nPrevisión\n50\n40\n40\n30\n30\n20\n20\n10\n10\n0\n0\n–10\n–20\n–30\n–30\n–20\n–40\n–30\n–50\n2000\n2005\n2010\n2015\n2020\n2000\n2005\n2010\n2015\n2020\nFuente: Banco de España.\nEL PAÍS\n\nAnte un enfriamiento que podría corregir esta situación, el Banco de España ha concluido que esperará. No quiere precipitarse y ponerlos en marcha para luego tener que desactivarlos. Así le sucedió al Banco de Inglaterra, que los aprobó para tener que retirarlos casi de inmediato por el referéndum del Brexit.\nEn el supuesto de que se confirmase el escenario central y solo hubiese una ralentización hacia crecimientos más bajos pero estables, entonces en 2020 se aprobarían estos requisitos adicionales de solvencia. Una vez impuestos, las entidades tendrían un año para conseguir el capital y en 2021 estarían en vigor. En el proceso la banca se vería obligada a frenar algo el crédito porque cuanto más presten más capital necesitarán como colchón. Países como Francia ya los han activado. Hasta un total de siete de los 19 del euro. Su aplicación depende del regulador nacional.\nEste mismo miércoles, el vicepresidente del BCE, Luis de Guindos, ha pedido que estos colchones se eleven en la zona euro para prepararse ante una potencial crisis. La declaración ha provocado que las entidades se desplomen en Bolsa.\nEl Banco de España quiere que se amasen unos colchones suficientes para cuando haga falta. Sin embargo, también intenta suavizar la entrada en vigor para que los cambios de comportamiento no sean bruscos. Por eso, es importante introducirlos poco a poco. Según explican fuentes del banco, los costes de aplicarlos así son bajos y, en cambio, los beneficios resultan muy altos cuando en un momento de necesidad estos recursos se pueden liberar con rapidez y permiten a las entidades no reducir tanto el crédito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Banco de España", "Bancos", "Banca", "Finanzas"], "newspaper": "elpais"}