{"id": "a49fb7fc-e020-411a-631a-f3801de93386", "content": "Bolsonaro rechaza la ayuda del G7 para los incendios en la Amazonia hasta que Macron retire sus “insultos”\n\nLa oferta aprobada en la cumbre del G7 en Biarritz (Francia) de ayuda económica para combatir los incendios en la Amazonia ha ahondado la disputa diplomática entre el presidente de Brasil, Jair Bolsonaro, y el francés, Emmanuel Macron. El Gobierno brasileño anunció en la noche del lunes que rechazaba estos fondos, casi 18 millones de euros, ofrecidos por el club que reúne a Alemania, Canadá, Francia, Estados Unidos, Japón, Italia y Reino Unido. Este martes, Bolsonaro matizó el mensaje y condicionó la aceptación de la ayuda a que Macron le pida disculpas por haberle llamado mentiroso y por tratar a la soberanía de la Amazonia como un tema internacional.\n\"En primer lugar, el señor Macron tiene que retirar sus insultos\", declaró el presidente brasileño. \"Me llamó mentiroso [en alusión a las palabras de Macron de que Bolsonaro engañó sobre sus compromisos ambientales]. Antes de hablar o aceptar cualquier cosa de Francia, debe retirar sus palabras y luego hablamos\", añadió. \"Primero lo retira, luego ofrece [ayuda] y luego responderé\". Horas después, en una reunión con gobernadores de la región amazónica, Bolsonaro volvió sobre el tema: “No tenemos nada en contra el G7, tenemos algo en contra de un presidente del G7, del que sabemos cuál es su intención”, afirmó en aparente alusión a Macron.\nPreviamente, el jefe de Gabinete de Bolsonaro, Onyx Lorenzoni, había rechazado los fondos ofrecidos por el G7 y señalado que quizás \"sean más relevantes para reforestar Europa\". \"Macron no logra siquiera evitar un previsible incendio en una iglesia que es patrimonio de la humanidad y ¿qué pretende enseñarle a nuestro país?\", señaló Lorenzoni a un blog del portal G1, en referencia al incendio en la basílica de Notre Dame, en París, el pasado abril. \"Él tiene mucho que cuidar en su casa y en las colonias francesas\", agregó, en alusión a los territorios franceses de ultramar, entre los que figura la Guayana Francesa, limítrofe con Brasil.\nBolsonaro y Macron mantienen en los últimos días una escalada dialéctica. El lunes, el presidente brasileño y uno de sus ministros se hicieron eco de un mensaje de burla del físico de la primera dama francesa, Brigitte Macron, de 66 años, respecto a la brasileña, Michelle Bolsonaro, de 37. “Como siento mucha amistad y respeto por el pueblo brasileño, espero rápidamente que tenga un presidente que esté a la altura”, respondió Macron ese mismo día, en una rueda de prensa en la última jornada de la cumbre del G7 en la localidad francesa de Biarritz.\nEn sus más recientes ataques, Bolsonaro ha acusado al gobernante francés de \"disfrazar sus intenciones sobre la Amazonia detrás de la idea de una alianza de los países del G7 para salvar la Amazonia, como si fuésemos una colonia o una tierra de nadie\". El mandatario ha encontrado en la guerra verbal con Macron una estrategia para intentar mejorar su imagen en el país en un momento de descenso de su popularidad. Una encuesta difundida este lunes muestra una alta desaprobación de la labor del presidente, del 53,7% en agosto. En febrero no llegaba al 30%.\nDe acuerdo a la medición del Instituto MDA para la Confederación Nacional del Transporte, las opiniones positivas sobre el Gobierno también han caído, hasta el 39,5% en agosto. El tema ambiental tiene potencial para abrir una grieta incluso en la base más fiel de los bolsonaristas, que ronda el 30% de la población. Otras encuestas muestran que casi el 80% de los brasileños rechazan la explotación minera en áreas de reserva ambiental o indígenas.\nLa crisis en la Amazonia no parece cerca del final. El fin de semana pasado se registraron más de 1.000 incendios nuevos. Son 80.626 en todo Brasil desde el comienzo del año, casi un 80% más que en el mismo período de 2018, según datos del Instituto Nacional de Investigación Espacial (INPE). Los satélites muestran que más del 80% del territorio devorado por las llamas se encuentra en la Amazonia. El ministro de Defensa, Fernando Azevedo e Silva, ha asegurado, sin embargo, que la situación está \"bajo control\" y que, por ahora, solo \"preocupan un poco\" los fuegos detectados en los Estados de Acre, Rondônia y Pará.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Emmanuel Macron", "Reforestación", "Cumbre G-7 Biarritz", "Amazonas", "Jair Bolsonaro", "Deforestación", "G-7", "Reservas naturales", "Incendios forestales", "Política ambiental", "Francia", "Incendios", "Cumbres internacionales", "Espacios naturales", "Brasil", "Relaciones internacionales", "Sudamérica", "Protección ambiental", "América", "Europa", "Sucesos", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}