{"id": "a4a8a635-b16f-4476-7700-3b58ba17ad7a", "content": "¿Qué es la química cuántica?\n\nLa química cuántica es una parte de la química que aplica una rama de la física, la mecánica cuántica, al estudio de sistemas químicos y nos permite entender las moléculas. Es necesario comprender que las moléculas están formadas por partículas tan pequeñas como los electrones y los núcleos, por ello no siguen las leyes físicas macroscópicas, las leyes físicas que todos vemos con nuestros propios ojos en el mundo que nos rodea, y que rigen movimiento y energía. Estas leyes, que denominamos clásicas, no son aplicables a las moléculas porque las partículas atómicas siguen otras leyes diferentes, las de la teoría cuántica.\nLa teoría cuántica es muy reciente, nació a principios es del siglo XX. Antes de que se desarrollará, las moléculas no se entendían porque la única forma de explicar el enlace químico es precisamente esta nueva rama de la ciencia. Toda la visión que había de las moléculas en la química era una visión macroscópica y cualitativa. Es decir, se realizaban las reacciones en el laboratorio, se veía lo que se obtenía, aunque la mayoría de las veces no se sabía por qué ni cómo pasaba, no se entendían los mecanismos de reacción. Hasta que no se pudo aplicar la química cuántica no se entendió el comportamiento de las moléculas. Y como no se comprendían estas transformaciones a nivel molecular, tampoco se podían realizar predicciones. Había, por ejemplo, fenómenos típicos como son la fluorescencia o la fosforescencia, es decir, se sabía que había moléculas que absorbían ciertos tipos de luz y luego la emitían o que emitían luz de forma espontánea pero no se sabía por qué. La química cuántica permite entender por qué ocurren esos fenómenos y predecir en qué otras moléculas pueden aparecer.\nEn Farmacia se ha utilizado mucho precisamente por esta característica de predicción. Para diseñar un fármaco nuevo tenemos dos opciones: empezar a obtener nuevos productos en el laboratorio y estudiar sus propiedades para ver si son válidos o utilizar la química cuántica que nos permite descartar muchas moléculas que no van a funcionar, sin necesidad de sintetizarlas en el laboratorio. De algún modo podemos decir que la química se consolida como verdadera ciencia con capacidad predictiva a partir del desarrollo de la química cuántica.\nLo que ocurre con nuestra ciencia es que mientras que la física cuántica es muy conocida, aunque solo sea por el nombre, incluso por personas que no saben nada de ciencia, de la química cuántica se habla poquísimo. La razón es que se trata de un campo conceptual que requiere conocimientos muy avanzados de diversos campos incluyendo las matemáticas y la Informática. De hecho, hay un momento clave para la Química Cuántica que es cuando John Pople recibió el premio Nobel en 1998. Pople fue el creador de un programa de cálculo molecular que puede ser utilizado como una caja negra, cualquiera, aunque no tenga conocimientos profundos de química cuántica, puede usar el programa y realizar cálculos moleculares. A partir de ahí la química cuántica se hizo un poco más conocida.\nLas aplicaciones de la química cuántica son muy variadas ya que permite estudiar la a reactividad química o capacidad de las moléculas de una sustancia para reaccionar con otras moléculas de la misma u otra sustancia\nPero para ser un auténtico químico cuántico necesitas ser químico; saber física, tanto electromagnetismo como mecánica cuántica; una buena ración de matemáticas porque el aparato matemático que lleva detrás es muy grande y conocimientos de informática pues el uso de ordenadores potentes es requisito fundamental en los cálculos que se realizan. Por eso también su desarrollo está muy ligado al avance de los ordenadores que cada vez amplía más las posibilidades de cálculo.\nLas aplicaciones de la química cuántica son muy variadas ya que permite estudiar la a reactividad química o capacidad de las moléculas de una sustancia para reaccionar con otras moléculas de la misma u otra sustancia. Sirve para predecir cómo será el producto resultante tras las reacciones y determinar los intermedios de reacción y los posibles subproductos de la misma. También permite estudiar de la espectroscopía molecular o interacción de la luz con las moléculas, con aplicación en astrofísica; e incluso empieza a haber aplicaciones para la ingeniería química, porque permite predecir algunas propiedades que luego son importantes para el diseño de equipos industriales. Au siendo una ciencia muy compleja conceptualmente, la química cuántica es una rama apasionante de la química y con múltiples aplicaciones.\nBeatriz de Miguel Hernández es catedrática del Departamento de Ingeniería Química y Ambiental y vicerrectora de Investigación de la Universidad Politécnica de Cartagena.\nPregunta enviada vía email por Andrea Villar\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Química", "Mecánica cuántica", "Física", "Ciencias exactas", "Ciencia"], "newspaper": "elpais"}