{"id": "a4ad2cba-b1ed-401e-40ac-7623e1637da2", "content": "Detenidos dos turistas franceses por llevarse 40 kilos de arena de una playa de Cerdeña\n\nLa Guardia di Finanza (la policia aduanera italiana) descubrió ayer jueves cerca de 40 kilos de arena blanca recogida de la playa de Chia, ubicada en el sur de Cerdeña, dentro del maletero de un todoterreno en el que un par de turistas franceses se preparaban para salir de la isla a bordo del ferry que partía de Porto Torres en dirección a Tolón, en Francia. Los agentes se incautaron de 14 botellas de plástico llenas de arena, en las que los denunciados pretendían llevarse su botín, según informaron hoy varios medios italianos.\nLa pareja se justificó declarando que la arena, recogida en una playa considerada como una de las más bonitas de Cerdeña, era un recuerdo de su paso por la isla y que en ningún momento sospecharon que su acción podía suponer la comisión de un delito.\nSin embargo, ambos han sido denunciados por robo con el agravante de haber sustraído un activo destinado a la utilidad pública. Ahora, según medios italianos, pueden enfrentarse a la amenaza de hasta seis años de cárcel.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Playas", "Robos", "Turistificación", "Francia", "Turismo masivo", "Gentrificación", "Espacios naturales", "Europa occidental", "Economía urbana", "Política urbanística", "Ciudades sostenibles", "Delitos", "Europa", "Turismo", "Desarrollo urbano", "Desarrollo sostenible", "Economía", "Problemas sociales", "Urbanismo", "Medio ambiente", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}