{"id": "a4bb9c39-24f4-4213-7b6a-1df608d22b7f", "content": "Colectivo Panamera, los más bailongos del barrio\n\nLa cosa, admitámoslo, tiene su gracia. El hombre que más ha contribuido en los últimos años a expandir los ritmos latinoamericanos por estas tierras peninsulares apenas ha pisado el continente hermano. Responde al nombre de Nacho Taboada, lidera el trío Colectivo Panamera, en octubre celebró su trigésimo tercer cumpleaños y, ahí donde le ven, graduado en cumbias, candombes y calipsos, solo ha saltado el charco en un par de ocasiones: hace un cerro de años, en la típica escapada a Nueva York, y allá por 2017, cuando a su banda le surgieron unos pocos y fugaces bolos mexicanos. Ya lo decía Sabina: el destino es un maricón.\nPorque Taboada, nuestro ibérico panamericano; el hombre que, de tanto tratar con argentinos, ya afirma con naturalidad que una canción \"está buenísima\" cuando le entusiasma, es en realidad el menor de cinco hermanos zaragozanos. Y se enamoró del folclor latinoamericano casi por accidente, a fuerza de que a su mamá le encantaran los boleros, las rancheras de María Dolores Pradera (¡y Rocío Dúrcal!), las hecatombes sentimentales de Chavela Vargas y hasta los viejos vinilos de los canarios Los Sabandeños o Los Indios Tabajaras.\n¿Quién se acuerda a estas alturas de aquellos hermanos brasileños, Nacho? \"¡Supongo que solo yo!\", estalla el interpelado entre risas, \"pero admitamos que eran unos guitarristas buenísimos. Por generación, a mí me habría correspondido escuchar a las Spice Girls, pero los discos de cabecera en casa eran aquel Mano a mano entre Aute y Silvio Rodríguez y El concierto en Central Park, de Simon & Garfunkel. Aún es hoy el día en que escribo las canciones con mentalidad de cantautor y luego les coloco el vestido folclórico y la mirada festiva...\".\n\nLe hemos sorprendido ultimando su concierto en la Galileo Galilei, donde para este jueves habían pulverizado las 400 entradas con semanas de antelación. Viene siendo lo habitual, de unos meses a esta parte: los chicos de Colectivo Panamera se han convertido en secreto a voces, en banda que ya trasciende con creces a las minorías. En tiempos de viralidad y eclosiones fulgurantes, nuestro protagonista aragonés y sus dos aliados porteños han revivido los tiempos del boca a oreja, aquellos ascensos progresivos y de aceptación paulatina. A principios de 2018, cuando publicaron su homónimo debut, solo los conocían unos pocos secuaces de la noche madrileña. Pero el eco se fue agigantando hasta que los cazatalentos de la multinacional Warner decidieron ficharlos esta pasada primavera.\n\"Somos muy currantes, minuciosos y austeros\", enumera Taboada. \"Sabemos lo que cuesta ganarse las cosas. Todavía ahora soy yo quien se encarga de conducir la furgo para ir de concierto a concierto. La diferencia es que disponemos de cuatro personas trabajando desde una empresa grande para que nuestra música se conozca y salga a relucir. Estamos ilusionados y aterrados a la vez. ¿Qué pasará si no me surgen buenas canciones para el nuevo álbum, si no sé hacerlo mejor, si no se me ocurre ningún hit?\".\nAsí son los dilemas entre quienes saben que nadie regala nada, que hay que complementar los ingresos de un grupo en auge con las producciones y trabajos menores de Taboada en su estudio de la plaza de Santa Ana. Nacho ha conocido en primera persona la evolución desde el primer lleno en el Marula Café, ante apenas un centenar de curiosos, a las sucesivas noches de entradas agotadas en la Copérnico, la Caracol y —palabras mayores— la Joy Eslava. \"Lo bonito fue que al día siguiente de la Joy\", rememora, \"nos vimos actuando en un garito de Langreo, en Asturias, ante exactamente 15 personas. Y así tiene que ser. Si por un minuto de tu vida te sientes como Pomelo, el roquero flipado del cómico argentino Capusotto, a renglón seguido te llega el baño de realidad...\".\n\nNacho Taboada, ya le van conociendo, es un maduro precoz. Presume de puntualidad exquisita, esa virtud tan estrambótica entre los músicos; dedica un par de horas inexcusables al día a sus lecturas de ensayos sobre historia y, a diferencia de lo que cabría esperar de un treintañero, deja fácilmente de dar señales de vida en los grupos de Whatsapp. Su talante es tan peculiar como el origen de la pasión panamericana. \"Yo empecé recibiendo clases de piano en el Conservatorio de Zaragoza\", desvela, \"pero enseguida las dejé por el fútbol. No empecé a tocar la guitarra hasta los 19, una edad tardía. Coincidió que mi profesor, Juan Carlos Toch, era un guitarrista fantástico de Córdoba, Argentina, y una bellísima persona. El primer día me mandó de deberes que escribiera una canción. Y de aquel entonces proviene Hacia el sur, que hoy es de las canciones que más nos piden\".\nHan conseguido mucho, pero saben que por delante aún les queda todo. Nacho Taboada se ha integrado tanto con la causa porteña que su plato favorito es ahora el choripán. Ha sabido luchar contra la \"sombra convencional\" de sus orígenes como alumno aplicado de los jesuitas. Y se enorgullece de haber extendido la curiosidad por la cultura fraternal de los pueblos americanos. \"Pese a las susceptibilidades en estos momentos turbios de la política\", concluye, \"yo no he llegado a percibir recelo hacia la cultura latina. Al contrario, hemos acogido a miles de latinoamericanos que nos han ido dejando un poso muy bello. E incluso los millennials se están subiendo al carro gracias a bandas de cumbia electrónica como Bomba Estéreo o Chicha Libre. Bueno es que sea así\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Conciertos", "Eventos musicales", "Agenda cultural", "Música", "Latinoamérica", "Agenda", "Comunidad de Madrid", "América", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}