{"id": "a4c5f253-74e3-47fd-7d0c-4ba2d3dd130c", "content": "Inventar la rueda de la política exterior española\n\nComo un espejo, el programa electoral de un partido refleja una idea de país y una imagen de los ciudadanos. Más importante es lo que proyecta para mañana, cuando el país salga de la condición de isla en la que transcurren las campañas. Los españoles verán entonces que no están solos ni aislados, aunque España permanezca varada en la orilla de Europa. No hacen falta metáforas para decir que entre los mayores damnificados por el estancamiento político está la política exterior, ausente en los programas y en los mítines que se suceden desde hace cuatro años.\nVapuleada primero por la crisis financiera y luego por la catalana, la política exterior española acumula una década de frustración mientras que el mundo vive cambios económicos, sociales y tecnológicos radicalmente transformadores. El impacto de la crisis económica y la territorial ha sido asolador para una política de Estado históricamente mal dotada de recursos económicos y humanos, y que no contó con algo parecido a una estrategia hasta 2015.\nEn su elocuente audiencia ante el Parlamento Europeo, Josep Borrell recordó que “la geopolítica empieza en casa” y que es necesario “recuperar iniciativa y acción”. Las palabras del Alto Representante y vicepresidente de la Comisión Europea iban dirigidas al conjunto de los países miembros, pero ningún español dejó de traducirlas a clave nacional, ya que ponían sobre la mesa los desafíos y las contradicciones, pero también el potencial, de una acción exterior que tenga como eje la UE.\nRespecto a la Unión Europea, Pedro Sánchez no ha dudado en pensar en grande y actuar en consecuencia\nLa comprensión de lo que está pasando en el mundo y de la política exterior como vía ineludible para solucionar los grandes problemas nacionales llevaron a Pedro Sánchez a apostar por una España presente en todos los foros y debates globales. En un tiempo de oportunidades fugaces para ser escuchado y tener influencia, se trataba de una apuesta personal y de una necesidad para el país. Ha sido en el ámbito exterior donde el cambio de Gobierno en 2018 fue más notable, hasta el punto de sorprendernos por una credibilidad que se temía erosionada y las “ganas de España” en muchos países.\nEmpezando por la UE, Sánchez no ha dudado en pensar en grande y actuar en consecuencia. “Nuestra actuación en el interior y en la escena internacional se refuerzan mutuamente”, escribía el presidente del Gobierno en funciones sobre política exterior. Esta visión ha asumido como propias las grandes agendas globales: la climática, la digital y los Objetivos de Desarrollo Sostenible. En los 10 primeros meses de gobierno, Sánchez viajó intensamente y se reunió con los principales líderes mundiales, con una prioridad absoluta en Europa. Los resultados no se miden tanto por el relativo éxito en la negociación de los altos puestos en la UE como por haber recuperado la iniciativa y la acción que reclamaba Borrell, y que caracterizaron la presencia de España en Bruselas durante la primera década como país miembro.\nLa voluntad no basta, sin embargo, para dirigir la política exterior ni para influir en un contexto internacional caótico y crecientemente competitivo. El caso paradigmático es Emmanuel Macron, contrariado por unos y otros en su búsqueda de liderazgo europeo y mundial. El presidente francés no solo tiene voluntad y carisma, también cuenta con una política exterior estable entre Gobiernos y con instrumentos de poder, como un asiento en el Consejo de Seguridad de Naciones Unidas, el mayor ejército de la UE y el arma nuclear. Para España (potencia media con alcance global), la voluntad política es un concepto aún más vacío si no va acompañada de persistencia, habilidad negociadora, capacidad para crear coaliciones y generar ideas, así como de un horizonte temporal suficiente para comprometer los recursos del país. Todo ello está en el aire con la parálisis política.\nEl problema es la falta de reflexión sobre el lugar que España puede ocupar en un mundo en transformación\nUna economía a favor, una estabilidad política hoy envidiable y una voluntad inquebrantable tampoco sirvieron a José María Aznar ni a José Luis Rodríguez Zapatero para sacar adelante los proyectos de política exterior más audaces de España desde la entrada en la Comunidad Europea, en 1986. El atlantismo de Aznar y el alejamiento de sus socios europeos a partir de 2000 chocó con dos realidades: una población decididamente europeísta —que no ha dejado de serlo ni siquiera durante la crisis del euro— y el factor medular de la UE en la proyección global de la política exterior española. Visto hoy, el veto de Aznar al proyecto de Constitución Europea y el privilegio a las relaciones con Londres y Washington resultan una extravagancia, pero en su momento respondían a una lógica de diferenciación de España dentro de la UE y de asertividad internacional.\nRodríguez Zapatero quiso corregir este rumbo. Para ello, fue de los primeros líderes europeos en convocar el referéndum de la Constitución Europea (apoyado en 2005 por el 77% de los españoles), lanzó la iniciativa de la Alianza de Civilizaciones y puso en marcha una ambiciosa política de cooperación dotada económicamente como nunca antes. Los vientos en Europa, sin embargo, se volvieron desfavorables. Francia y Holanda rechazaron el proyecto de Constitución Europea, la democristiana Angela Merkel relevó al socialdemócrata Gerhard Schröder en el Gobierno de Alemania y, en 2008, la economía empezó a dar las señales de la crisis financiera que golpeó a España en 2010. Desde entonces, ya con el Gobierno de Mariano Rajoy, la política exterior española ha ido en piloto automático, con un recorte presupuestario en 2012 del 54,4% que apenas se ha recuperado.\nLo sucedido en el periodo Aznar-Zapatero-Rajoy mostró que la política exterior española no puede ser pendular, mucho menos alejarse de Europa, ni tampoco ser pasiva en la UE. La ejemplar negociación de España con el Reino Unido por el Brexit, que empezó Rajoy y continuó Sánchez, demuestra el poder de una acción consistente y la posibilidad de integrar intereses nacionales y europeos. Los partidos y los ciudadanos han comprobado, además, que a España le va mal cuando a Europa le va mal. Y también les va mal cuando el multilateralismo es débil. El esquema multilateral permite a un país como España —occidental, pero que comparte algunos de los problemas del sur global— amplificar los activos internacionales derivados de su economía, de la lengua, la historia, la geografía y, sobre todo ello, de su pertenencia a la UE.\nNingún partido o dirigente inventará la rueda de la política exterior española. Nuestro poder está en ser útiles a Europa y al multilateralismo. El problema de fondo es la desorientación y la falta de reflexión sobre el lugar que España puede ocupar en un mundo en radical transformación. ¿Qué recursos se necesitan? ¿Qué nuevas herramientas deben incorporarse? El Ministerio de Asuntos Exteriores, Unión Europea y Cooperación ha trabajado en el último año en la nueva Estrategia de Acción Exterior. La rapidez de los cambios internacionales y la situación interna del país podrían hacer que, como sucedió con la Estrategia de 2015, la de 2019 nazca ya envejecida. Mientras tanto, la UE se prepara para el Brexit, negocia el Marco Financiero Plurianual 2021-2027 y, a partir de 2020, diseñará el green new deal europeo y abrirá el debate sobre el Espacio de Libertad, Seguridad y Justicia. No es exageración decir que todos ellos son asuntos existenciales para España, en los que se juega un futuro que es presente.\nÁurea Moltó es subdirectora de Política Exterior y directora de politicaexterior.com\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/22/2019, 19:01:45", "tags": ["Opinión", "Política exterior", "Unión Europea", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores"], "newspaper": "elpais"}