{"id": "a4c84c9d-424f-4a40-7b2c-2f4b796013de", "content": "Meet the most sought-after young men in Madrid\n\nBetween the two of them they have more than four million followers on Instagram, and they didn’t need to buy any of them. Omar Ayuso and Arón Piper owe this to Élite (or, Elite), the Netflix-produced series that has become a global phenomenon, and whose second season was released on the streaming platform earlier this month. Their worldwide fame has seen them end up with more online followers than there are residents in their home city of Madrid.\nThe show follows three working-class friends – Samuel, Christian and Nadia – who secure scholarships to an exclusive private school. Omar Ayuso plays Omar, who is the secretly-gay brother of Nadia. In the first season, he begins a relationship with Ander, played by Arón Piper, and who is the son of the school’s principal.\nOmar is 19 years old, Arón is 22. Fans don’t just love their on-screen relationship but their off-screen friendship too. “Kissing someone I can’t stand would be unbearable,” says Omar. They spend more hours working together than with anyone else, but they haven’t got fed up with each other yet. “We imagined that we would like our storyline, but we didn’t imagine that it would cause so much of an impact,” Arón admits, with the two still adapting to their new celebrity status. “Fame is a strange thing,” adds Omar. But he says that his friends are what grounds him. “They anchor me. They’re the most critical of me.” Arón reiterates: “My lifelong friends have helped me a lot. They and my family are fundamental.”\nThe Madrid-born Omar moved out of the family home a few months ago. “I live downtown, in a shared apartment.” Before that, he lived in Manzanares el Real, a town in the north of the Madrid region. Arón is already used to living alone. “I’ve been independent since I was 18, but I’m still in the process of becoming an adult.” Filming each season of Élite takes eight months. As soon as they wrapped on the second series, they started working on the third, and are still shooting. They share a very active WhatsApp group with the rest of the cast. “In the first season we had summer camp syndrome and we were together every weekend. Not so much now, but that’s normal,” they explain. “Our life is not like in Élite.”\nOmar is studying broadcast communications. He began his studies before working on Élite and he still attends university. “I go whenever I can. Last week I managed to fit everything in and I didn’t miss a day of class.” But in the future he would like to be on the other side of the camera. “I have always wanted to be an actor, but after watching Pedro Almodóvar’s Bad Education I discovered cinema from the director’s point of view. Since then I’ve wanted to create, direct and tell my stories.” He writes non-stop. “I really enjoy doing it, but then I read it at the end and think it’s worthless.” Arón played the son of the actress Maribel Verdú in Gracia Querejeta’s film 15 Years and One Day. At 14 years of age he was not only the protagonist of the film but he also wrote the rap song at the end of the movie, which was nominated for a Goya award – Spain’s equivalent of the Oscars. “In addition to wanting to be an actor, as a child I started composing, but I lack the courage to share it with others. Music is something very personal,” he explains.\nIn the second season of the show there are even more parties than in the first. A year ago, the actors were also seen going from fiesta to fiesta in real life, but nowadays this happens much less often. “At the beginning I went to any event I was invited to because it was all new,” says Arón. Omar agrees. “The same happened to me, but I then realized that I didn’t like to go to certain types of parties.” They opt not to say where they like to go, so they can continue to do so undisturbed. “I am completely nocturnal. I really like the nighttime, it’s when my brain is active,” admits Arón. “I prefer the daytime, but the night is great too. Nights in Madrid especially,” Omar says.\nThe fictional series, which is directed by Dani de la Orden and Ramón Salazar, is set in an undetermined place. “Madrid isn’t spoken about but is seen.” In the second season it is easy to identify the outside of the nightclub that the characters go to – formerly Pachá, now Teatro Barceló – as well as the Metropolis Building and Gran Vía, as seen from the rooftop of The Principal Hotel. The exterior scenes of their fictional school, Las Encinas, are shot at the European University of Madrid, in Villaviciosa de Odón. All interiors (classes, changing rooms and others) are filmed on a set. The reservoir that’s shown repeatedly in the first season is Los Arroyos, in El Escorial. The fictional municipality where part of the action takes place, San Esteban, is shot in San Lorenzo de El Escorial, Collado Villalba and Guadarrama, where there’s the fruit shop that Omar runs. “Filming in the center of Madrid would complicate everything,” they agree.\nContrary to what one might think, the boys do not spend long hours in the gym. “I’m stick-thin – I haven’t been to the gym in four or five months,” admits Arón. The same goes for Omar. “I joined the gym in September of last year. and I’ve been twice.” Omar has a tattoo on his hand of drawings by Ricardo Cavolo. “I took several of his drawings to a tattoo artist. He took a flame from one, an eye from another and the tear from another. He put it together and tattooed it.” He also has an olive crown on his arm, the title of a song by Blondie (Heart of Glass) on his chest and a 19 on his hand. Arón also has several tattoos scattered around his body. “Some have more meaning, others are more for aesthetics.” Among them, an M stands out. “It’s for my father and my mother. It’s the initial of their names.” He also has a crying heart. “It symbolizes how much crying has helped me in life.”\nFans write to them from all countries and in all languages. “It’s crazy. They write to us more from Italy, Brazil, Argentina or Mexico than from Spain...” There are Élite fans who you wouldn’t expect, even ones that the boys find it hard to believe, such as “Frank Ocean!” And he’s not the only one: Ricky Martin, soccer stars such as Neymar and Marcelo, and many actors and directors, including Carlos Vermut, have shared their enthusiasm for the show. “We never imagined anything like this!”\nWhile they continue with Élite, the two actors are dreaming about their future. “I would love for [Spanish director] Fernando Franco to call me to go with [actress] Marian Álvarez to shoot a movie in a lost village of Asturias,” says Omar. And aside from that, “it would be a dream to work with [American director] Ryan Murphy or [Italian director] Paolo Sorrentino.” Arón prefers not to name names. “I really like the films made in Spain, but the ones I like the most don’t always make it to the billboards. Plus, I would love to make movies in France, Germany or the United Kingdom. I don’t have Hollywood as a goal.”\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": [], "newspaper": "elpais"}