{"id": "a4d3a815-cc99-48f9-5505-267a1e22ce0a", "content": "Boris Johnson mantiene el pulso del Brexit en su primer cara a cara con Bruselas\n\nEl primer contacto entre el Gobierno del nuevo primer ministro británico, Boris Johnson, y la UE ha sido lo más parecido a un diálogo de sordos. Mientras crecen los temores a un Brexit sin acuerdo y los mercados se tambalean, el negociador británico, David Frost, terminó este jueves una visita de dos días a Bruselas en la que trasladó el mensaje de Johnson de que Reino Unido dejará el club en octubre “pase lo que pase” si la UE no acepta revisar el acuerdo de salida. La UE aguantó el envite y rechazó retirar el plan para la frontera entre Irlanda e Irlanda del Norte como exige Johnson.\nHabituados a escuchar las cada vez más audibles amenazas de un Brexit sin acuerdo desde la lejanía de los medios de comunicación, Bruselas ha conocido en las últimas 48 horas de primera mano la versión de Boris Johnson para salir del atolladero del Brexit minimizando daños.\nEl emisario británico David Frost es el hombre a cargo de la compleja tarea de convencer a la UE de reabrir un acuerdo que da por cerrado. Y su viaje se saldó sin avances aparentes. La Comisión Europea, escueta en su relato del encuentro, señaló este jueves que “ambas partes reiteraron sus posiciones”, una fórmula elegante para decir que la distancia que les separa continúa siendo abismal.\nPor el lado británico tampoco se extendieron en detalles, y fuentes diplomáticas afirmaron que Frost “explicó la posición británica, ya expuesta por el primer ministro, de que Reino Unido dejaría la UE el 31 de octubre pase lo que pase”. Lo más parecido a una oferta llegó del lado europeo. “El acuerdo de retirada no está abierto a la renegociación, aunque estamos abiertos a trabajar en la declaración política si Reino Unido lo desea”, afirmó este jueves una portavoz comunitaria.\nLas expectativas tampoco eran mucho mayores. La postura de Johnson, que supedita el pacto a retirar la salvaguarda para evitar una frontera dura en Irlanda, ya era bien conocida, con lo que el ofrecimiento europeo ha caído por ahora en saco roto. En ese marco de recelo y férreo distanciamiento, las reuniones de Frost sirvieron de tanteo mutuo, y ambas partes las circunscribieron a una toma de contacto normal entre la nueva Administración británica y Bruselas.\nEl nuevo hombre fuerte de Johnson para el Brexit conoce bien los entresijos de Bruselas gracias a su experiencia en la embajada británica ante la UE. En su breve retorno se vio con la jefa de gabinete del presidente de la Comisión Europea, la española Clara Martínez Alberola, durante 45 minutos. También con la secretaria general en funciones de la institución, Ilze Junhansone, y la directora del equipo europeo que negocia el Brexit, Stéphanie Riso. No pudieron ser más por vacaciones. Frost quería absorber el estado de ánimo de Bruselas, pero su intención de verse con eurodiputados y otros funcionarios se vio frustrado por las fechas.\nLa apariencia de normalidad con que Londres y Bruselas despacharon el primer desencuentro de la era Johnson se produce en un contexto que se acerca cada vez más a la excepcionalidad. La libra se desplomó esta semana a mínimos de 2017, y Boris Johnson anunció este jueves que incrementará en 2.100 millones de libras (2.300 millones de euros) el fondo creado para lidiar con un eventual Brexit sin acuerdo.\nLa cantidad se destinará a reforzar los controles fronterizos y aduaneros, y a la compra de medicamentos, y eleva el montante total a más de 6.900 millones de euros. Los fondos adicionales permitirán el despliegue de 500 agentes de control de fronteras y aumentará la capacidad de Reino Unido de procesar solicitudes de pasaportes. El aumento del cortafuegos financiero evidencia la preocupación ante una ruptura por las bravas, y muestra que los planes para afrontar sus consecuencias no están del todo perfilados en el lado británico.\nEn paralelo al cara a cara entre Londres y Bruselas, el primer ministro irlandés, Leo Varadkar, alertó este jueves del potencial de un Brexit sin acuerdo para generar inestabilidad económica y crear problemas de seguridad en el norte y el sur de la isla. Para tratar de remediarlo, explicó que durante una conversación telefónica invitó a Johnson a visitarlo en Dublín sin precondiciones sobre la mesa y frenar así la escalada retórica.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Comisión Europea", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}