{"id": "a4ec8372-2009-4a54-661d-d9d661a4f43e", "content": "El Hay Festival debate sobre la identidad y el exilio como problema y solución\n\nEl país de nacimiento, el de acogida, la religión... ¿qué determina la identidad de una persona? Esta pregunta atravesó este domingo la última jornada del Hay Festival Segovia. El escritor Theodor Kallifatides (1938, Molaoi), que abandonó su Grecia natal con 25 años para instalarse en Suecia, no titubeó al afirmarse griego. Después de una sequía creativa pasados los setenta, el autor ha publicado la novela Otra vida por vivir, su primera obra traducida al español que surgió tras viajar a su país y no lograr casarlo con el de su recuerdo.\n“Pasé en Grecia los grandes momentos de la vida: me enamoré, estuve triste, publiqué mis primeras obras... todo eso lo perdí, pero lo guardé en mi corazón”, explicó para justificarse como griego, a pesar de vivir todavía en Suecia y escribir en sueco. Nada de esto lo considera un impedimento para mantener su identidad mediterránea: “La literatura no es la lengua en la que escribes, son las ideas que quieres contar, lo que tienes que decir sobre el amor, la naturaleza, las otras personas\". Lo mismo ocurre con quién es uno, abundó, no importa el idioma en el que te expresas, sino las convicciones. \"Y yo creo en las ideas de mi país\", sentenció.\nEl recuerdo de su abuelo emigrante; su padre, emigrante, él mismo emigrante y un libro escrito bajo el influjo de ver Grecia en una nueva crisis desembocó en una ratificación de orgullo nacional y una petición de auxilio. “Somos un país pobre sí, pero que dio ideas como la de la democracia, tenemos tantas palabras que debemos a los griegos que tenemos que ayudar al país\", recalcó bajo la impresionante cúpula del Aula Magna del campus de Santa Cruz La Real. \nLa periodista marroquí Sanaa El Aji y la escritora catalana nacida en Marruecos Najat El Hachmi habían planteado momentos antes el problema de la identidad impuesta, como le ocurre a muchas mujeres del mundo árabe. Ambas autoras describieron cómo bajo “una propuesta de feminismo islámico que en realidad es machista” se sigue condenando a las mujeres a identificarse con un ideal fijado por el sistema patriarcal, incluso cuando están creciendo en un contexto alejado de fundamentalismos, como es Europa.\nOtro de los usos aviesos de la identidad se discutió entre José María Beneyto, doctor en Derecho Filosofía y Letras; Renato Cisneros,uno de los escritores omnipresentes de esta edición del Hay, y la periodista Paola del Vecchio. Los ponentes, que discutieron sobre los populismos de un lado y otro del Atlántico, coincidieron en destacar cómo estos dirigentes se apropian de la imagen del pueblo para confeccionarla según sus intereses, condenando a muchos ciudadanos a los estereotipos que generan quienes los gobiernan.\nLos populismos, el auge nacionalista, pero también el oficio de la creación literaria, la educación o la música han formado parte de la decimocuarta edición del Hay. El evento, que convierte la ciudad de Segovia en un faro intelectual, ha propuesto, como está fijado en sus principios, una ampliación de las ideas a través de encuentros entre autores dispares y debates filosóficos y políticos. Concluye pues, un año más, haciendo hincapié en su lema: \"Imagina el mundo\". \nEl fenómeno de la novela negra de Domingo Villar se coló entre las reflexiones identitarias, aunque el escritor habló mucho de las raíces. El autor de El último barco conversó con el periodista y escritor Juan Cruz sobre los entresijos de sus personajes, su ritmo inusualmente lento para una historia detectivesca y sobre todo de la atmósfera de sus libros. “Ahí Vigo, con sus nieblas te ayuda mucho”, apuntó Cruz. El gallego reconoció que narrar desde un “recuncho” de Galicia,usando a personajes foráneos y nativos para contarla, es una satisfacción que apaga la morriña de vivir fuera desde hace 30 años. Villar, que como Kallifatides escribe primero en la lengua aprendida y después se reescribe en la madre, apuntó las peculiaridades de crear en español de Galicia y en gallego, con unas cadencias que marcan el desarrollo de sus historias por ser “más de meandros” que de discursos rectos. ¿Por qué cree el autor que esos compases atraen tanto?, preguntan entre el público. \"Eso es un misterio\", concluye. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Hay Festival", "Theodor Kallifatides", "Festivales culturales", "Festivales", "Agenda cultural", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}