{"id": "a4ef4362-03fc-4484-6213-6796fd71bf63", "content": "La cúpula de los Mossos abandona ofendida el acto patronal de la Guardia Civil en Cataluña\n\nEl jefe del cuerpo en Cataluña asegura que la operación contra personas vinculadas a los CDR demuestran que \"la pretendida revolución de las sonrisas\" se convierte en \"el rictus que disimula el odio\"\nNuevo desencuentro entre los Mossos d'Esquadra y la Guardia Civil. El secretario general de Interior, Brauli Duart, el director general de la Policía, Pere Ferrer, y el comisario jefe de los Mossos, Eduard Sallent, han abandonado el acto por la fiesta patronal de la Guardia Civil que se celebraba en la Comandancia de la Guardia Civil de Sant Andreu de la Barca molestos por los discursos que han realizado el jefe del cuerpo en Cataluña, el General de Brigada Pedro Garrido, y el director general de la Guardia Civil Félix Azón. Fuentes del Departament de Interior apuntan a que la cúpula de la policía autonómica se ha molestado por el discurso de Azón en el que insinuó que la Guardia Civil y Policía estuvieron carente de apoyos el 1-O así como \"en protesta con los discursos y especialmente las referencias\" al mayor cesado Josep Lluís Trapero y la intendenta Teresa Laplana, investigados por la Audiencia Nacional. Por eso se fueron durante el desfile aunque se despidieron de las autoridades presentes.\nLa cúpula de la policía autonómica se ha ido tras acabar los discursos sin esperar al aperitivo oficial que se ofrece en estos casos. En su intervención Garrido destacó la última operación policial realizada por la Guardia Civil contra personas vinculadas a los CDR que presuntamente estaban preparando actos terroristas indicando que \"la pretendida revolución de las sonrisas\" se ha convertido \"con más facilidad de la deseada en el rictus que disimula el odio y la mezquindad capaz de generar destrucción, dolor y sufrimiento\".\nAdemás, añadió que independentismo y terrorismo \"no son lo mismo\" y lamentó los que buscan la secesión por el \"camino del terror\", aunque aseguró que se combatirá estas acciones \"sin pena ni tregua\". Garrido también ha destacado que la Guardia Civil ha contribuido a la \"cimentación\" de la sentencia del procés, que se conocerá en los próximos días, con \"un trabajo de investigación objetivo, riguroso y exhaustivo\". Pese a esto instó a los agentes a \"no sentirse concernidos por el resultado concreto\" de la sentencia porque \"ni la venganza, ni la adecuación a la demanda social, ni la resolución negociada de controversias son expectativas o condicionantes de las sentencias judiciales\". Además, añadió que la sentencia tratará sobre \"actuaciones criminales supuestamente cometidas por personas relevantes de las instituciones autonómicas para llevar a cabo un proyecto secesionista para Cataluña\". \nPor su parte, Azón indicó que las detenciones de hace dos semanas evitaron \"males mayores que afortunadamente ya nunca llegarán a producirse\" y destacó que la resolución aprobada por el Parlament que pide la retirada de la Guardia Civil de Cataluña no tendrá \"trascendencia alguna\" porque este cuerpo cuenta con \"el cariño y la admiración\" del conjunto de la ciudadanía.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSuscribo totalmente las palabras que según este diario ha pronunciado el director general de la Benemérita, Félix Vicente Azón, en el acto de celebración de la patrona de la Guardia Civil en el cuartel de la localidad barcelonesa de Sant Andreu de la Barca. No encuentro ninguna razón para que nadie se sienta ofendido ni molesto por las palabras del señor Azón. Considero que los dirigentes de los Mossos d'esquadra que han abandonado el acto, han utilizado la ceremonia a la patrona de la Guardia Civil como propaganda a las manifestaciones que ellos mismo están promoviendo contra la inminente sentencia del procés.", "date": "10/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}