{"id": "a4efd66b-377f-4577-7a20-2df0b58be521", "content": "El Me Too prende en Túnez tras hacerse viral la foto de un diputado nacional con los pantalones bajados\n\nAunque nació en Estados Unidos, el movimiento Me Too de denuncia del acoso sexual fue capaz de traspasar fronteras culturales y lingüísticas para convertirse en un fenómeno global. Sin embargo, a la mayoría de países del mundo árabe este torrente de protesta llegó desvaído, más bien como un riachuelo. Exactamente dos años después, ha brotado en Túnez un movimiento parecido detrás del hashtag #EnaZeda, una traducción literal del “yo también” en el dialecto local. De momento, no se ha convertido en un fenómeno viral en las redes tunecinas, pero una semana después de su aparición va creciendo y ya ha conseguido derribar el muro de silencio en un país en el que el acoso sexual es una auténtica lacra.\nQuizás la explicación de su éxito reside en que el detonante fue un hecho local que perturbó muchas conciencias. El jueves 10 de octubre, una estudiante de 19 años de Nabeul, una ciudad situada a 70 kilómetros al este de la capital, sacó una fotografía con su teléfono a un hombre sentado en su automóvil con los pantalones bajados y la hizo circular entre sus amistades. Según la chica, el individuo la había seguido con el coche a la salida de la escuela y se estaba masturbando.\nLa instantánea terminó colgada en las redes sociales y enseguida los medios de comunicación la reprodujeron. Porque lo que no sabía la muchacha es que su acosador era una personalidad política: Zuhair Majluf, recién elegido diputado en las elecciones legislativas celebradas cinco días antes. Por si fuera poco el escándalo, en la fotografía, Majluf aparece ataviado con la camiseta de su partido, Qalb Tunis, el segundo más votado, y cuyo líder, Nabil Karui, se disputaba la presidencia del país tan solo tres días después.\nMajluf, un opositor a la dictadura de Ben Alí, reaccionó con un mensaje público en su cuenta de Facebook en el que desmentía la acusación y aseguraba que estaba orinando en una botella debido a su condición de diabético. Su partido hizo público un comunicado en el que instaba a no lanzar conclusiones precipitadas, pero anunciaba que abriría una investigación interna. Aunque se desconoce la identidad de la joven, la ONG feminista Asuat Nisa (“las voces de las mujeres”) se ha podido poner en contacto con la chica y avala su versión. Majluf, que no podrá disfrutar de la inmunidad parlamentaria hasta tomar posesión del cargo, ha sido procesado por un tribunal de Nabeul.\n“#EnaZeda, el #Metoo por fin está aquí”, tuiteó Lina Ben Mhenni, una bloguera que alcanzó la fama durante la revolución de 2011. En una publicación en Facebook cuenta diversas experiencias desagradables relacionadas con el acoso sexual: “Si empiezo a contarlo todo, no acabaría nunca… No he podido jamás olvidar estas experiencias dolorosas”. Sayida Unissi, la joven ministra de Trabajo, perteneciente al partido islamista moderado Ennahda, también se sumó a la ola compartiendo su historia: “Empiezo entonces, por si os puede animar. Era una Kangoo blanca. Un coche parecido al de Majluf delante del colegio. Tenía 12 años. He tenido miedo de los coches blancos durante mucho tiempo”.\nSegún un estudio de la fundación CREDIF publicado en 2017, un 53% de las tunecinas declara haber sufrido algún tipo de violencia en el espacio público en los últimos cuatro años y de ellas un 75% apunta a que fue de tipo sexual. Hace un par de años, el Parlamento aprobó una ambiciosa ley contra la violencia de género que tipifica por primera vez como delito el acoso sexual, que se castiga con una pena que oscila entre los seis meses y los dos años de cárcel. No obstante, a falta de datos fiables, la percepción general es que la situación no ha mejorado. “Sufro el acoso diariamente en la calle. No ha habido ningún cambio después de la aprobación de la ley”, confiesa Rim, una empleada pública de 35 años.\n“La ley es muy importante, pero su aplicación no ha sido perfecta. Buena parte de la sociedad no percibe el acoso sexual como tal, sino como una forma de ligar. Hace falta un cambio de mentalidad”, apunta la socióloga Jaula Matri, que participó en la elaboración del informe del CREDIF. “Es necesario hacer más campañas de sensibilización para que las mujeres conozcan sus derechos, y también para que los funcionarios apliquen la ley. En este sentido, la campaña #EnaZeda puede ser de ayuda”, apostilla Matri.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["movimiento #MeToo", "Acoso sexual", "Túnez", "Feminismo", "Magreb", "Machismo", "Delitos sexuales", "Movimientos sociales", "África", "Derechos mujer", "Sexismo", "Mujeres", "Relaciones género", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}