{"id": "a501ec9a-6b64-41c1-4990-0b2d7f05e308", "content": "La euroorden contra Carles Puigdemont, a la espera de que el tribunal de la UE resuelva sobre la inmunidad\n\nLa normativa de la euroorden permite volver a reclamar a un huido sobre el que se ha rechazado la entrega si hay elementos novedosos\nLa condena firme por sedición será el elemento novedoso y contundente que la Fiscalía esgrimirá para pedir que se reactive la euroorden contra Carles Puigdemont, según explican fuentes del Ministerio Público. La solicitud se presentará ente el juez Pablo Llarena, que continúa como responsable de la parte de la causa del procés que no se ha llevado a juicio por la huida del ex president y los ex consellersAntonio Comín, Lluís Puig, Meritxell Serret y Clara Ponsatí. También huyó la procesada Marta Rovira, pero ella está en Suiza, un país donde ni funciona la euroorden ni hay intención alguna de entregar a nadie.\nLa ley establece que debe ser la Fiscalía la que reclame la emisión de una Orden Europea de Detención y Entrega (euroorden). Con esa solicitud sobre la mesa, es el juez instructor quien decide. Fuentes jurídicas indican que Llarena tiene intención de reclamar de nuevo la detención y entrega a la Justicia española de los huidos. Otra cosa es que la activación de la orden de arresto vaya a ser inmediata. \nLas mismas fuentes estiman que, aunque el magistrado no ha tomado una decisión definitiva, todo indica que preferirá aguardar a que el Tribunal de Justicia de la Unión Europea (TJUE) se pronuncie definitivamente sobre la inmunidad que alegan tanto Carles Puigdemont como Oriol Junqueras. \nEl motivo es que si la entrega a España se solicitase cuando ese asunto aún estuviera en el aire, se abriría la puerta a que la Justicia del país correspondiente -probablemente Bélgica, donde reside Puigdemont- llegase a una conclusión distinta al Supremo y estimase que el huido sí goza de inmunidad como europarlamentario. Por el contrario, con una decisión del TJUE denegando el privilegio, ese encontronazo con la Justicia española no sería posible.\nLa Fiscalía tiene previsto esgrimir la sentencia firme para reactivar la petición\nLas previsión del Supremo es que el TJUE rechace que Puigdemont y Junqueras hayan adquirido la inmunidad, conforme a la jurisprudencia previa sobre la materia e incluso a las primeras decisiones del tribunal europeo denegando las medidas cautelares a Puigdemont. \nAdemás de elegir el momento para cursar las euroórdenes, el juez Llarena también deberá elegir su ámbito territorial. Sobre el papel, podrá optar por cursar la petición a todos los países incluidos en el sistema o bien al lugar donde sepa que se encuentra el reclamado. Lo normal, en el caso de Puigdemont, sería dirigirse a la Justicia belga. \nLos países que reciban la euroorden deberán tener en cuenta el macrojuicio\nTambién podría aguardar a que el ex president huido se desplazara a una jurisdicción menos problemática que la belga (Puigdemont siempre ha eludido, por ejemplo, pisar Francia). Sin embargo, ese tipo de elección a la carta podría traer problemas de imagen, además de no ser garantía de nada, como se vio con el caso de Alemania. \nEn julio del año pasado, Llarena decidió retirar todas las euroórdenes al comprobar que el Tribunal Superior Regional de Schleswig-Holsteinrechazaba autorizar la entrega de Puigdemont para ser juzgado por rebelión o sedición. Sólo autorizó la entrega por malversación, una opción a la que el magistrado renunció. El revés llegó después de que Bélgica objetara anteriormente las euroórdenes españolas, aparentemente más por problemas de forma que de fondo.\nLa normativa de la euroorden permite volver a reclamar a un huido sobre el que se ha rechazado la entrega si hay elementos novedosos. La existencia de una condena firme contra otros copartícipes del delito sería una de ellas. En adelante, el tribunal al que corresponda estudiar el caso de Puigdemont deberá tener en cuenta que el Supremo ha celebrado un macrojuicio sobre el asunto, con el interrogatorio de más de 400 testigos, y ha concluido que se cometió un delito. Cuando se pidió a Alemania la entrega sólo se contaba con indicios.\nEn cualquier caso, aunque el tribunal de la UE denegara la inmunidad a Puigdemont, el país que examinara la euroorden podría volver a denegarla. Alemania, por ejemplo, podría volver a decir -aunque con más dificultad que la primera vez- que los hechos probados por el Supremo no serían delito en Alemania.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor favor, olvídense ya de la euroorden y de la lealtad de los socios europeos, aunque sea por dignidad. Europa va de acuerdos económicos en los que cada país defiende SUS intereses a capa y espada. Lo ocurrido con Puigdemont en Bélgica y en Alemania debería haber provocado un terremoto en la UE provocado por España. Pero, desgraciadamente, ni Rajoy ni Sánchez tienen talla política ni carácter, dejémoslo sólo ahí, para defender a España.", "date": "10/13/2019, 19:01:45", "tags": ["Referéndum en Cataluña"], "newspaper": "elmundo"}