{"id": "a505c449-5db7-4110-6af8-7448a9040992", "content": "Historia de un bolso rojo\n\nYo siempre decía que Madrid era muy seguro porque a cualquier hora hay mucha gente –además de la mala-. Pero 20 años después, por fin me robaron. Fue en una cafetería de señoras mayores y hipsters, a plena luz del día. Me confié.\nAun sabiendo, como sé, que los bolsos no se mueven solos, lo busqué en un radio de medio kilómetro hasta que tropecé con la mirada de una señora. No lo dijo, pero yo la oí: “Cariño, te han robado”. Fue como una puñalada porque además de la cartera, me habían quitado mi pasaporte con sellos de sitios exóticos a los que no volveré y a los que fui con un rey que ya no lo es. Por no hablar de la foto –sigo esperando un buen día de pelo para renovar el DNI-. Y como la vida es perra quiso que justo ese día, el día en que nos íbamos a cruzar el ladrón y yo, yo decidiera meter mi reloj en el bolso para cambiarle la pila. Siniestro total.\nEn Madrid las comisarías del centro están llenas así que cuando llevas cinco minutos en la sala de espera eres veterano de guerra. Hacía, de hecho, un calor afgano y mi veteranía la usé para hacer el bien y evitar injusticias, como un miembro más de las fuerzas y cuerpos de seguridad del Estado. Orienté al despistado, impedí que el típico listillo se colara y utilicé los medios a mi alcance, con proporcionalidad, para evitar que una situación tensa fuera a mayores - un niño se empezó a aburrir y a berrear y le ayudé a hacer filas de coches-.\nSalí de allí con mi primer atestado chispas y replanteándome lo de la prisión permanente revisable. Esa tarde me llamó un policía para preguntarme qué llevaba puesto. No en ese momento, sino el día de autos, porque en la cafetería había cámaras y necesitaba identificarme.\nCuando empezaba a superar el duelo, la Oficina de Objetos Perdidos me comunicó que un taxista les había entregado mi bolso. O sea, el ladrón robó y paró un taxi para huir a toda velocidad. El crimen perfecto. Me lo apunto por si cuaja esto de la crisis del periodismo.\nLos objetos (perdidos) están detrás de unas puertas que me parecieron las de un quirófano en el que entraba un ser muy querido. El tiempo hasta que salió el cirujano a informarme se me hizo eterno. Al final estaba todo menos mi reloj. Salí de allí con dos bolsos (el que llevaba y el recuperado) y la gente me hizo un cordón sanitario por la calle pensando que era la ladrona y no la víctima. Encima.\nEl resto del día lo dediqué a pensar en el ladrón, porque él, a su manera, también había pensado en mí. El reloj me lo quitó, pero quedarse mi pasaporte con esa foto estupenda le debió de parecer un abuso. Quizá él también rompió muchas fotos antes de la buena para el DNI. Porque el ladrón tiene DNI. Y padre, y madre…y mi reloj.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Objetos perdidos", "Robos", "Policía", "Fuerzas seguridad", "Comunidad de Madrid", "Delitos", "Sucesos", "España", "Justicia"], "newspaper": "elpais"}