{"id": "a50a6e77-f902-4551-4eb1-2c2c054ef1dc", "content": "El año que el Nobel Peter Handke recorrió los caminos de Soria\n\nJuan Largo Lagunas recuerda que un día de finales de diciembre de 1989 vio caminar por la calle principal de Soria, El Collado, a un individuo delgado con gafas, “mirada de extranjero y aspecto hippy” que le llamó la atención. Lo miró. Lo volvió a mirar.\n—¡Peter Handke!\nLlegó a casa y llamó a su amigo Antonio Ruiz.\n—¡Antonio, que he visto por El Collado a Peter Handke!\n—Pero qué dices, anda…\nRuiz y Largo Lagunas rememoran en su ciudad el encuentro con el Nobel de Literatura 2019. Cuando descubrieron que estaba allí, Ruiz lo conocía pero no había leído nada suyo. Largo Lagunas, escritor principiante, sí lo seguía. “En Soria, en aquellos tiempos, había más vida cultural que ahora y estábamos al tanto de lo que se hacía en Europa”, dice.\nLlamaron al hotel del novelista austriaco y le pidieron cita. Él se excusó. Estaba ocupado. En realidad, en aquellas semanas que pasó en Soria no frecuentó a nadie. Prefirió dedicarse a sus paseos en solitario, con su aguda mirada, y a visitar las tascas. “Iba por la calle tomando notas, a lo suyo, y pasaba desapercibido”, dice Largo. “No querría que le dieran la paliza”, bromea Ruiz, que lo trató en la librería de su padre, por la que Handke pasó alguna vez. “Me pareció que era una persona llana y directa, con curiosidad genuina por lo de aquí. Y que huía de lo tópico. Se negaba a entrar al casino. Le parecía rancio”.\nEn la librería Las Heras, César Millán sostiene que no pasaba tan desapercibido: “Era raro ver a alguien como él en aquella Soria provinciana. Para los paisanos era ‘el alemán ese tan desaliñado”. Hoy, en Las Heras, aquel extraño es exhibido en posición de máximo honor en la estantería dedicada a “autores sorianos”.\nHandke estuvo alrededor de un mes en Soria. Largo cuenta que años después, en 2001, el escritor regresó unos días y se lo volvió a encontrar, como si tuviese un radar para localizarlo. Esa vez, dice, se tomaron un vino. Estuvo parco —“yo creo que es un hombre retraído”—, pero amable: “Se preocupó por mí. Yo estaba empezando y me animó a publicar algún libro fuera de Soria para que se me leyese”.\nEn 2013, el Nobel publicó La noche del Morava e incluyó un personaje llamado Lagunas al que describe como “un poeta, apenas adulto, con un paquete de cuadernillos bajo el brazo, impresos y editados por él”. A Largo Lagunas no le incomoda haberse vuelto un recurso literario de Handke. Está contento por su coronación. El jueves recibió la noticia en el centro de salud mental en el que reside. Salió a comprar una bandeja de pastas e invitó al resto de pacientes. “Un amigo mío ha ganado el Nobel”, anunció.\nEn Soria, Handke dio forma a Ensayo sobre el jukebox (1990), en el que rastrea por España un tocadiscos automático. En el libro contó que en una revista había descubierto “esta ciudad de la meseta castellana, apartada del mundo”. “Soria”, se leía, “por su emplazamiento, lejos de las vías de comunicación, casi fuera de la historia desde hacía prácticamente un milenio, es el lugar más tranquilo y más callado de toda la península”. La Soria de Machado, continuaba, con “largos caminos que llevan a lo virginal e inviolado del paisaje”. Una España periférica para un paseante de los márgenes. El apego fue inmediato.\n“Buscaba nuevas tierras para explorar y pasear, y solo en España podría encontrar paisajes tan extensos e impactantes. La meseta le fascinó”, explica Cecilia Dreymüller, editora de Peter Handke y España (Alianza), donde comentan su figura autores como Ray Loriga, Enrique Vila-Matas y Félix Romeo (1968-2011), que en su crónica Desesperadamente buscando a Peter Handke, publicada por la revista Letras Libres, termina mostrando una fotografía del escritor en un restaurante chino de Soria para saber si lo han visto.\nEl traductor al español de Handke, Eustaquio Barjau, cree que halló en Castilla “un paisaje vacío que invitaba a la experiencia mística” y un espacio natural idóneo para desarrollar su creatividad: “Para él, la meseta era un desierto, y un desierto es una oportunidad para concebir todo lo que uno quiera concebir”. Barjau señala un doble factor de atracción de Handke hacia España: su geografía evocadora y su tradición literaria: “Imagínese que hizo el esfuerzo de leer el Quijote en original con un diccionario, lentamente. Y Machado también fue uno de sus grandes amores, por esa sencillez, esa cercanía liviana al ser humano corriente”.\nLa relación de Handke con España, con continuas visitas desde que en 1972 asistió en Valencia a una corrida de toros que lo deslumbró, y con su idioma (“¡cuál jungla maravillosa!”, dijo del castellano), le recuerda al cineasta Felipe Vega “a la del clásico trotamundos romántico que se embelesa con lugares ajenos”. Vega trabó amistad con él en los noventa y Handke también lo convirtió en un personaje en su obra teatral Preparativos para la inmortalidad. El cineasta admira al Nobel —“su potencia literaria es impresionante; a veces en él leo a Goethe”— y aporta una peculiar observación fisonómica: “Anda raro, como si le dolieran los pies. Y creo que por eso se para. Y porque se para, observa y escribe”.\nEn la breve vida soriana de Handke, además de los garbeos por la ciudad y sus caminatas metafísicas por el campo con lápiz, destacó su gustó por dos elementos. Uno, la iglesia románica de Santo Domingo. En una entrevista con EL PAÍS en 2011 dijo: “Para mí, la fachada era música. Cuando la miras, escuchas música. Era como un jukebox diferente”. El otro es menos intelectual: el C. D. Numancia. Handke acudió a ver partidos del modesto club local y desde entonces se declaró fanático suyo. Tiene mérito, porque lo vio a finales de los ochenta, cuando allí se practicaba lo que el jefe de prensa del equipo, Luis Martínez, define con elegancia como “fútbol de naturaleza norteña”. El Numancia se limitaba a sobrevivir en la Segunda B en su congelado campo de Los Pajaritos. Era un equipo, por seguir con las delicadezas, más acostumbrado a la derrota que a la victoria.\nNingún problema para el autor de El miedo del portero ante el penalty (1970), un hombre que el miércoles, tras obtener el Nobel, reivindicaba a sus 76 años la tan denostada experiencia de la derrota: “Yo no soy un ganador”. Nada raro su gusto por Los Pajaritos en la mente excepcionalmente singular de este novelista, poeta, ensayista que en 2017, al ser investido doctor honoris causa en la Universidad de Alcalá de Henares, cuando cabría esperar una digresión de ontológico calado centroeuropeo, leyó en español: “Me acuerdo de un comentario de un reportero durante un partido en España hace 30 o 40 años. Tres palabras que me acompañan hasta hoy, sin motivo ni razón: ‘Falta de Cruyff”.\nCasi siempre bastan tres palabras.\nFalta de Cruyff.\nGol del Numancia.\nNobel para Handke.\nLa curiosidad ha llevado al Nobel por buena parte de la península y esta ha sido escenario, entre real e imaginado, de otras obras literarias suyas como La pérdida de la imagen o Por la sierra de Gredos (2002), Ensayo sobre el cansancio (1989), escrita en Linares, o ha sido referida, por ejemplo, en su obra teatral Los hermosos días de Aranjuez, adaptada al cine por Wim Wenders: una película francesa en la que el actor lee en español unos de los versos de Machado favoritos de Handke: \"Desnuda está la tierra, y el alma aúlla al horizonte pálida como loba famélica\". En Toro, “a orillas del Duero”, dijo, escribió un capítulo de El año que pasé en la bahía de nadie (1994) y en Cuenca –“¡oh, vientos de las noches otoñales!”– parte del cuento En una noche oscura salí de mi casa sosegada (1997), titulado con palabras de San Juan de la Cruz, su referente de la poesía mística española junto a Santa Teresa de Jesús, a la que eleva como “una psicoanalista de las alturas del alma”, y a fray Luis de León. Otro aliento espiritual que ha sido clave para él es de los Claros del bosque de la filósofa María Zambrano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Peter Handke", "Nobel de Literatura", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Eventos", "Literatura", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}