{"id": "a5172a63-9037-418e-4c99-ad958c6b59b9", "content": "El escaparate escénico de la Fira vuelve renovado a Tàrrega\n\nComo cada segundo fin de semana de septiembre desde 1981, el municipio de Tàrrega (l'Urgell) será, desde el 5 al 8 de este mes, de nuevo el epicentro de la 39ª edición de FiraTàrrega, el mercado internacional de las artes escénicas, con una heterogénea programación y una transformada Llotja (1.200 metros cuadrados y 70 casetas), el espacio profesional donde se da cita el intercambio artístico, un escaparate de la creatividad del teatro contemporáneo. La edición de este año, que contará con 800 profesionales procedentes de los cinco continentes y con un total de 42 propuestas escénicas, de las cuales más de la mitad (24) son catalanas, abre nuevos horizontes con una renovada dirección encabezada por Anna Giribet.\nEl objetivo de la feria, según sus promotores, sigue siendo el de “dinamizar el mercado artístico y generar alianzas estratégicas para desarrollar circuitos y producciones transnacionales en la calle”. Este año FiraTàrrega se interesa especialmente por el proceso de inserción de las propuestas en el mercado y por garantizar su pervivencia y viabilidad más allá del acontecimiento anual.\nDe esta manera, se ha continuado y potenciado el programa Suport a la Creació, que acoge el 30% del total de obras que participan en la feria, y en el cual se encuentran, por ejemplo, Livalone —que trata las dificultades de los jóvenes para emanciparse en Barcelona—, llevada a escena y protagonizada por Francesc Cuéllar, y el espectáculo multidisciplinar con historia de superación La crisi de la imaginació, de la compañía Rauxa, además de otras 12 representaciones escénicas más.\nEl jueves 5 de septiembre FiraTàrrega ofrecerá el acto de apertura en la Plaça Major. Será una conversación sobre el espacio público y la creación artística a cargo de la coreógrafa y bailarina Àngels Margarit, directora del Mercat de les Flors, y el filósofo Xavier Antich. Seguidamente, la compañía DelRevés realizará una acción artística de danza vertical.\nEn los siguientes días, y hasta el domingo 8, la imaginación escénica se desplegará en la población con obras que muestran, según la organización, las necesidades, inquietudes y retos de la sociedad actual. Lo harán en cuatro líneas temáticas: el territorio, la identidad, el compromiso social y la reflexión.\nEn la temática territorial de la programación destacan A Vore, un diálogo entre la danza y la música tradicional y contemporánea sobre la cultura popular de las Terres de l'Ebre, dirigido por Sònia Gómez y Ramon Balagué y Trópico de Covadonga de Rodrigo Cuevas, un espectáculo planteado como un cancionero popular que recurre a la electrónica y el humor para narrar las historias del folclore.\nSobre la identidad podremos encontrar la advertencia sobre los estereotipos en el gimnasio, así como la obsesión por la imagen en Give me protein, producida por Kernel Dance Theatre.\nExcalibur, una sátira de la sociedad que hace evidente las estructuras de poder y la política del miedo y del control, de los Hermanos Picohueso, será de lo más relevante por lo que respecta al ámbito del compromiso y la responsabilidad social; mientras que Mission Roosevelt, de los británicos Tony Clifton Circus, una acción colectiva sobre las capacidades y las barreras urbanas, y Suite TOC núm 6, la última obra de la compañía Les Impuxibles, que trata sobre el estigma y las convenciones de una sociedad sana, serán de lo más representativo en el espacio con mayor contenido de reflexión de la feria.\nEl público infantil y juvenil también podrá asistir a representaciones escénicas especialmente pensadas para ellos, como La lluna en un pot (un espectacle incomprès) de La petita Malumaluga, una reflexión crítica de las programaciones dirigidas a la primera infancia, o La ballarina, el espectáculo de las marionetas holográficas de Holoqué, que cuenta la historia de amor prohibido entre la música y la danza.\nLos participantes en FiraTàrrega se encuentran haciendo los últimos preparativos. Es el caso de Francesc Cuéllar y su compañía, Fundación Agrupación Colectiva, que estos días ensayan Livalone, una reivindicativa obra escénica que expresa los problemas que vive mucha gente para encontrar vivienda a un precio asequible en Barcelona. Cuéllar explica le hace mucha ilusión ir a la feria y “ofrecer una obra de reflexión y actualidad” a través de sus palabras autobiográficas, siempre irónicas, y con un ácido sentido del humor. “Uno de nuestros propósitos es animar a que la gente joven acuda a ver este tipo de espectáculos porque compartimos discurso y escenario con ellos: es un tema que les puede afectar; si no hoy, mañana”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Tàrrega", "Ferias artes escénicas", "Programación teatral", "Provincia Lleida", "Festivales teatro", "Cataluña", "Festivales", "Teatro", "Artes escénicas", "Eventos", "España", "Espectáculos", "Sociedad"], "newspaper": "elpais"}