{"id": "a51a01c9-1619-434c-6f81-52506b05084f", "content": "“Con asientos en línea caben más usuarios en el tren”\n\nMarco Antonio Gutiérrez, madrileño de 52 años, se sabe de memoria todo el plano de Metro de Madrid porque ha trabajado en todas las líneas y ha pasado por todos los puestos de trabajo. El que más le divierte recordar es el de “revisora”, un oficio que solo se denominaba en femenino. Con veinte años, su pasión por los trenes le llevó a presentarse a una oposición del suburbano. Ahora trabaja de jefe de línea en la estación de Plaza Elíptica, intersección de las líneas 6 y 11.\n¿A qué se dedica un jefe de línea?\nLo primero que hacemos es un control de trabajadores de trenes y estaciones para ver que no falta nadie. A lo largo del día, atendemos llamadas de averías. Por ejemplo, hoy ha llamado la jefa de sector de Alto de Extremadura, que preguntaba cómo actuar con un viajero que llevaba un rifle. Le he indicado que hay que acercarse a esa persona y explicarle que debe llevar el arma desmontada.\n¿De dónde viene su pasión por los trenes?\nDesde pequeñito tenía la afición porque iba con un familiar a ver pasar los trenes en la vía. Primero de vapor, luego los eléctricos… Entonces te regalan un tren, otro... y vas coleccionando.\n¿En qué han cambiado los trenes en cien años?\nMuchísimo, ahora el viajero puede hablar con el maquinista o con el puesto de control través del tirador de emergencia. También se comunican de un tren a otro con el sistema CBTC, mediante el cual, por ejemplo, un tren avisa al otro: estoy saliendo de Conde de Casal a 30 km/h, no puedes ir más rápido.\n¿Qué líneas tienen los mejores trenes?\nLa línea 6 tiene los más nuevos. Hace cinco años los trenes se quedaron obsoletos porque eran de los años setenta y los cambiamos. Los de la línea 1 llevan circulando desde 1985 y son los más viejos.\n¿Qué los diferencia?\nLos trenes pueden llegar a 70 u 80 kilómetros por hora, pero los nuevos aceleran más rápido que los viejos.\n¿Cómo afecta eso a la frecuencia?\nSi acelera más, caben más trenes en la misma línea y el tiempo de espera de los viajeros se reduce. Pero también porque los más nuevos tienen solo una cabina de conducción en cada extremo, es todo el tren corrido, los llamamos boas. Y los más viejos tienen seis en cada coche, lo que deja menos espacio para los viajeros y retrasa más al tren. Además, los nuevos tienen más puertas con lo cual en el andén los usuarios se bajan y se suben más rápido.\n¿Los trenes tienen motes?\nSí, los trenes 2000 de la línea 1 se llaman “panda”, porque cuando los trajeron en los ochenta coincidió con que acababa de llegar el oso panda al zoo. A los 5000 en la línea 9 los llamamos “pateras”. Un 2000 de línea 5, “burbujas” porque son como redondos.\n¿Cada cuánto se cambian los trenes?\nDepende, ha habido trenes que han estado circulando ochenta años y otros que han estado treinta y cinco. Los de la línea 1, los más viejos, llegaron entre el 85 y el 88. No se cambian todos de golpe, se van incorporando durante varios años.\n¿Cuál es la avería más común en los trenes?\nEn la línea 1 por ejemplo, lo más habitual es una avería del equipo de control, sobre todo en verano, es provocada porque va muy cargado en una línea muy sinuosa, lo que provoca que se sobrecalientan los motores y se desconecten del equipo de control. Se apaga, se enfría y se vuelve a arrancar. En los trenes modernos, las averías están más relacionadas con las puertas. Los viajeros a lo mejor las sujetan, la han forzado, y provoca que se quede la puerta abierta.\n¿Son mejores que en otras ciudades?\nEn otras ciudades siempre bajo a verlo por defecto para conocerlo. Por lo que he visto en Londres, en París… diría que quizás no somos el número uno pero estamos entre los primeros. Aunque en control de trenes, sí que tenemos la tecnología más puntera.\n¿Por qué en los asientos de los vagones están en paralelo al tren y en otras ciudades enfrentados?\nEn el metro de Madrid, antes estaban también en paralelo pero de esta manera caben más usuarios. Se gana capacidad porque dejas más espacio para que se ponga gente de pie.\nGutiérrez tiene una colección ferroviaria que empezó cuando era pequeño. De Metro, ha conseguido material histórico de compañeros que se jubilaban. Tiene, por ejemplo, la póliza en la que Miguel Otamendi, uno de los fundadores de Metro, solicitaba al Ministerio de Fomento la concesión para construir la primera línea, de Cuatro Camino a Sol.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Carabanchel", "Usera", "Metro", "Transporte urbano", "Ayuntamiento Madrid", "Distritos municipales", "Madrid", "Ayuntamientos", "Comunidad de Madrid", "Transporte ferroviario", "Gobierno municipal", "España", "Transporte", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}