{"id": "a51b58f0-4d40-46e6-57f7-8bb8d1297b08", "content": "Messi amarga el debú de Rodrygo\n\nFINALIZADO\nVolvió Messi, sonrió Argentina en el clásico ante Brasil. Tras superar la sanción por sus declaraciones contra la Conmebol -“no podemos ser parte de esta corrupción”-, tras el último partido de la Albiceleste en la Copa América, el delantero de Barcelona reapareció en el amistoso ante la Canarinha en Arabia Saudí. Estaba con ganas el 10: agresivo para recuperar el balón, hábil para conducir a la nueva generación de Lionel Scaloni, sin puntería para liquidar a un perdido Brasil. Falló Messi desde el punto del penalti, también Gabriel Jesus. El azulgrana, sin embargo, estuvo atento para pescar el rechace y sellar la victoria de Argentina frente a Brasil, con la que debutó el madridista Rodrygo en el minuto 71.\nLa Copa América dejó un sabor dulce en Brasil, agridulce en Argentina. Pero la suerte cambió para los dos gigantes de Sudamérica tras el torneo continental. La Canarinha conquistó el título en su casa y Tite pensó que había reencontrado la mejor versión, el equipo se le desmoronó, pasó de las certezas a las dudas, en cinco partidos sin victorias, incluida la derrota en el clásico ante Argentina. A la Albiceleste le pasó lo contrario, después de escalar hasta el tercer puesto de América, la selección del novato Scaloni no conoce la derrota, ahora ya con Messi en el once.\nLa vuelta de Messi relegó al Dybala del once y el buen momento de Ocampos en el Sevilla mandó al banquillo al Kun Agüero. La renovación aparece en Argentina, con la base de jóvenes consolidados en la Copa América, como Lautaro Martínez, Lo Celso, Paredes y De Paul. Tite, que acostumbra a confiar en sus viejos guardianas, abrió el equipo a nuevas promesas como Paqueta, ayer estrella en la liga brasileña, hoy perdido un Milan que no termina de encontrar identidad.\nSin complejos, Argentina le cedió el balón a Brasil. El problema, para la Albiceleste no era encontrar los espacios, sino qué hacer cuando la pelota le caiga a sus centrales. De entrada, la Canarinha apretó en la salida y los muchachos de Scaloni encadenaban pifias tras pifia, imposible de conectar con Messi, mucho menos con Lautaro Martínez, solo como nueve en el 4-4-2 que dibujó Argentina. Entonces, Messi supo rematar lo que Gabriel Jesus no. El delantero del Manchester City se fabricó pero desperdició un penalti antes de Messi lo imitara. El capitán de Argentina, sin embargo, pescó el rechace de Alisson para firmar el 0-1.\nEl gol de Messi le dio confianza a los volantes y tranquilidad a los zagueros de la Albiceleste. Brasil tenía el balón, pero ya no asustaba a Andrada. Tite buscó con la fórmula de la Copa América, mandó al campo a Coutinho y Richarlison, pero la Canarinha no arrancaba. Tampoco despertó a Brasil Rodrygo, que se estrenó en la selección mayor. La pelota pasaba más tiempo en las botas de Militao y Thiago Silva, mientras Messi y compañía se la ingeniaban para incomodar a Alisson. Argentina intentó 13 remates (ocho a puerta) por los seis de Brasil (uno entre los tres palos). Falto de puntería, Argentina suma confianza en los últimos amistosos antes de que comiencen las eliminatorias rumbo a Catar 2020\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Selección argentina fútbol", "Selección brasileña fútbol", "Kun Agüero", "Selección brasileña", "Lionel Messi", "Neymar", "Selecciones deportivas", "Fútbol", "Deportes"], "newspaper": "elpais"}