{"id": "a520a033-73b5-47f8-5c05-d9aeaa0c6da4", "content": "72 horas de apagón total en la negociación PSOE-Podemos\n\nLos equipos negociadores no se intercambian documentos pese a emplazarse a ello el pasado jueves y tampoco está anunciada una segunda reunión\nLas negociaciones entre el PSOE y Unidas Podemos han sufrido un apagón total durante este fin de semana. Los equipos negociadores de ambos partidos se habían emplazado el pasado jueves a seguir avanzando en estos días a través de un intercambio de papeles, sin embargo, la realidad es que ni los teléfonos han sonado ni ha habido mensajes que enviaran nuevos documentos, según las fuentes consultadas.\nSe podría hablar, en consecuencia, de una parálisis absoluta en la investidura y de un frenazo en los planes que salieron de la primera reunión negociadora entre los emisarios de Pedro Sánchez y Pablo Iglesias. Y eso a pesar de que el reloj sigue corriendo a toda velocidad y de que los tiempos se aprietan. Porque aunque la fecha límite sea el 23 de septiembre, la celebración de otra votación de investidura requiere de unos tiempos institucionales que ajustan más de lo que parece el calendario. Hay que poner en marcha antes la ronda de consultas con el Rey, la convocatoria formal de un pleno de investidura y contemplar la posibilidad de que haya que recurrir a una segunda votación, 48 horas después de la primera, por no haber conseguido la mayoría absoluta.\nTodo esto hace que esta semana que comienza sea prácticamente definitiva para el futuro del Gobierno. Pero los deberes continúan sin hacerse. Hasta el punto de que a estas alturas cada vez es más palpable que el PSOE no parece estar echando el resto para convencer a Unidas Podemos para que acuerde, al menos, un programa conjunto. \nLos socialistas habían quedado en teoría en explicar y concretar a lo largo de este fin de semana cuáles iban a ser los cargos de alta representación en instituciones y organismos del Estado, fuera del Consejo de Ministros, que están ofreciendo a Unidas Podemos -y que en la reunión tampoco supieron detallar pese a las preguntas expresas-. Así como profundizar y precisar la pretendida «tercera vía», con la que Sánchez quiere cerrar un plan común para la legislatura.\nPara eso se habían emplazado a intercambiar documentos en estos días -como dijo la socialista Adriana Lastra- pero, según fuentes de Unidas Podemos, el resultado es que no ha habido «nada». Ni llamadas ni papeles. \nEsto no endereza la imagen de fiasco que deparó la reunión de la pasada semana para los intereses de los dos partidos. Porque más que acercar posiciones, lo que ambos constataron aquel día fue la enorme diferencia que existe sobre la configuración del nuevo Ejecutivo. Unidas Podemos exige una coalición y el PSOE se cierra absolutamente en banda a aceptarlo.\nAdemás del apagón negociador, tampoco se ha comunicado públicamente la celebración de un segundo encuentro entre socialistas y morados para salir de este bloqueo. Los dos equipos hablaron en su día de volver a reunirse este mismo lunes, pero parece que también se ha enfriado esta cita. Es cierto que concertar una reunión es algo relativamente rápido, y puede producirse en cualquier momento. Más si cabe porque esta semana hay actividad en el Congreso y todos los miembros de los equipos negociadores están disponibles.\nTampoco es descartable que en esta ocasión se quiera afrontar la segunda cita con una mayor discreción. Es decir, sin avisar a la prensa hasta que haya concluido, para favorecer que baje el nivel de ruido. Algo que a veces se usa para situaciones encalladas. \nEn este contexto, hay actores políticos que lo ven negro, como el PNV. Antoni Ortuzar -que se reunió la pasada semana con Sánchez y salió con cierto pesimismo- cree que habrá una repetición electoral y aseguró en una entrevista en El Correo que Sánchez «les habrá decepcionado». Le reprocha tanto a él como a Iglesias su «falta de madurez».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe imaginan la España actual pero con un crack del 29 encima?, Sería como el Apocalipsis Zombie. Sólo hay que ver la foto para comprobar quién estaría al mando de la situación, las ministras modelitos. Y con barrios enteros tomados para la inmigración, para comprarse un búnker con latas de conserva y no salir en décadas.", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}