{"id": "a531258c-a5c0-44f1-706c-aebc05bd5478", "content": "Destapado un fraude de más de 20 millones de fondos europeos en Galicia y Portugal\n\nUn entramado de sociedades portuguesas y españolas podría haber obtenido de forma fraudulenta más de 20 millones de euros procedentes de los fondos comunitarios asignados al programa Portugal 2020, según informaron este viernes fuentes del Ministerio de Interior. Los investigadores sospechan que detrás de estas empresas no había ningún negocio legal, sino que en realidad servían de tapadera para gestionar subvenciones públicas. El supuesto fraude se destapó tras una orden europea de investigación y al menos diez personas aparecen por el momento implicadas.\nLa mayoría de las sociedades del entramado operan desde la provincia de Pontevedra. Agentes de la Guardia Civil, en colaboración con miembros de la Policía Judiciaria portuguesa, han realizado cuatro registros domiciliarios en empresas con sede en Vigo y en los municipios pontevedreses de O Rosal y Oia, próximos a la frontera lusa.\nLa investigación arrancó en Portugal con unas pesquisas más amplias sobre ayudas comunitarias. Allí la policía descubrió la vinculación de sociedades radicadas en el sur de Galicia con un presunto fraude detectado por las autoridades europeas. La pasada semana se desplegó un operativo en el sur de la provincia de Pontevedra que fue coordinado desde un juzgado de Vigo.\nA raíz de la orden europea de investigación que impulsaron las autoridades judiciales portuguesas, la Unidad Orgánica de Policía Judicial de la Guardia Civil de Pontevedra activó un protocolo de cooperación internacional con la Policía Judiciaria del país vecino en una operación bautizada como Frangus. El juzgado de instrucción número 4 de Vigo es el encargado de instruir el caso por un supuesto delito fiscal.\nLos investigadores sospechan que las sociedades implicadas se crearon con el único objetivo de cometer los fraudes. Las empresas radicadas en Galicia y Portugal habían establecido entre ellas un circuito de facturaciones para obtener fondos comunitarios del programa de ayudas con destino al país luso. Para ello, según apuntan las pesquisas, las españolas, algunas de las cuales estaban administradas por ciudadanos portugueses y en ciertos casos por la misma persona, emitían facturaciones falsas para las sociedades portuguesas.\nEn total se investiga a diez personas por delito fiscal tras cuatro registros en la provincia de Pontevedra que se llevaron a cabo de forma simultánea. En ellos los agentes se incautaron de numerosa documentación relativa a balances, extractos de cuentas corrientes, declaraciones fiscales o comprobantes de pago que pueden ser determinantes para esclarecer el supuesto fraude que las autoridades lusas estiman que es superior a los 20 millones de euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Subvenciones", "Portugal", "Ayudas públicas", "Provincia Pontevedra", "Galicia", "Política económica", "Delitos fiscales", "Europa occidental", "Unión Europea", "Organizaciones internacionales", "Europa", "Delitos", "España", "Economía", "Relaciones exteriores", "Justicia"], "newspaper": "elpais"}