{"id": "a536cec6-c608-4b1f-7ea8-84f518fcafaa", "content": "Una reflexión sobre la libertad\n\nLa autora de Rebeca, Los pájaros y La posada de Jamaica —de las que Hitchcock realizó tres célebres películas— nos ofrece esta vez una novela romántica y de aventuras que transcurre en Inglaterra del siglo XVII, bajo el reinado de Carlos II. Digo novela romántica porque pertenece a este género literario con toda propiedad, aunque hay que precisar que se encuentra bien lejos de la tontería sentimental en serie en que se suele encenagar el género; Daphne du Maurier es una escritora de primera, incapaz de caer en sensiblerías de consumo urgente. Pero es que, además, esta novela pertenece también a un género cercano: la novela de aventuras, de modo que el lector, si gusta de esta clase de historias, puede matar dos pájaros de un tiro con esta novela, de lo más apropiada para el tiempo de vacaciones.\nLady Dona St. Columb, una aristócrata casada con un baronet de poco seso y célebre por su vida frívola y desprejuiciada en Londres, decide retirarse con sus dos hijos a la casa familiar de su marido en Cornualles. En principio sólo busca alejarse de un mundillo que ha llegado a agobiarla y en el campo se dispone a encontrarse consigo misma lejos de una vida social que la agobia y le parece totalmente improductiva. ¿Podrá encontrar a la “otra” Dona? La vida tranquila del campo la reconforta, pero no se encontrará a sí misma hasta que el azar la eche en brazos de un pirata francés que merodea por sus costas en busca de botín.\nLa novela, como toda buena novela, relata este cambio de conciencia con inteligencia y finura en la descripción, con una soberbia capacidad de crear una historia donde la previsible intriga se convierte de continuo en una agradable sorpresa gracias a la sugerencia para trenzar emociones y a una admirable construcción de la trama, que domina y dirige con precisión impecable. La progresiva torpeza con que dos caballeros londinenses se disponen a apresar al bandido está contada con la gracia de una formidable narradora, a veces de manera un tanto morosa, pero siempre atractiva. Como el género requiere, hay hasta una cierta ñoñería con aire de viejos tiempos que el buen gusto de la autora salva con bien. La mansión, el criado disimulado, el río, los bosques, los encantadores piratas, la servidumbre tradicional, los amigos londinenses, el aristócrata maligno, la fauna y flora de la ría de Hertford confluyen en una historia de entretenimiento impecablemente contada con un dilema de fondo (¿hasta dónde una persona puede cambiar para encontrarse a sí misma?) que le otorga una dignidad superior en este género de amor y aventura.\nCon un comienzo de lirismo y misterio envidiable y modélico, las secuencias se van sucediendo para ir precediendo lo por venir por medio de sutiles intuiciones y detalles, dedicados a sugerir los aspectos sustanciales del progresivo avance de la trama, que se enlazan, enriquecen y se apoyan para sumar hacia un final elegantemente estratégico en el curso de esta estupenda reflexión sobre la libertad y las ataduras personales expuesta bajo el aspecto de un relato convencionalmente romántico. Escrita con sensibilidad, brío y en directo, la novela es también una lección de cómo se debe contar una historia tradicional que, por cierto, vendría muy bien a muchos novelistas actuales.\nEl río del Francés. Daphne du Maurier. Traducción de Concha Cardeñoso Sáenz de Miera. Alba, 2019. 344 páginas. 21 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Daphne de Maurier", "Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}