{"id": "a53bbd5d-b94c-47e3-411b-e4f01897e7b9", "content": "Algo nos une mucho más que Zara o Starbucks\n\nLa exposición Velázquez, Rembrandt, Vermeer…puede estar terminando, pero nos va a dejar una lección que no solo deberíamos colgar de nuestro encefalograma, plano o convexo, sino del ADN. Una modificación genética de nuestra idiosincrasia para incorporar algunos efectos beneficiosos de la historia no nos vendría mal en esta Europa enfrentada.\nEl Museo del Prado ha exhibido en estos meses cuadros memorables de Velázquez, Rembrandt y Vermeer y nos ha demostrado algo importante: si nos creíamos diferentes, enfrentados, parte de ramas contrapuestas de un mismo tiempo, nos equivocamos, porque compartimos un universo de miradas y valores que nos aproximan enormemente. ¿A que les suena? Pero no estamos hablando del Brexit, ni de Salvini, ni de Hungría, no.\nHablamos del siglo XVII, de los Países Bajos y España. Mientras ambos batallaban en la guerra de los Ochenta Años, pintores contemporáneos como los tres citados y otros como Murillo, Hals o Zurbarán miraban a su lienzo en territorios tan lejanos y enfrentados para plasmar, sin embargo, pensamientos parecidos. Los países estaban de espaldas. Pero las miradas confluían.\nMucho antes de que los escaparates de Zara, Starbucks o Dolce & Gabana nos recordaran que, en Londres, Ámsterdam o Moscú pisamos una misma globalidad, esos maestros pintaron parecidos gremios, oficios, bufones, mendigos, hogares y bodegones. No era Rembrandt más sobrio que Velázquez ni las callejuelas de Delft menos coloridas que las de Sevilla.\nAlejandro Vergara, el artífice de la exposición, planteaba en Babelia una cuestión de hondura: “¿Y si el valor de una obra fuese justamente, no que se acerca a nosotros, sino que nos lleva lejos?”. Pregunta magistral, sí, para colgar también en el encefalograma. En el catálogo, Vergara explica que la historia del arte se ha escrito desde el localismo y el nacionalismo, buscando lo que separa y no lo que une. Que era mucho más. La exposición viajará pronto a Holanda, que hará su propia versión, recordándonos que somos diferentes, pero que es tanto lo que nos une que lo antinatural son los Brexit, Johnsons, Salvinis y las ideas que son capaces de inocular. Atrevámonos a esa modificación genética porque urge aprender esa lección.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/20/2019, 19:01:45", "tags": ["Opinión", "Johannes Vermeer", "Brexit", "Rembrandt", "Diego Velázquez", "Referéndum UE", "Murillo", "Museo del Prado", "Arte barroco", "Pintores", "Elecciones europeas", "Pintura", "Artistas", "Reino Unido", "Referéndum", "Museos", "Artes plásticas", "Elecciones", "Instituciones culturales", "Historia arte", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Arte", "Cultura"], "newspaper": "elpais"}