{"id": "a54e89e7-8783-4060-4ebb-35118cb910ca", "content": "No diga “ama de casa”, diga RCH\n\nLa locución “ama de casa” ha desaparecido del Estudio General de Medios (EGM), el sistema de encuestas que mide los hábitos de consumo y cuyos datos son tenidos muy en cuenta por el sector publicitario para sus inversiones en anuncios.\nLas mujeres que se han venido dedicando a gestionar el hogar atraen la atención precisamente de algunos anunciantes porque dependen muchos millones de euros de las decisiones que ellas tomen en sus compras. Por eso conviene dirigirles la publicidad adecuada a través de los medios que mayor número de amas de casa tengan entre su público.\nHasta ahora se consideraba que “las amas de casa” elegían el detergente, la mantequilla, las galletas... Pero esa responsabilidad, según el EGM, ha pasado ya a quien resulte ser “responsable de las compras habituales del hogar” o RCH.\nCuando el cuestionario exija mencionar la ocupación de cada cual, el encuestador ya no habrá de inscribir a las mujeres dedicadas al hogar familiar en el grupo “amas de casa”, que ha dejado de existir sobre el papel, sino en el “RCH”. De ese modo, la locución que evocaba ese trabajo callado y poco reconocido deja paso a un término frío y técnico que resalta la importancia en el mercado de esas personas que se encargan de comprar para la familia. Pero no en el mercado del barrio, sino en el mercado global. El mercado, amigos. El mercado a lo bestia.\nLa voz “responsable” es común en cuanto al género (“el responsable” y “la responsable”). Por ello, se evita la denominación exclusiva femenina “amas” y se acude a una palabra que engloba a hombres y mujeres. Irreprochable.\nNo en todas las casas vive una mujer, y no en todos los hogares donde vive una mujer es ella quien se encarga de las compras, aunque eso sí ocurra en la inmensa mayoría de los casos. Sin embargo, durante muchos años, desde 1992 hasta ahora, los encuestadores marcaron la casilla “ama de casa” incluso cuando un varón se encargaba de comprar en mercados, supermercados e hipermercados. Por tanto, cuando se ocupaba un varón soltero, un viudo, uno de los hombres de una pareja homosexual (o los dos), o un marido o un novio que, alterando el desigual reparto establecido, salían a llenar la cesta, todos ellos aparecían en el EGM como “ama de casa”. Sería por falta de vocabulario.\nAntes de la reciente desaparición de “amas de casa”, ya se había retirado en 1998 de esa encuesta la denominación “cabeza de familia”. Por supuesto, las familias no tienen un cabeza o una cabeza, sino dos y hasta tres, o las que en cada caso determinen sus miembros. Pues bien, desde entonces en vez de “cabeza de familia” figura “sustentador principal”, aunque en muchos hogares haya dos sustentadores en medida muy semejante. O tres, o cuatro.\nBienvenidas sean todas estas adaptaciones de las palabras a la realidad. Pero, en fin, cabría pensar en vocablos más reconocibles. No sé: en vez de “sustentador principal” (SP) se puede elegir “familiar mejor pagado” (FMP). Y en lugar de “responsable de las compras habituales” o RCH, diríamos en lenguaje llano “persona que hace la compra” (PQHC).\nSin embargo, todo este elogiable empeño en el espejo no servirá de nada si no se altera la realidad: si quienes hacen la compra siguen siendo las mujeres y si los hombres se quedan a su vez con el privilegiado papel de sustentador principal. Ellas, a hacer la compra. Ellos, a cobrar más. Y ya cambiará las palabras el EGM para que no se note tanto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "EGM", "Amas de casa", "Control difusión", "Roles familiares", "Compras", "Anuncios publicitarios", "Audiencia medios", "Español", "Publicidad", "Difusión medios", "Feminismo", "Familia", "Idiomas", "Machismo", "Lengua", "Hábitos consumo", "Mujeres", "Consumidores", "Consumo", "Prejuicios", "Medios comunicación", "Cultura", "Comunicación", "Sociedad"], "newspaper": "elpais"}