{"id": "a5504dfd-f601-4cc2-5e3e-386df94fa819", "content": "SOS de Baleares al Gobierno para afrontar la caída de Thomas Cook\n\nEl Govern reclama \"medidas excepcionales\" que consensuará con el sector turístico. Los hoteleros piden reforzar la conectividad aérea tras la desaparición de demasiadas aerolíneas clave.\nEl Govern Balear se integró ayer entre las comunidades autónomas que han solicitado un plan de rescate al Ministerio de Turismo tras la quiebra de Thomas Cook. Ejecutivo autonómico y sector empresarial consensuarán una batería de medidas y ayudas fiscales para paliar los efectos de la caída del que hasta el lunes era el segundo turoperador del mundo. \nAsí lo aseveró el conseller de Modelo Económico, Turismo y Trabajo, Iago Negueruela, al término de la reunión con la ministra Reyes Maroto. «Estamos en una situación excepcional y hemos solicitado al Gobierno que adopte medidas excepcionales». El conseller señaló que se ha acordado un segundo encuentro en el que se trasladará al ministerio «medidas para paliar la grave situación en la que se encuentran muchas de nuestras empresas y la afectación que tiene al conjunto de nuestra economía una quiebra como la de Thomas Cook». \nRepresentantes de los hoteleros de las Islas, que acudieron a la reunión en compañía el conseller, centraron sus demandas en la necesidad de asegurar la conectividad aérea. Ofrecer soluciones de garantías para el golpe que han sufrido las conexiones internacionales con Baleares es clave en estos momentos, especialmente después de la desaparición en los últimos tiempos de aerolíneas como Air Berlin y Germania. A fin de no perder competitividad como destino, el sector turístico balear ve imprescindible una reordenación del mapa aéreo que compense las conexiones que ya se han visto afectadas y las que lo van a hacer en los próximos meses.\nEn esta misma línea, Gabriel Escarrer, vicepresidente ejecutivo y consejero delegado de Meliá Hoteles, reclamó ayer en redes sociales y como presidente de Exceltur un «plan de choque para asegurar la conectividad aérea». «Urge asegurar las aerolíneas existentes y atraer a otras, para sostener un sector vital para nuestra economía y empleo», sentenció.\nLa presidenta de la Federación Hotelera de Mallorca (FEHM), Maria Frontera, y el presidente de la Agrupación de Cadenas Hoteleras (ACH) incidieron en que «adoptar medidas urgente» debe ser una «prioridad máxima». Así, además de los refuerzos de la conectividad, se insistió en reforzar los planes de contingencia y en contar con líneas de ayudas económicas, estatales o europeas, para mitigar el impacto.\nNegueruela remarcó que «hablamos de la principal industria de Baleares y una de las principales de España. Esperamos del Gobierno mecanismos que den protección a empresas, que den tranquilidad y que ayuden a mantener la conectividad». El conseller recordó que muchos hoteles no tienen asegurados los cobros, por lo que considera básico establecer garantías para mantenerlos a flote tanto a ellos como al resto de empresas afectadas.\nLa ministra Maroto anunció la convocatoria en los próximos días de la Comisión Interministerial de Turismo para tratar las medidas a adoptar. Negueruela, por su parte, señaló que su intención es la de consensuar esas medidas «con los agentes económicos y sociales» de las Islas antes de presentarlas al Gobierno central. Asimismo, el ministerio trabaja para evitar las quiebras de las filiales de Thomas Cook en Alemania y los países nórdicos.\nLa compañía de viajes alemana Neckermann ha sido arrastrada por la quiebra de Thomas Cook, con quien mantiene una estrecha relación como empresa afiliada, y ha anunciado que cancela las reservas que tenía previstas para los días 24, 25 y 26 de septiembre. En un comunicado oficial publicado en su página web y difundido posteriormente por Europa Press, anunciaba que deja de vender billetes con carácter inmediato. Neckermann asegura que tras fracasar las negociaciones de recapitalización de su empresa matriz se ha visto obligada a tomar esta decisión.\n«Lamentablemente, los clientes con fecha de salida del 24, 25 o 26 de septiembre no pueden comenzar su viaje ya que la aerolínea o el hotel no los aceptan como invitados. Cualquier venta de viajes se detiene», afirman.\nLa empresa asegura que se ve obligada a declararse en quiebra ante Thomas Cook GmbH, Thomas Cook Touristik GmbH y Bucher Reisen & Öger Tours GmbH y posiblemente otras compañías. La web de Neckermann Reisen advierte de que Aldiana no se ve afectada, aunque no da detalles. Además de dicha compañía, la caída de Thomas Cook ha tenido las mismas consecuencias para Oeger Tours, Air Marin y Bucher Reisen, según informó la aerolínea Condor.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA ver mi memoria. ¿Pero no querían terminar con tantos turistas? ¿Y a qué gobierno se lo piden al legal o al del Puche?. Porque vaya madanga que tienen los independentisas de todos los sitios, hacen lo que quieren, no hacen lo que deben y luego a pedir a la España que les roba. ¡¡¡Fuera ya tanta tontería, ni un euro porque luego nos seguirán atacando!!!", "date": "09/25/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}