{"id": "a557175a-ea2d-4911-4a6b-1cd8f248fd34", "content": "Confianza en el futuro de Perú\n\nLa actualizacion de las previsiones de crecimiento económico mundial que ha publicado esta semana el FMI muestra que América Latina crecerá menos de lo previsto en 2019 y 2020. Brasil y México son los que sufren el mayor recorte de previsiones fruto de la incertidumbre en torno a las políticas económicas de los nuevos gobiernos.\nFrente a la debilidad de las grandes economías de la región, destaca el caso de Perú, país para el que el FMI prevé un crecimiento estable en los próximos años, en el entorno del 4,0%. La trayectoria de esta economía muestra que es posible protegerse frente a las inclemencias de los mercados y mantener un ritmo de crecimiento elevado, sostenido por el consumo privado. Perú tiene la oportunidad de consolidar su crecimiento y proyectar una imagen diferencial frente a la vulnerabilidad crónica que condiciona a algunos de sus vecinos. Ahora bien, el escrutinio externo es cada vez más exigente y será clave que traslade de forma nítida su posición en cuestiones como la calidad y estabilidad de las instituciones y de las políticas públicas.\nEn este contexto, llama la atención el manejo del contencioso que la autoridad fiscal mantiene con Telefónica Perú en relación con la deducción fiscal de los gastos financieros y el tratamiento de las provisiones por impagos de clientes. Los recursos y sentencias de las autoridades peruanas se han prolongado durante casi 20 años, un periodo excesivo y que ha supuesto un volumen de intereses de demora que representa a día de hoy el grueso del importe reclamado por el fisco peruano. Con el efecto de los intereses, el importe reclamado es de tal magnitud que podría afectar a un servicio fundamental como son las comunicaciones, con el consiguiente efecto adverso en el empleo y en el nivel de competencia del sector.\nEn todos los países existen discrepancias entre las empresas y las autoridades fiscales sobre el tratamiento de operaciones o deducciones en el impuesto de sociedades. Sin embargo, no es tan habitual que el grueso del importe reclamado corresponda a los intereses de demora devengados durante varias décadas. Este tipo de actuaciones supone un motivo de inquietud para la actividad de las empresas extranjeras, especialmente cuando Perú necesita inversión directa para acelerar el desarrollo de sus infraestructuras, tanto físicas como digitales.\nLa confianza en las instituciones y la seguridad jurídica son factores clave en las decisiones empresariales de inversión directa. En este sentido, sin cuestionar la independencia y la razonabilidad de algunos de los planteamientos que se esgrimen por parte de las autoridades fiscales, existen ganancias asociadas al establecimiento de vías de diálogo que permitan tramitar los posibles conflictos de forma ágil y satisfactoria para ambas partes, con la consiguiente reducción del riesgo percibido por los inversores.\nDiego Vizcaíno y Arturo Rojas son socios de Afi.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Perú", "Telefónica", "Latinoamérica", "Sudamérica", "América", "Empresas", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}