{"id": "a559e348-b1be-4fdd-6eb9-a9e50f0e4d31", "content": "El Madrid ya sabe el camino\n\nFINALIZADO\nEl Real Madrid del batacazo en París, en su competición fetiche, salió de su estadio más crudo en lo que va de siglo coronado como colíder, junto al Athletic, de una competición que últimamente había convertido en una simple pedrea. Así es este Real inopinado. Un equipo que se achica ante un PSG de teloneros y se agiganta ante el primero de la Liga. Y en una plaza donde hacía 17 años que no dejaba su portería a cero. Esta vez, lo consiguió sin conceder un solo remate.\nNo podrá quejarse Zinedine Zidane. Si quería voltaje, los suyos, tan arcanos por lo general, lo tuvieron. Y no en un ruedo cualquiera, sino ante un equipo macizo como el Sevilla. Un conjunto que le obligó a un duelo machote, abrasivo en cada jugada. Respondió el Madrid. Salvo Ramos por Militão, el mismo Real que salió de París por la gatera.\nA la apuesta de fútbol cachas y asfixiante de los muchachos de Lopetegui contestaron los de Zidane con nervio y tesón. En un partido corrosivo para los solistas, el choque fue un reto colectivo. Un encuentro que exigió el máximo en cada disputa, asalto va, asalto viene. Un pulso de suela desgastada, muy encorsetado. Una cita más propicia para gente como Casemiro y Mendy que para Hazard y Bale. Y, al contrario que en el Parque de los Príncipes, en Nervión todos se remangaron.\nNo es casual que el Sevilla solo hubiera recibido un gol en las cuatro primeras jornadas ligueras. Lopetegui ha dado percha a un equipo en el que nadie pierde el paso. Le falta un punto de chispa, sobre todo en ataque, donde De Jong ejerce de baliza, pero no es un prestidigitador. Le falta ingenio, no tiene pies finos y es pesadote para la carrera. A su espalda, Banega tutela a un grupo muy atornillado. Sin artistas de primera, el cuadro hispalense es una conjura de mosqueteros. Un equipo de piquetes por todo el campo, pero sin gracia ofensiva. Al menos no la tuvo ante su sucesor en el liderazgo.\nEnfrente, el Real tuvo el espinazo que tantas veces le ha faltado. Como prueba, James. El colombiano, que nunca fue un marine, ahora se ve en el papel de volante de ida y vuelta. Consecuencias de una plantilla sin caladero de centrocampistas puros. Pues bien, James, esforzado, propició la primera de las contadísimas ocasiones del partido. Un quite del cafetero a Fernando permitió a Benzema citar a Hazard mano a mano con Vaclik. El checo ganó el envite al belga. En una noche perruna para los atacantes, la entrada en escena de los porteros era un milagro. Sin avisos en las áreas, Courtois jamás tuvo focos. Y poco más su colega, muy resuelto en un duelo esgrimista con Carvajal poco antes del intermedio.\nDe vuelta del descanso, el partido, que tanta resistencia había exigido, poco a poco tuvo otros flujos. Muchos se resintieron de las horas extras del primer acto. Algunos pases sencillos comenzaron a torturar a más de uno. Caso de Jordán, entre otros. Tras titubear en más de una jugada, una anticipación de Varane precedió al gol de cabeza de Benzema, muy bien asistido por Carvajal. Lopetegui, que ya había intervenido para dar pista a Óliver Torres en detrimento de Franco Vázquez, despidió poco después al extenuado Jordán.\nYa sin tantas amarras, el Sevilla recurrió a un doble ariete: De Jong como grúa y Chicharito —pícaro y revoltoso— como socio. También maniobró Zidane. Los depósitos ya estaban muy justos cuando Valverde salió para fortalecer el eje por un James que ya sudaba como una regadera. Como Hazard, como Bale... Como Benzema, hoy cabeceador, goleador y gladiador. Desde la salida de Cristiano ya no hay huellas del Benzema de pecho congelado.\nEl Sevilla percutía por la orilla de Navas, pero Mendy, que no es un virguero como Marcelo, tiene un extraordinario músculo defensivo. Navas y Ocampos lo comprobaron. El lateral les cerró el paso y los locales perdieron su mejor vía hacia el plácido Courtois. El Sevilla, con un estilo cada vez más fatigoso, se quedó por el camino. Acertó Chicharito, pero en fuera de juego, donde nunca estuvo la zaga madridista, sólida como nunca.\nEl Sánchez Pizjuán, donde siempre abundaron los cocodrilos para el Madrid, resultó su catapulta al coliderato de un torneo donde se suceden los pinchazos. Los tuvo el Madrid ante Valladolid y Villarreal, pero mira al Barça y al Atlético por el retrovisor. Hay muchos reales. Uno, incluso para gobernar de momento la Liga en coalición con el Athletic.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Liga Santander", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}