{"id": "a56124ac-b558-469f-5122-4a491e6dff0e", "content": "Vox, PP y Cs piden que se ilegalice a los partidos separatistas que atenten contra la unidad de España\n\nPP, Cs y Vox han unido este jueves sus votos para aprobar en la Asamblea de Madrid una proposición no de ley del partido de extrema derecha instando al Gobierno de España a “la ilegalización inmediata” de los partidos separatistas “que atenten contra la unidad de la Nación\". La votación, sin carácter vinculante ni ejecutivo, por lo que carece de efectos prácticos, tiene un fuerte valor político y simbólico. Pese a sus críticas a la propuesta, ya que es el Tribunal Supremo y en última instancia el Constitucional quien decide sobre la legalidad de las formaciones políticas, el PP y Cs han asumido las tesis de Vox con respecto a las formaciones independentistas. Con las elecciones generales en el horizonte, la votación ha resumido que los tres partidos de derechas ya compiten por ver quién hace el discurso más duro en Cataluña.\nEl partido de Rocío Monasterio ha defendido que el referéndum ilegal de independencia que se celebró en Cataluña el 1 de octubre de 2017 culminó “un uso ilegítimo de las propias herramientas del Estado para destruir el propio Estado y quebrar la unidad de la Nación” que debe ser castigado con la ilegalización de los partidos independentistas para “restaurar el orden constitucional”. No ha sido la única propuesta sobre Cataluña defendida por el partido de Santiago Abascal en la Asamblea de Madrid. En el mismo texto, Vox ha pedido al Gobierno de la nación que negocie con la Unión Europea para incluir a los Comités para la defensa de la república (CDR) en el listado de grupos criminales y terroristas, remitiendo como argumento los datos de la investigación por terrorismo de la Audiencia Nacional contra una decena de sus integrantes. Finalmente, también ha abogado porque se suspenda y revoque cualquier pago, subvención o ayuda que pudieran estar recibiendo estos grupos por parte de la Generalitat. \n“Se nos dirá que esto no tiene nada que ver con Madrid”, ha reconocido Ignacio Arias, el diputado de Vox que ha defendido la iniciativa. “Pero hace unos días hubo una manifestación en apoyo de los CDR”, ha añadido sobre una concentración que acabó provocando fuertes incidentes en el centro de la capital, y que, en realidad, fue en contra de la sentencia del procés. “Como sabemos, ya hay una causa iniciada contra los CDR, lo que nos permite instar a su ilegalización. Las leyes prohíben subvenciones contrarias a la ley. No estamos ante una PNL [proposición no de ley] ideológica, sino jurídica y en defensa de la nación española y el Estado de derecho. La defensa de nuestra democracia y la Constitución están en juego”.\nVox, que ya había planteado la posibilidad de ilegalizar el PNV, ha citado en su propuesta que las constituciones de Portugal y Alemania prohíben los partidos contrarios a la unidad del Estado. Sin embargo, la Constitución española no recoge esa previsión, y las leyes españolas tampoco dejan en manos del Gobierno la legalidad o ilegalidad de las formaciones políticas. Esa es una competencia del Tribunal Supremo.\n“Parece lógico pensar que los que defendemos la democracia y la vigencia de la Ley de Partidos compartamos que, si así lo determinan los tribunales, se inste a la ilegalización de formaciones que atenten contra nuestra democracia”, ha justificado Alfonso Serrano, del PP, que ha reconocido “las deficiencias técnicas” del texto.\n\"El problema de los partidos separatistas es cuando se separan del ordenamiento jurídico\", ha dicho Araceli Gómez, de Cs. \nDe nuevo, la formación de extrema derecha ha logrado imponer su agenda política nacional al resto de formaciones de derechas en Madrid. En el arranque de la legislatura, el partido de Rocío Monasterio llevó a la Cámara la exhumación del dictador Francisco Franco. Luego, confrontó con el Gobierno regional por la llegada de menores migrantes no acompañados a Madrid, un tema con el que intenta captar voto en toda España alentando el miedo a la inseguridad. Y este jueves, finalmente, ha puesto a todos a debatir sobre el independentismo catalán en la Cámara autonómica madrileña, lo que ha provocado las protestas de los diputados de izquierdas desde la tribuna, y sus aspavientos desde los escaños.\n“Se lo hemos dicho por activa y por pasiva a los independentistas y ahora hay que decírselo a ustedes: en una democracia de verdad las ideas no delinquen, salvo que expresen odio”, ha argumentado José Manuel Rodríguez Uribes, portavoz adjunto del PSOE en la Asamblea. “Delinquen los hechos, no las palabras. Esta es la grandeza de nuestra democracia constitucional”, ha añadido, pidiendo al PP y Cs que no atendieran “a los cantos de sirena de Vox” y se ataran, “como Ulises”, “al mástil de la Constitución”.\n“Ilegalizar a los partidos... ¿qué tipo de ley de la selva creen que tenemos por Constitución?”, ha preguntado Pablo Gómez Perpinyà, portavoz de Más Madrid.  “En democracia las leyes las aplican los jueces y los tribunales, y no de forma arbitraria”.\n“Les pido a PP y Ciudadanos que no sigan bailando al son que toca Vox porque es un son de marchas militares prusianas”, ha lanzado, finalmente, el diputado Jacinto Morano, de Unidas Podemos Madrid en Pie.\nTras las intervenciones, los tres partidos de derechas que hicieron presidenta de la Comunidad de Madrid a Isabel Díaz Ayuso han vuelto a unir sus votos para aprobar el texto propuesto por Vox. Las consecuencias prácticas son nulas: la votación no activa ningún procedimiento, ni obliga a nada al Gobierno. Los efectos políticos, sin embargo, son mayúsculos: el PP y Cs ya comparten el discurso del partido de extrema derecha en Cataluña. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Asamblea Madrid", "Vox", "Elecciones Generales 10-N 2019", "Ciudadanos", "Elecciones Generales 2019", "Parlamentos autonómicos", "Partidos ultraderecha", "Independentismo", "Elecciones Generales", "PP", "Parlamento", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "Comunidad de Madrid", "Política autonómica", "España", "Política"], "newspaper": "elpais"}