{"id": "a5668ef2-0053-43a9-7d32-6f2460b864fb", "content": "Ramón Gaya ‘vuelve’ al Museo del Prado\n\nMaría Zambrano regresó a España después de 45 años de exilio, la tarde del 20 de noviembre de 1984. Cuando se bajó del avión que la traía desde Ginebra, le preguntaron qué sentía al volver y ella respondió: “¿Volver? Yo nunca me he ido”. El escritor Andrés Trapiello recordó el pasado miércoles esa respuesta antes de añadir que el pintor Ramón Gaya (1910-2005), amigo de Zambrano y amigo suyo, nunca se había ido del Museo del Prado. Lo dijo durante su intervención en el simposio multitudinario que la pinacoteca madrileña ha dedicado esta semana al pintor murciano, que tenía 18 años la primera vez que entró en el edificio de Villanueva. Con el tiempo llegaría a considerarlo su verdadera patria. En el destierro mexicano, tras la Guerra Civil, el Prado fue para él la “roca española”, una suerte de “manicomio al revés”, como un “manicomio de cordura, de realidad, de certidumbre”. Fuera estaría “la realidad ilusoria, la vida sueño”.\nDirigido por Cristóbal Belda, catedrático de la Universidad de Murcia, y Juan Manuel Bonet, exdirector del Museo Reina Sofía y miembro del patronato del Museo Ramón Gaya en la ciudad natal del artista, en el encuentro participaron estudiosos, como Miriam Moreno Aguirre, Elide Pittarello, Javier Barón, Luis Pérez-Oramas, el propio Trapiello y dos jóvenes cineastas: Gonzalo Ballester y Jonás Trueba. El primero proyectó su documental La Serenissima, finalista de los premios Goya en 2007, el segundo anunció que trabaja en una película sobre la vida de este hombre que se definía como “un pintor que escribe”.\nSi el diálogo entre pintura y literatura fue uno de los ejes de las intervenciones, el otro fue la tensión entre tradición y modernidad, clave en un artista que viajó a París con 17 años para concluir que lo que más le interesaba de las vanguardias era Las meninas. Tres décadas después, en 1960, publicaría uno de sus ensayos emblemáticos: Velázquez, pájaro solitario. El gran maestro sevillano fue el hilo conductor elegido por Javier Barón, jefe de Pintura del siglo XIX del Prado, para analizar tanto las copias de telas clásicas realizadas por Gaya para el Museo del Pueblo de las Misiones Pedagógicas durante la República, como para glosar los muchos cuadros de homenaje que el artista realizó a lo largo de toda su vida. La reproducción de un velázquez o un rembrandt junto a un vaso de agua funcionan, señaló Barón, como “sencillísimos altares laicos”, ajenos a “la retórica compositiva de la naturaleza muerta”.\nLos Homenajes son ejercicios de admiración de un autor enemigo del “arte artístico”, que juzgaba los retratos ajenos sin medias tintas. Así, la Gioconda era un “rostro sordomudo de muñeca de cera”, mientras que el Niño de Vallecas era “el altar mayor” de la obra de Velázquez, pura vida. Tanto Pittarello, profesora de literatura en Venecia —ciudad/fuente de la pintura para Gaya, ajeno por igual al idealismo de Florencia y al realismo napolitano—, como Pérez-Oramas —curador hasta hace dos años de arte latinoamericano en el MoMa— emparentaron los Homenajes con el Atlas Mnemosyne, de Aby Warburg, “tan olvidado hasta hace poco como banalizado hoy”. Como los paneles iconográficos del erudito alemán, los cuadros sobre cuadros del creador español —lo mismo que sus escritos— serían una forma de sortear “la malcontenta, la muy engordada historia del arte”, suerte de “disciplina patológica” que nos dice cómo mirar. Su objetivo sería devolver la pintura no a lo que tiene de medio sino de “aparición”.\nTras recordar la afirmación de Ramón Gaya de que “el arte tiene que ser vencido y la realidad, salvada”, Oramas habló de la superioridad de la naturalidad sobre la espontaneidad, de la personalidad sobre el estilo: “Así como el realismo es la impostura de la realidad, el vitalismo es la impostura de la vida”. No en vano, esta última, vida, fue una de las palabras que más se repitió estos días en el Museo del Prado al recordar a un artista que se pasó allí una parte decisiva de la suya.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Ramón Gaya", "Diego Velázquez", "Museo del Prado", "Pintura", "Museos", "Artes plásticas", "Instituciones culturales", "Cultura", "Arte"], "newspaper": "elpais"}