{"id": "a56ac544-8fbd-45ce-598b-1fa249e5ba12", "content": "Partidos de líderes\n\nQuizás ya basta de lamentarnos, empieza a ser una pesadez. Cuatro años, cuatro elecciones, Gobiernos débiles, Gobiernos en funciones, desgobierno, el sistema político no funciona, no se abordan grandes y urgentes temas que están por resolver. ¡Qué fracaso el de los políticos! Ciertamente, ello es así. Pero este fracaso tiene sus causas, hay que averiguarlas, mirar al frente y rectificar.\nComo siempre sucede, no hay una sola causa para explicar este mal funcionamiento del sistema político, hay varias. Pero hoy los focos suelen centrarse en los partidos políticos. Hasta ahora hemos hablado mucho de corrupción, pero quizás deberíamos fijarnos en otro aspecto: la voluntad de los partidos ha pasado a ser la voluntad de su líder. Este proceso arranca de muy atrás pero últimamente se ha acelerado, se le ha añadido un nuevo factor: las elecciones primarias. Parecía que iban a ser la culminación de la democracia en los partidos. Pues no, ha resultado ser todo lo contrario, ha resultado ser el dominio indiscutible del líder sobre el partido y, lo que es peor, la eliminación de todo debate interno por miedo a las represalias.\nEl procedimiento es perverso. Se celebran primarias; el aparato al servicio del líder, y designado por él, las amaña convenientemente para que den una imagen de elecciones limpias y libres. Pero en realidad son un mero simulacro de participación democrática: votan muy pocos afiliados, en su gran mayoría los que previamente han sido movilizados por el aparato y, naturalmente, triunfa el más fiel y sumiso, el que permanecerá perpetuamente callado, el que nunca criticará a una dirección a la cual le debe todo.\nA los partidos de masas, a los partidos de electores, les han sucedido los partidos de líderes. Ellos son los únicos que deciden, sin contrapeso alguno: los que podían poner en cuestión sus decisiones han sido previamente eliminados. Los líderes buscan sumisión y no talento. Sánchez, Casado, Rivera e Iglesias, todos elegidos en primarias, se comportan como reyes absolutos.\nPara que el sistema político vuelva a funcionar, para regenerar la democracia, aquello que algunos prometían llevar a cabo, hay que empezar primero por reformar los partidos, acabar con los liderazgos omnipotentes, crear equipos con conocimientos y experiencia, no solo expertos en comunicación porque son graduados en Ciencias Políticas, que no solo pretendan ganar al contrario como sea sino convencer al mayor número posible de ciudadanos con argumentos y razones. Todos podemos entender las cuestiones más intrincadas si se nos explican bien. Nunca un político con sentido de Estado hará publicidad de su marca, sabe que no es un comerciante, que no se dedica a vender productos, sino que es el encargado de conducir un país. Se echan en falta hombres de Estado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/02/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Elecciones Generales 2019", "Pactos políticos", "Ciudadanos", "Elecciones Generales", "PSOE", "Podemos", "PP", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}