{"id": "a575638a-29f3-4d4e-4626-cf3bccd9f279", "content": "Que el espíritu de Orwell nos ilumine a todos\n\n“Contra ese mundo cambiante y fantasmagórico, un mundo en el que lo negro puede ser blanco mañana, en el que las condiciones climatológicas de ayer se pueden cambiar por decreto, solo hay dos garantías. Una es que, por mucho que neguemos la verdad, la verdad sigue existiendo, por así decirlo, sin nuestro consentimiento, y en consecuencia no podemos tergiversarla de manera que lesione la eficacia militar. La otra es que mientras quede parte de la tierra sin conquistar, la tradición liberal seguirá viva”.\nGeorge Orwell escribió estas líneas en 1942, recordando la Guerra Civil española (Ensayos escogidos, 2003). Como tantos otros de sus escritos, la vigencia de estas ideas es absolutamente contemporánea. Casi ochenta años después, la tierra que hoy “queda por conquistar” no es un espacio geográfico, sino una multiplicidad de territorios legales, institucionales y emocionales. Y nuestra batalla se libra en un contexto no delimitado y contra un ejército inasible. Pero la esencia de este esfuerzo es la misma de la que tanto habló Orwell: salvaguardar la verdad, defender los derechos existentes y abrir espacio a los que aún no han sido reconocidos.\nSe me ocurren pocos asuntos que igualen en relevancia a este. Y por eso quería dedicar mi última entrada antes de las vacaciones a ello. Este blog ha denunciado en muchas ocasiones el alarmante deterioro de los intermediarios tradicionales. La legitimidad y credibilidad de ONG, organismos internacionales, medios de comunicación e incluso partidos políticos han sido atacadas y su necesidad cuestionada. Y la respuesta de estos, ay, no ha hecho mucho por tranquilizar a los ciudadanos.\nLa realidad es que nuestro debate público padece un fallo multiorgánico. La tertulianización de la información desvincula a esta de los hechos, centrándose en la interpretación superficial, histriónica y, a menudo, interesada de los comentaristas. Es un debate emocional, en el que las creencias y las percepciones desempeñan un papel más relevante que la verdad desnuda. No ayuda la atomización de canales de información y recepción, sin controles ni exigencias de calidad. Las redes sociales como sustituto de un conversación serena e informada.\nBrexit, Trump y Bolsonaro son ejemplos recientes de este debate abiertamente mentiroso y manipulado, con influencia de factores externos. Pero el fenómeno contamina por completo la conversación sobre asuntos como el clima y las migraciones.\nNecesitamos reflexionar seriamente sobre las respuestas a este desafío. Es cierto que la debilidad de los medios tradicionales –algunos de los cuáles se han apuntado a la banalización que ya han experimentado muchos partidos– podría estar siendo compensada por otros intermediarios. Una nueva generación de canales de información de alta calidad, pero con un formato más ligero y especializado. La red News Deeply, webs esponsorizadas como Planeta Futuro [sección de EL PAÍS donde se publica este blog y creada en alianza con la Gates Foundation o FAO, entre otros], las iniciativas pequeñas pero ágiles de información de nicho como la Revista 5W o los nuevos intermediarios de investigación como porCausa forman parte de este ecosistema alternativo.\nPero nada de todo esto evitará un futuro en el que el debate público será más ruidoso, atomizado y confuso de lo que ha sido en el pasado. Por eso es imprescindible centrarse en los ciudadanos como destinatarios y protagonistas activos de esta información. Ese es el propósito de proyectos como el del Rebranding de las migraciones, que proponemos desde porCausa. O de la nueva generación de organizaciones antibulos como Maldita.es. Les propongo que el próximo curso utilicemos este espacio para divulgar y discutir otras buenas ideas. Que el espíritu de Orwell nos ilumine a todos.\nMientras tanto, que todos los que puedan disfruten de unas reparadoras vacaciones. Vamos a necesitarlas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Opinión", "George Orwell", "Gran Hermano", "Escritores", "Periodismo", "Ideologías", "Literatura", "Medios comunicación", "Cultura", "Sociedad", "Política", "Comunicación"], "newspaper": "elpais"}