{"id": "a575f236-d829-447d-4f5d-7413fd5d7284", "content": "Un joven mata a tiros a su exnovia de 19 años y a cuatro familiares de ella en Austria\n\nUn austríaco de 25 años ha asesinado este domingo a su exnovia de 19 años, a la nueva pareja, a los padres y al hermano de ella en la ciudad de Kitzbühel, al oeste de Austria, por celos, según ha informado la Policía.\nLa policía halló los cuerpos sin vida de las cinco víctimas en la vivienda de la exnovia del joven, donde este, según habría relatado ante las autoridades, se presentó de madrugada, aparentemente con la intención de hablar con ella, pero su padre no lo dejó entrar. El hombre regresó a su casa para buscar una pistola de su hermano y regresó con ella a la vivienda, donde cometió el múltiple crimen, matando primero al padre de la chica cuando este le abrió la puerta. Todas las víctimas fueron asesinadas a disparos.\nEl presunto asesino se presentó en una comisaría de la ciudad alpina hacia las seis de la mañana  y reveló el crimen que había cometido, según indicó Walter Pupp, jefe de la Oficina de la Policía Criminal del Estado federado del Tirol.\n\"Puso una pistola y un cuchillo en el mostrador, alegando que acababa de matar a cinco personas\", precisó Pupp en una rueda de prensa televisada en directo desde Kitzbühel, ciudad tirolesa conocida como balneario de esquí y por ser cada año una de las principales sedes de la Copa del Mundo de esquí alpino.\nEl presunto homicida, \"conocido por ser una persona tranquila\", que no tenía antecedentes criminales y del que \"no se podía esperar\" un acto violento, \"admite su culpa y se muestra arrepentido\", indicó Pupp.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Asesinato pareja", "Austria", "Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Europa occidental", "Asesinatos", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Europa", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}