{"id": "a576c969-178f-44a0-720f-23be8a19ee47", "content": "Una farola de Madrid, en su salón\n\nLa compañía española Surus ha puesto a la venta, en su portal de subastas online Escrapalia, centenares de objetos que hasta ahora se encontraban en el almacén de la Villa del Ayuntamiento de Madrid, como farolas, balconadas o mobiliario de bares.\nEsta colección de bienes que sale ahora a subasta está compuesta por más de 7.000 unidades de mobiliario clásico, mobiliario de bares y cafeterías, máquinas de escribir, básculas, muñecas, máquinas de coser, cajas fuertes, libros o maquinaria de carga. Incluso se puede adquirir una balconada o farolas que un día vistieron las calles de Madrid.\nEl objetivo de este proyecto es \"fomentar la sostenibilidad en la gestión pública aplicando los principios de la economía circular\". Ya es posible pujar en la web de la subasta online en Escrapalia, que estará abierta hasta el 21 de noviembre. La compañía celebrará una jornada de puertas abiertas el martes 19 de noviembre para ver los objetos en persona.\nNo es la primera vez que Surus vende objetos del almacén municipal, que se encuentra en una nave de Coslada de 4.700 metros cuadrados. En 2016, ya dieron salida a 690 objetos.\n \n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Mobiliario urbano", "Antigüedades", "Subastas", "Reciclaje", "Equipamiento urbano", "Protección ambiental", "Comunidad de Madrid", "Comercio", "España", "Urbanismo", "Arte", "Medio ambiente", "Economía circular"], "newspaper": "elpais"}