{"id": "a57a64b4-a680-4b51-660f-863feed207cd", "content": "Cuando amábamos a McNulty\n\n“Todo lo demás es mentira”, escribí a un amigo para recomendarle la serie de The Wire. El periodista Enric González lo explicó mejor: si te interesa Shakespeare te interesará The Wire. Shakespeare no sé, pero The Wire me interesó un montón. Caí rendida y gasté las tardes de un verano madrileño achicharrante y sin aire acondicionado en el sofá, viendo capítulo tras capítulo a través de enlaces piratas repletos de publicidad porno. Mis amigos, mi juventud y la Latina daban igual. Rondaba 2009 y The Wire era lo más.\nAhora está de moda no haberla visto y decir que es una cosa de culturetas. No es verdad. Me he pasado la vida recomendándola. Si alguien no la ha visto aún, se la recomiendo. Ninguna serie me ha gustado más. Jamás.\nThe Wire es la guerra de un grupo de policías inadaptados hartos de perseguir al pequeño delincuente que deciden ir a por Avon Barksdale y Stringer Bell, una asociación muy lucrativa de narcotraficantes que controla las calles de Baltimore y que ha dado el salto y está penetrando ya en el poder político. Luchan contra el sistema. Se divide en cinco temporadas: la primera es la calle; la segunda (que o es tu preferida o te cuelga un poco), el puerto, la tercera, el poder político; la cuarta, la escuela, y la quinta, los medios de comunicación. Todo el mundo recibe, los periodistas también.\nTodo empieza con Jimmy McNulty, un policía sexy, el típico atormentadito. Ese perfil de hombre que a los (casi) 40 te cansa y antes le pagas el psicólogo que pasar otra cena escuchando sus lamentos, pero que a los (casi) 30 te encanta. Se pelea con su jefe, se pelea con sus compañeros, es obstinado, persigue su verdad, engaña a todas las mujeres, bebe más de la cuenta... Él quiere cazar a Avon Barksdale, se salta a sus superiores, va a un juez, lo convence y así empieza todo. Creo que puse más de cinco veces la escena en la que McNulty borracho coge el coche, choca contra un muro y repite el recorrido, para estamparse de nuevo. Dos veces la misma piedra, ese es McNulty.\nAunque confieso que me interesaba mucho más Stringer Bell. Un armario empotrado de dos por dos, un poco traficante pero con la firme voluntad de ser un hombre de negocios. Ya te encargaba un asesinato, ya se iba a clases de marketing, con unas gafas que se ajustaba para atender debidamente en clase. Quien puede olvidar esa escena de la presentación de la tercera temporada, cuando le baja la cremallera del chándal de terciopelo rosa a la mujer del pobre D’Angello, un traficante que no vale para el oficio. Stringer la consuela mientras D’Angello está en prisión, con la única intención de que ella no permita que D’Angello delate a la banda.\nNo he superado ni creo que supere nunca el asesinato de Stringer Bell. Si usted lector está sufriendo un spoiler ahora mismo, lo tiene bien merecido. The Wire se estrenó en 2002, ha tenido tiempo de sobra. Ocurre en un edificio vacío, donde habitan las palomas. “¡Vamos, hijos de puta!”, grita Stringer Bell a sus asesinos al verse acorralado. Y van y lo matan. Hay quien dice que el actor Idris Elba se enteró ese mismo día de la muerte de su personaje, y que casi mata él mismo a David Simon, el creador de la serie, un experiodista que pasó un año empotrado con la unidad de homicidios de Baltimore y que quedaba con policías en bibliotecas.\nUn día mi amigo Toni García Ramon me hizo la peor jugarreta que se le puede hacer a una fan de mis características: me invitó a una comida en petit comité en Barcelona con David Simon. Solo podía mirarlo. “Nunca triunfarás en la vida, lo sabes ¿no?”, me dijo otro amigo de Toni, muy majo, testigo de mi parálisis ante David Simon. ¿Qué debe ser triunfar en la vida?, me pregunto muchas veces. Si era resultarle interesante a Simon, está claro que fracasé. Llegamos a cruzar un par de comentarios sobre homicidios en Barcelona y homicidios en Baltimore. “Wooow” fue probablemente lo más inteligente que dije, quizá lo único que dije.\nDudé entre Pryzbylewski, Bubbles y Omar Little y me quedé con Omar. Es mi personaje preferido de la serie: un atracanarcotraficantes gay, negro, con una cicatriz que le cruza la cara como si fuese un pirata. Un anarquista en el mundo de la droga que se dedicó a atemorizar de tal forma, con su escopeta y su gabardina hasta los pies, que solo pasear silbando por las calles de Baltimore los traficantes le tiraban la droga por la ventana con tal de que la cogiese y se fuese. No debió morir así.\n1. Año de estreno y origen. Se estrenó en 2002 en Estados Unidos. Llegó a España al cabo de unos años, a través de lápices USB y enlaces pirata en internet con anuncios porno.\n2. Actores protagonistas. McNulty, su grupo de policías y las calles de Baltimore.\n3. Edad que tenías cuando la mirabas y con quien la mirabas. 28 años. Sola con mi ordenador.\n4. La mejor escena que recuerdas. El asesinato del narcotraficante Stringer Bell en un edificio abandonado.\n5. Qué serie miras ahora. El Pionero, un documental de HBO sobre Jesús Gil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["David Simon", "The Wire", "Series policías", "Series americanas", "Series drama", "HBO", "Cataluña", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "España", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}