{"id": "a583822b-2a3f-46a6-6b2a-2a169cbab694", "content": "Elecciones en Israel 2019: segundo ‘round’\n\nDespués de las elecciones de abril de 2019, el primer ministro de Israel Benjamin Netanyahu fracasó en sus intentos de establecer un Gobierno. Sin embargo, ha logrado convencer a la mayoría de los miembros de la Kneset (Parlamento israelí) para que apoyen la convocatoria de nuevas elecciones en lugar de permitir que cualquier otro candidato intente reclutar apoyos para formar un Gobierno. Así, el 17 de septiembre Israel acudió nuevamente a las urnas.\nLa participación en estas elecciones aumentó un poco en comparación con las de abril, pasando del 67,9% al 69,4%. Esto respondería a un aumento significativo en la participación de los ciudadanos árabes de Israel, que representan alrededor del 17% del electorado. La participación judía se habría mantenido estable, tal vez como resultado de la estrecha competencia entre el Likud y Azul y Blanco. Con esto, ha sido desacreditada la profecía sobre la fatiga de los votantes, expresada una y otra vez antes de las elecciones.\nSi bien los resultados finales aún no están disponibles, parece seguro que no hay un ganador claro en estas elecciones. Ningún candidato puede reclamar la victoria y establecer un Gobierno que consiga la investidura. Netanyahu (Likud) puede disfrutar del apoyo casi automático del mayor número de miembros de la Kneset, tanto de su propio partido como de todos los partidos religiosos. Sin embargo, no cuenta con la mayoría necesaria (61). Gantz (Azul y Blanco) solo goza del apoyo de su propio partido y de la izquierda sionista (Laboristas, Gesher y Meretz, Unión Democrática). Incluso si obtiene el respaldo de la Lista Conjunta no sionista (también llamada “árabe” porque más del 90% de sus partidarios y representantes son árabes), no alcanza la mayoría.\nLa llave para proporcionar la mayoría necesaria a Netanyahu la tiene Avigdor Lieberman, el jefe del partido personalista Israel Nuestra Casa. En 1999, Lieberman dejó el Likud y creó este partido radical de derecha, cuya base de apoyo era la comunidad de inmigrantes del área antes soviética. Ha participado en muchos Gobiernos del Likud y ha sido percibido como una parte integral del bloque religioso de derecha. Los inmigrantes de la antigua Unión Soviética, y especialmente sus hijos, que crecieron en Israel, encontraron su lugar en la sociedad israelí y optaron por votar a otros partidos. Sin embargo, Lieberman demostró su capacidad para reinventarse frente a esa base cada vez más reducida y atraer nuevos votantes, principalmente de derecha y seculares. Tras las elecciones de abril de 2019, se negó a unirse al Likud y a los partidos religiosos, debido a que no se aceptaron sus demandas sobre cuestiones de religión y Estado, como el pedido de que los jóvenes ultraortodoxos hicieran el servicio militar obligatorio. Lieberman ha adoptado esta línea para las elecciones de septiembre. Se posicionó en el medio del espectro político, combinando posiciones de la derecha hawkish [línea dura] en asuntos exteriores y seguridad con posiciones seculares, identificadas con el centro-izquierda israelí.\n¿Qué Gobierno tendrá Israel? No hay una respuesta clara. Tal vez Lieberman, el nuevo creador de reyes, logre establecer un Gobierno de unidad secular del Likud y Azul y Blanco. Sin embargo, ¿Por qué lo aceptarían, si tienen una mayoría sin él? ¿Cumplirá Azul y Blanco su promesa de no vincularse con Netanyahu debido a las acusaciones de corrupción en su contra? ¿Logrará el mago Netanyahu reclutar las pocas manos que necesita para tener una mayoría, haciendo ofertas a los políticos del otro campo (ministros de alto rango)? ¿O lanzará alguien de la derecha un golpe de Estado exitoso? ¿O tal vez Netanyahu dejará el cargo a cambio de la promesa de que su juicio no terminará en una sentencia de cárcel? ¿Enfrentará Israel otra elección? Hay muchas otras alternativas, especialmente en estos días de personalización de la política. Tendremos que esperar.\nGideon Rahat es investigador sénior en el Israel Democracy Institute y profesor de Ciencia Política de la Universidad Hebrea de Jerusalén. Este artículo ha sido elaborado por Agenda Publica para EL PAÍS.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Benjamin Netanyahu", "Israel", "Geopolítica", "Oriente próximo", "Elecciones", "Asia", "Política"], "newspaper": "elpais"}