{"id": "a591ba45-6483-46b6-4c23-a0c6df860376", "content": "Una cámara de acción tan pequeña como un colgante\n\nMás pequeñas, más ligeras, más versátiles, y más fáciles de manejar. Las cámaras de acción se transforman rápidamente para dar respuesta a las crecientes exigencias de ese sector de la población que se ve compelido a retransmitir su vida en todo momento. Al mismo tiempo, su precio es cada vez menor. Así, lo que antes estaba al alcance de unos pocos deportistas de elite se ha popularizado ya entre todo tipo de públicos. Hoy la ‘start-up’ china Insta360, que ha cosechado notables éxitos con sus cámaras de 360 grados One X y Air, ha llevado el concepto un poco más allá con el lanzamiento de la Go, la cámara de acción estabilizada más pequeña del mundo.\nEs una estilizada cápsula blanca que apenas mide cinco centímetros de largo por dos de ancho y pesa 18,3 gramos. A pesar de sus reducidas dimensiones, está equipada con un sistema de estabilización giroscópica de seis ejes, graba vídeos en una resolución superior al FHD -concretamente a 2.720 x 2.720 píxeles-, y es capaz de capturar imágenes a cámara lenta -100 fps- y de crear tanto timelapses -vídeos a cámara rápida generados grabando imágenes a diferentes intervalos desde un punto fijo- como hyperlapses -similar al anterior, pero sin restricciones en el movimiento-.\nEn cualquier caso, la principal fortaleza de la Go está en su versatilidad. En la parte posterior, la cámara está equipada con un potente imán que le permite sujetarse con fuerza a cualquier superficie metálica. Una farola, un banco, el frigorífico, y también el colgante circular que la empresa china ha diseñado para llevar bajo la ropa y, de esta forma, convertir la cámara en un accesorio que se puede vestir. El resultado en ese caso se asemeja a las cámaras corporales que se están popularizando entre los cuerpos de policía de todo el mundo, con la diferencia de que la Go es mucho más pequeña y estilizada. Por si fuese poco, el aparato incluye varios accesorios para montarlo sobre un trípode o pegarlo a una superficie no metálica.\nEL PAÍS ha podido probar brevemente la cámara y lo primero que salta a la vista es su sencillo funcionamiento. Solo tiene un botón en la parte trasera, aunque se puede accionar presionando también en el frontal, y está programado para realizar diferentes acciones dependiendo del número de toques que el usuario le dé: uno, graba vídeo o toma una fotografía, dependiendo de si estaba apagada o en espera; dos, crea un hyperlapse; y tres, captura imágenes a cámara lenta. Lógicamente, también se puede controlar por Bluetooth con la sencilla aplicación para móvil desarrollada por la compañía.\nEs una estilizada cápsula blanca que apenas mide cinco centímetros de largo por dos de ancho y pesa 18,3 gramos\nEso sí, como Insta360 ha diseñado la Go con las redes sociales en mente, sus clips están limitados a una duración máxima de 30 segundos. Aunque esto puede resultar frustrante para algunos usuarios, la empresa se defiende señalando que, según sus estudios de mercado, la mayoría de los vídeos que la gente graba y comparte son de menos de medio minuto. “Cuando observamos los hábitos de consumo online, esta tendencia es aún más marcada. La Go se basa en capturar los mejores momentos y combinarlos en una corta pero gran historia”, explica a este diario Max Richter, director de marketing de Insta360.\nEl directivo pone el ejemplo de Twitter para ahondar en su idea. “¿Por qué te limita a 240 caracteres? No es por razones técnicas, lo hace para forzarte a ser conciso y a crear contenido que la gente realmente quiera y tenga tiempo de leer. El mismo concepto se aplica en la Go. Queremos que los usuarios se centren más en capturar aquello que realmente importa para poder generar no solo un clip de una sola experiencia, sino una secuencia fácil de compartir de sus mejores momentos”, añade.\nPara Richter, la cámara se adapta a un nuevo tipo de comunicación que surge con aplicaciones como Tik-Tok o Instagram Stories. “Creemos que grabar, editar y compartir tendría que ser igual de fácil que decir “hola, ¿qué tal? Los contenidos generados por la Go encajan muy bien con este tipo de nueva comunicación, y las redes sociales y apps de mensajería son quizá su principal destino. Esto no quiere decir que no pueda tener un uso puntual en producciones de vídeo más elaboradas”, subraya Richter.\nTambién salta a la vista que la cámara se ha diseñado teniendo en cuenta su conectividad con el iPhone y el iPad. No en vano, el práctico estuche en el que se guarda, y que sirve tanto para cargar la Go como para transferir sus archivos, incluye un puerto Lightning para el teléfono y la tableta de Apple, mientras que los usuarios de dispositivos Android deben conectarla utilizando un cable USB que no es tan cómodo pero que se incluye de serie.\nLo que sí podrán hacer todos los usuarios, independientemente del sistema operativo de sus smartphones, es utilizar el sofisticado sistema de inteligencia artificial que Insta360 ha desarrollado para que sea la propia aplicación la que edite automáticamente los vídeos. Lo llaman Flash Cut, y es capaz de seleccionar los mejores clips -e incluso partes de grabaciones-, organizarlos por temáticas, y crear vídeos coherentes sincronizados con un archivo de músicas. De momento, la aplicación cuenta con media docena de plantillas predefinidas -playa, ciudad, comida, deporte, sonrisas- a los que se le irán sumando más.\n“El algoritmo se ha desarrollado usando bases de datos de millones de imágenes y evalúa el contenido teniendo en cuenta tanto el tema como su calidad estética”, comenta Richter. “Luego elige una plantilla de las que proponemos y edita el contenido al ritmo de la música. Los clips para este vídeo pueden ser elegidos por el usuario o por la propia app. O sea, que el proceso puede ser totalmente automático o personalizado a gusto del usuario”, apostilla.\nFinalmente, la cámara Go es resistente a salpicaduras e inmersiones de un máximo de 10 segundos -IPX4-, cuenta con un almacenamiento interno de 8 GB, batería para realizar unos 200 clips de 20 segundos al día (el estuche puede cargar la cámara 2,5 veces, y la batería alcanza el 100% de su capacidad en 20 minutos), y exporta vídeos en formato mp4. Entre sus puntos más negativos destaca la falta de personalización de parámetros de imagen como la luminosidad o el balance de blancos, que son determinados automáticamente por la Go, que ya está disponible en la página web de la marca a 229,99 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Cámaras video", "Smartphone", "Gadgets", "Telefonía móvil multimedia", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}