{"id": "a599379c-7726-4e68-7b0b-c9f870c34d0d", "content": "Ter Stegen: “Hay que hablar de algunas cosas”\n\nFINALIZADO\nTer Stegen no salió contento del vestuario del Eden Arena. Él brilló, pero no le gustó el juego de su equipo ante el Slavia. Y así lo manifestó: “No hemos jugado al nivel que queríamos. Y menos mal que hemos sacado los tres puntos, que es lo más importante. Pero es necesario hablar de algunas cosas”. El guardameta alemán envió un mensaje claro a su propio equipo. “Hay cosas que hay que mejorar, unas cuantas. Es algo interno, no quiero hablarlo aquí”, dijo en declaraciones a Movistar. “Me gustaría hablar primero con los que están en el campo”, añadió.\nTer Stegen fue más allá en la autocrítica hacia su equipo y, en referencia al gol que recibió, dijo: “No nos puede pasar. Estaba bastante solo. Hay cosas que tenemos que mejorar. Es una cosa táctica. No volvimos al 100%. Son cosas que pasan durante un partido”. Sobre su notable actuación (en esta Champions suma 14 paradas en 16 remates), contestó: “A nivel personal siempre quiero estar ahí. Hemos tenido algunas ocasiones en contra en las que no estábamos bien colocados, pero son cosas que pasan. Y para eso estoy”.\nEl Slavia remató 24 veces (13 el Barça), pero casi siempre se estrelló con Ter Stegen. “Es un seguro de vida por lo que para, más allá del juego con los pies y lo que aporta. Es muy difícil ser portero del Barça porque normalmente te llegan pocas veces. De eso se trata, de tener a los mejores en cada puesto”, le reconoció Busquets.\nYa en el calentamiento, después de que atronara una canción de Linkin Park en el Eden Arena, los tres porteros del Slavia aplaudieron a unas gradas abarrotadas para reclamar su aliento. Había ganas de jugar, de medirse contra el Barça y Messi. “El que logre pararle será inmortal”, señaló el técnico Trpisovsky un día antes. No fue posible. El Slavia, apoyado sobre todo desde la Tribuna Sever, que nunca detuvo sus cánticos, lo intentó todo, pero que acabó negado por Ter Stegen.\nEl equipo checo reafirmó su personalidad al colocar la línea defensiva a la altura de la medular y con la obligación de sacar la pelota jugada desde atrás. Penalizados por Griezmann —robó el balón—, y Messi —lo envió a la red—, los checos no acusaron en demasía el gol, volcados al ataque todo el partido. Ha sido el rival que más disparos ha realizado al Barça en este curso con 24, nueve de los cuales enfocaron portería. Pero el tanto tardó en llegar porque Ter Stegen no quiso, de nuevo el mejor San Pedro posible para el Barça, el guardián de las puertas azulgranas al que hace tiempo que no se le recuerda una cantada sino todo lo contrario; en la memoria colectiva quedan atajadas como la que le hizo al Athletic en el curso anterior o la que le valió la mejor parada de Europa en 2015 frente a Lewandowski.\nQuizá no fueron tan espectaculares anoche, pero mantuvieron de pie al Barça en los peores momentos y tras dos duelos sin encajar, dejó la estadística en tres tantos encajados en los seis últimos partidos. Un dato que en Europa coge más color porque de los 16 remates que le han hecho, solo le ha batido Lautaro Martínez (Inter) y Boril.\nLo probó primero Zeleny, que trató de pillarle al contragolpe al rematar un centro lateral, pero se quedó con las ganas, boquiabierto por cómo había sacado la pierna a tiempo el meta alemán. Le siguió Masopust, en una jugada similar aunque de peor remate, por lo que se quedó en un pasatiempo para Ter Stegen. Aunque sí que le exigió Olayinka con un disparo desde fuera del área, insuficiente para superar su estirada. Pero descolocado como estaba el Barça, el Slavia siguió al abordaje y el zurdo Boril, con una llegada desde atrás y con la puntera derecha, pudo batir al portero, vendido en su propia área. Para su alivió, Olayinka se hizo un autogol y arregló el desaguisado, que pudo ser mayor sin Ter Stegen bajo los palos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["SK Slavia Praga", "FC Barcelona", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}