{"id": "a59b6a77-8f13-40fc-695a-8b9ccfac94df", "content": "Investigan como violencia machista el asesinato de una española en la ciudad alemana de Mannheim\n\nLa Policía encontró el cadáver de la madrileña Gema V. R. en el apartamento de su ex novio después de que él se lanzara al vacío\nLa muerte de una joven española en la ciudad alemana de Mannheim se investiga como un posible caso de violencia machista, según han indicado a Efe fuentes próximas a la investigación que han indicado que la fallecida es una madrileña, Gema V.R.\nEstas mismas fuentes han recordado que fue en la madrugada del 16 al 17 de agosto cuando fue encontrada muerta en un apartamento en el barrio de Rheinau, donde residía. Los investigadores han confirmado que se trata de un homicidio y, muy probablemente, de un crimen machista. \nA las 6:30 horas del sábado un hombre caía del quinto piso de una vivienda de Mannheim, resultaba herido de gravedad y era evacuado a un hospital. Las fuerzas de seguridad alemanas inspeccionaron entonces el apartamento desde donde había caído y descubrieron el cadáver de Gema V.R., ex novia del hombre, que presentaba heridas por arma blanca. \nLa sección consular española en Sttutgart se puso inmediatamente en contacto con familiares de la fallecida para notificarle los hechos e informarles que hasta el lunes no realizará la autopsia al cadáver. La embajada de España en Berlín también está en contacto con las autoridades alemanas.\nEl presunto autor del asesinato en la ciudad alemana de Mannheim se encuentra en el hospital y no sido aún interrogado, informa este domingo el diario \"Bild\", que asegura que la mujer le había echado de casa después de que la relación se deteriorara.\nEl diario, que publica en su página web una foto tomada con un móvil en febrero por la pareja en la que aparecen la víctima, Gema R., de 22 años, y su exnovio, Florian R., de 29, se remite a las declaraciones de una vecina, que asegura que \"ella le echó de casa\" porque \"al parecer siempre era muy celoso\".\nAl parecer las peleas eran cada vez más frecuentes, hasta que la joven decidió separarse de su pareja.\nEl pasado viernes por la tarde, el exnovio de Gema R. -Gema V. R. según confirmaron a Efe fuentes próximas a la investigación- saltó doce metros al vacío desde el balcón de la vivienda que habían compartido cuando eran pareja, situada en un quinto piso.\nResultó herido de gravedad y trasladado a un hospital, donde se encuentra bajo vigilancia de la policía y todavía no ha podido ser interrogado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVaya notición. Como decía Gila \"alguien ha matado a alguien\", ...y poco más se sabe.", "date": "08/22/2019, 19:01:45", "tags": ["crimen machista", "Sucesos"], "newspaper": "elmundo"}