{"id": "a59c8ff8-a0eb-4c7c-7df1-d92d6dc86382", "content": "El fiscal confirma la petición de cuatro años de cárcel por contrabando de un ‘picasso’ para Jaime Botín\n\nPrimero, la abogada del Estado soltó una avalancha de términos jurídicos. Pero luego, por si acaso, tradujo sus certezas en seis palabras: “La ley lo define muy clarito”. Para Elena Sáenz, Jaime Botín, de 83 años, cometió un delito de manual. Tanto la letrada como el fiscal consideran que el expresidente de Bankinter debe ser condenado por el contrabando de Cabeza de mujer joven, un cuadro de Picasso valorado en 26,2 millones de euros, como reiteraron esta mañana en sus conclusiones. Acusan al exbanquero de sacar su lienzo del territorio español pese a que el Ministerio de Cultura lo había declarado “inexportable”, de ahí que confirmaran su petición de cuatro años de cárcel y una multa de 100 millones de euros.\nEl fiscal, además, defiende que la obra “ya pertenece” al Estado, desde el mismo instante en que su dueño se la llevó a Córcega en 2015, a bordo de su yate, donde finalmente fue requisada. La defensa, sin embargo, exige la absolución: sostiene que nunca hubo exportación alguna y que el picasso solo salió de las fronteras, si acaso, de paso, temporalmente. El juicio, en la sala de lo penal 27 de Madrid, ha quedado visto para sentencia: uno de los letrados estima una espera “de tres a seis semanas”. Aunque los abogados de Botín piden la nulidad del juicio, ya que la prohibición de Cultura a su defendido está recurrida ante el Supremo.\nMientras, la pelea suma ya casi siete años. El primer cabo del enredo se encuentra el 5 de diciembre de 2012: Botín encargó a la casa de subastas Christie’s Iberica la venta de su picasso. La empresa solicitó a Cultura los permisos para incluirla en una puja, pero el ministerio se los denegó. Paloma Esteban, autora del informe que fundamentó aquel rechazo, ha vuelto a explicar hoy en el juicio por qué la Junta de Calificación, Valoración y Exportación de Bienes del Patrimonio Histórico Español declaró inexportable la obra: “Pertenece al periodo Gósol [el verano que el pintor pasó en ese pueblo en 1906], fundamental para el cubismo. Y no existe en ningún museo dedicado a Picasso en España, y diría que ni en Europa, un lienzo de características parecidas”. Hace años, el historiador del arte y comisario Eduard Vallès, experto en Picasso, declaró a este diario: “Cabeza de mujer joven se pintó en París, tres meses después de su viaje a Gósol, aunque respira ese aroma. No hay duda, porque hay documentación”.\nEn todo caso, el exbanquero recurrió la decisión ante la Audiencia Nacional, pero perdió. Y entonces acudió al Supremo, cuya decisión aún no ha llegado y pone en duda el juicio por contrabando, según la defensa. La acusación, en cambio, cree que Botin mantuvo la intención de vender el cuadro pese a todo. Tanto que, en 2015, se lo llevó de Valencia a Calvi, en Córcega, a bordo del Adix, su velero. Allí, además, tenía contratado un vuelo para enviar la obra a Suiza, aunque finalmente lo canceló. Y el picasso fue intervenido por autoridades aduaneras francesas, que lo devolvieron a España. De momento, aguarda su destino en el Reina Sofía.\nPara estar a la altura de tamaña pintura, acusación y defensa desplegaron otro arte: el de la oratoria. Sobre el lienzo aun blanco del veredicto, cada uno dejó las pinceladas más favorables a su tesis. La Abogacía del Estado y el fiscal defendieron que se dan los cuatro elementos clave del delito de contrabando: una obra que valga al menos 50.000 euros; su salida del territorio nacional; un bien que integre el patrimonio español —creen que basta con que “tenga interés artístico, técnico, histórico, paleontológico…”, aunque no haya sido declarado o incluso si el Estado desconoce su existencia—; y la falta de autorización. Según el fiscal, es imprescindible para cualquier bien de “más de 100 años de antigüedad”.\nSu argumentario duró tanto que, durante un largo rato, Botín lo escuchó con los ojos cerrados. Solo los reabrió, de golpe, cuando se oyó su nombre. “No sería tan exhaustiva si no se hubieran discutido tantas cuestiones”, se justificó la abogada del Estado.\n“La acusación tergiversa los hechos”, le respondió Javier Gómez Bermúdez, en otra intervención infinita. Tanto que su ordenador no pudo aguantarla y se le apagó hacia el final. Por aquel entonces, ya había tratado de desmontar punto por punto los pilares del caso. La defensa interpreta que el contrabando exige la salida del territorio aduanero de la UE, algo que no se produjo; además, insiste en que el cuadro fue comprado en Londres, en 1977, pisó en tres ocasiones el territorio español pero se pasó las últimas décadas a bordo del Adix, de bandera británica.\nEl abogado cuestionó que Cultura tuviera tanto interés en la obra en 2012 pero no se la incautara, tampoco la protegiera oficialmente, ni se preocupara de la otra “docena de veces” que ha salido de España estos años, en el interior del velero. Para Gómez Bermúdez, esos viajes, la navegación hasta Córcega e incluso el vuelo al puerto franco de Ginebra tan solo eran tránsitos: “El destino final siempre ha sido el barco y el entorno de su propietario”. “El cuadro no integra el patrimonio español, porque eso está pendiente de la resolución del Supremo”, agregó.\nGómez Bermúdez reiteró así que Botín nunca quiso vender la obra u ocultar nada. Su retrato rozó la santificación: “No he visto jamás a un acusado que declare con esta sinceridad”. Al final, la jueza le preguntó al propio Botín si quería añadir algo. Dijo: “Me considero libre de culpa en cuanto a cualquier posibilidad de comisión de delito en este caso que nunca pensé que pudiera tener tal calificación”. La audiencia terminó así, con un lienzo lleno de contrastes y figuras discordantes. La pincelada final le toca a la jueza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Jaime Botin", "Contrabando", "Pablo Picasso", "Delitos económicos", "Delitos", "Juicios", "Cultura", "Proceso judicial", "Arte", "Justicia"], "newspaper": "elpais"}