{"id": "a5a38b7f-6f1c-415a-5fed-b4fffd7e7cf2", "content": "Con una sirena en Formentera\n\nEstoy con una sirena en Formentera. Me gustaría decir que literalmente, pero es literariamente. No el estar en Formentera, que eso tal cual, con lo puesto (o más bien con lo no puesto), sino lo de la sirena. Mi sirena es preciosa, como deben serlo, y misteriosa, y peligrosa, y desbordante de encanto y magia, y tiene cola de pez y ojos de tormenta. Pero está, ay, encerrada en un libro, como un genio en su botella. Es verdad que cuando lo abro, aquí en la playa de Migjorn, frente al mar azul inenarrable que acompaña la lectura con el rumor de las olas, mi sirena emerge de las páginas, su rubia cabeza, su mirada glauca oteando el océano. Yo creo que busca algún marinero pero de momento se tiene que contentar conmigo.\nMi sirena se llama Amelia –es el nombre humano que se ha dado a sí misma porque el suyo, el original, no está hecho para nuestros oídos– y es la protagonista de una bonita y conmovedora novela, muy romántica, que estoy leyendo, The mermaid, de Christina Henry (Titan Books, 2018), autora especializada en retellings, en revisar narrativamente, volver a contar, cuentos de hadas y clásicos fantásticos como Alicia en el país de las maravillas (Alice, considerada una de las mejores novelas del género de 2015, y Red Queen), Peter Pan (Lost boy, 2017) o Caperucita (The girl in the red, 2019). La escritora tiene su propio enigma: neoyorquina (1974), en realidad se llama Tina Raffaele y su seudónimo es una mezcla de su nombre, el de su marido, Chris, y el de su hijo, Henry.\nLa verdad, un retelling de La sirenita no es que fuera en principio mi lectura ideal para Formentera, donde desembarco año tras año con tantos deberes que parece que me hubieran quedado todas las asignaturas del bachillerato para septiembre, pero me cautivaron la imagen de la portada –una sirena como de Arthur Rackham, aunque con inquietantes uñas largas (de las manos, claro), atrapada en una red de pesca–, y sobre todo que en la historia ella, Amelia, cae en poder de ¡P. T. Barnum!, el gran coleccionista y exhibidor de maravillas, freaks y fakes. La idea de mezclar el cuento y la historia del fascinante showman, empresario de circo y embaucador (se le atribuye la frase “cada minuto nace un idiota”), que tuvo entre sus atracciones a la supuesta nodriza de George Washington y, precisamente, la grotesca sirena de Fidji, compuesta por medio cuerpo de pescado y el otro de mono, es estupenda y funciona muy bien.\nLa sirena Amelia es una sirena de corte contemporáneo, como las de la serie Siren o las de Piratas del Caribe, en mareas misteriosas (ideadas por Tim Powers), es decir no un ser delicado de leyenda folclórica sino una criatura marina salvaje, una especie semihumana distinta a la nuestra. En su estadio acuático no se parece nada a las hermosas sirenas típicas de Andersen o Waterhouse: está completamente cubierta de escamas (un dato que ya daba Plinio el Viejo), tiene garras, membranas entre los dedos y los dientes largos y afilados. Cuando se transforma, un proceso que la primera vez le resulta tan doloroso y traumático como el del protagonista de Un hombre lobo americano en Londres, lo hace en una joven delgada pero de un raro atractivo subyugante.\nAmelia, que una vez se enamoró perdidamente de un pescador de Nueva Inglaterra (no todo pueden ser príncipes), pasa ahora las vacaciones junto a mí en Formentera. Lo llevamos con discreción. Ella vive su aventura en la novela y consigue asombrar al mismo Barnum. Y yo sueño cada vez que me meto en el agua con que un día saltará de las páginas del libro para venir a nadar, este largo verano, conmigo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Isla Formentera", "Cataluña", "Baleares", "Viajes", "Ofertas turísticas", "Turismo", "España"], "newspaper": "elpais"}