{"id": "a5a7e325-52d5-4645-4a28-b54c0e770e2a", "content": "La batalla de los ‘chalecos amarillos’\n\nHace un año, las clases populares y medias de la Francia periférica se reunieron en las glorietas de esa periferia —ciudades pequeñas, ciudades medianas, territorios rurales— para emprender el movimiento social más prolongado de la historia. La revuelta de los chalecos amarillos, producto de la globalización y la desafiliación política y cultural, hizo visibles a los perdedores de la globalización. Obreros, empleados, autónomos, campesinos, jóvenes, trabajadores en activo y en paro y jubilados participaron en el renacimiento de una Francia popular que creíamos desaparecida. La mayoría de los franceses se reconoció en este movimiento social, cultural y existencial. Tratar de aplicar a estas protestas un modelo de interpretación clásico, utilizando las viejas oposiciones de los siglos anteriores, no sirve de nada. Ni el enfrentamiento entre la clase obrera tradicional y la patronal ni los choques entre la izquierda y la extrema izquierda y la derecha y la extrema derecha son relevantes.\nNos encontramos ante un bloque popular que se ha recompuesto y se ha hecho más fuerte. La secesión de las élites y las clases superiores iniciada al final del siglo pasado desemboca hoy en la emancipación de los de abajo. Esa autonomía cultural es la que explica la potencia y la duración del movimiento de los chalecos amarillos y de la ola populista en el mundo. En realidad, lo que llamamos “populismo” no es más que la forma política de un nuevo modo de empoderamiento de las clases populares.\nParís, símbolo de ciudad abierta, se transformó en una “habitación del pánico” para las clases dominantes\nEste movimiento provocó un verdadero pánico entre los de arriba. Hoy sabemos que, en el apogeo de la crisis, los empresarios franceses desfilaron por el Elíseo para exigir que se les dejara soltar lastre y llegaron incluso a proponer un aumento del salario mínimo. París, símbolo de ciudad abierta, se transformó en una “habitación del pánico”, un territorio de supervivencia para las clases dominantes. La aparición de una protesta popular y periférica desestabilizó a una burguesía que basaba su dominio cultural y político en la invisibilidad de las clases populares. Ese pánico contribuyó a la recomposición de los de arriba: las burguesías de derecha y de izquierda hicieron frente común al fusionarse en el macronismo. Empezaron a utilizar a menudo el arma del antifascismo para deslegitimar a los manifestantes. Pero eso no tuvo ningún efecto en la opinión pública, porque el movimiento se inscribía en un marco democrático: una de sus primeras reivindicaciones era el “referéndum de iniciativa ciudadana” (RIC).\nUn punto esencial es que esta protesta es resultado de un diagnóstico de las consecuencias negativas de un modelo económico, no de una ideología. Eso es lo que la asemeja a la revuelta populista surgida en Occidente: en todas partes, los perdedores de la globalización utilizan marionetas populistas para hacerse visibles. Trump, Salvini y Farage no son demiurgos ni genios de la política, sino esas marionetas de las clases populares. Los que protestan en la calle no tienen conciencia de pertenecer a un nuevo proletariado, pero comparten una percepción común del modelo económico y la convicción de que están relegados cultural y geográficamente, apartados de los territorios que crean el empleo y la riqueza. Es una percepción razonable, sacada no de ninguna manipulación, sino de un análisis real.\nEstos movimientos hacen que hablemos con frecuencia sobre el peligro de un regreso de las ideologías totalitarias del siglo XX. El peligro existe, pero no perdamos de vista la cuestión fundamental: la reintegración económica y cultural de la gente corriente. En otras palabras, el gran reto para la democracia y la sociedad es cómo lograr que París conviva con la Francia periférica, la City con la Inglaterra periférica, Madrid y Barcelona con la España periférica.\nHoy, pese a todo, las clases populares están ganando una batalla esencial: la de las representaciones culturales. Excluidas, marginadas, precarizadas, sin poder económico ni político, parecían eliminadas de la historia. Sin embargo, contra todo pronóstico, hoy ejercen un poder blando invisible que está contribuyendo a que se venga abajo la hegemonía cultural de una clase dominante llena de vacilaciones.\nMacron reconoce los límites de un modelo económico que no contribuye a la construcción de la sociedad\nConsciente de este giro, el presidente Emmanuel Macron (Júpiter) reconoce los límites de un modelo económico que no contribuye a la construcción de la sociedad. No se limita a ponerse al día, sino que también interpela al “progresismo”, no para ponerlo en tela de juicio, sino para alertar sobre el peligro de un proyecto que solo comparten las clases dirigentes. Macron explica que ese “progresismo” quedará automáticamente condenado si no beneficia a las clases populares. Después de meses de contestación social y política, el presidente constata el callejón sin salida en el que está un modelo que refuerza la desconfianza de las élites en las clases populares y de las clases populares en las élites. Y confiesa que la irrupción de los chalecos amarillos ha sido para él una “conmoción intelectual”, hasta el punto de decir ahora: “En cierto modo, los chalecos amarillos han sido muy buenos para mí”.\nSe ve cómo el movimiento real de la sociedad, el de las clases populares mayoritarias, hace que se derrumben, uno a uno, todos los principios del discurso dominante. Este vuelco no es producto de una ideología, y mucho menos de una “toma de la Bastilla”, sino de la permanencia de una sociedad popular obligada a tomar las riendas de una realidad social y cultural que contradice por completo la visión irenista de las clases dominantes. Ante la voluntad de reducir el Estado del bienestar, de privatizar, las clases populares ponen por delante la necesidad de preservar el bien común y los servicios públicos; ante la voluntad de desregular y desnacionalizar, proponen un marco nacional que condiciona la defensa del bien común; ante el mito de la hipermovilidad, revelan la realidad de un mundo popular sedentario mucho más duradero; ante la construcción de un mundo de indiferenciación cultural, plantean un capital cultural protector.\nEste poder blando de las clases populares no es un síntoma de repliegue sino, al contrario, de una voluntad de reconstruir la sociedad, proteger el bien común y mantener viva la democracia. Este momento democrático sitúa la “burguesía moderna” frente a sus contradicciones. Encerrada en sus ciudadelas geográficas e intelectuales, no puede seguir fomentando el mito de la sociedad abierta mientras excluye a los más modestos. Ya es hora de que las clases dominantes ajusten sus relojes según la mecánica de la sociedad popular. Creer que el movimiento de los chalecos amarillos y el del Brexit no son más que fenómenos coyunturales es absurdo. Por el contrario, son producto de una “revolución lenta”, la de las clases populares que, en todo el mundo, se niegan a seguir relegadas cultural y geográficamente. Esta revolución lenta no es fruto de una manipulación, sino de un diagnóstico, el de la desaparición de la clase media occidental. Este movimiento cultural y existencial no va a detenerse, así que más vale incluirlo en un marco democrático normal.\nChristophe Guilluy, geógrafo, es autor de No society: el fin de la clase media occidental, (Taurus).\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Movimiento de los chalecos amarillos", "Emmanuel Macron", "Opinión", "Protestas sociales", "Malestar social", "Movimientos sociales", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}