{"id": "a5a91fe6-ec80-49a5-5d39-5983c103b348", "content": "Open Arms carga contra Carmen Calvo: \"No sé si habla ella o Salvini es el ventrílocuo\"\n\nEl fundador de la ONG, Òscar Camps, equipara a la vicepresidenta del Gobierno con el ministro del Interior italiano por sus declaraciones de una posible sanción a la organización\nLa llegada del Open Arms a las costas italianas, lejos de amainar el temporal entre la ONG española y el Gobierno de Pedro Sánchez, ha abierto una guerra cruzada entre la vicepresidenta del Ejecutivo, Carmen Calvo, y el fundador de la organización, Òscar Camps. En un nuevo envite de declaraciones, Camps se ha preguntado a través de su cuenta de Twitter si \"habla ella de verdad o Salvini es el ventrílocuo\".\nCon esta escueta aunque contundente frase ha respondido el fundador de Proactiva Open Arms a las palabras de Calvo esta mañana en una entrevista en la Cadena Ser. La vicepresidenta ha insistido en que el buque \"no tiene permiso para rescatar\" y, por tanto, se puede a enfrentar a sanciones económicas que asciendan hasta los 900.000 euros. Unas declaraciones que han hecho que Camps haya establecido esta comparación entre Calvo y el ministro del Interior italiano.\nCalvo ha recordado esta mañana que España \"es un Estado de derecho y las instituciones, poderes públicos y ciudadanos estamos sometidos todos a las leyes, nadie está a salvo de esto, incluido un barco\" y que, en este caso, incluso el propio capitán reconoce que el Open Arms no tiene permiso para rescatar sino \"para ayuda humanitaria y transporte de víveres\".\nLa vicepresidenta ha reivindicado también la postura del Gobierno en la crisis del Open Arms, que la Fiscalía italiana acabó cerrando en la tarde de este martes con el desembarco de los 88 inmigrantes en el puerto de Lampedusa y la confiscación del buque. \"Hemos actuado con la coherencia de la seguridad y respeto a los derechos humanos, pero nos alegra que la solución de estas personas se haya resuelto\", ha asegurado Calvo.\nUna visión con la que no coinciden gran parte de los partidos políticos y de los actores sociales de nuestro país. Por un lado, varios sindicatos, formaciones políticas y organizaciones han convocado una protesta ante la sede del Ministerio de Exteriores con el lema \"Basta de excusas, basta de racismo institucional\". Entre los convocantes se encuentran Podemos Madrid, el Sindicato de Estudiantes, Red Solidaria de Acogida Madrid o la Confederación de CGT Madrid-CLM-Extremadura, según informa EFE.\nEl secretario general de Podemos, Pablo Iglesias, en la noche del martes en los micrófonos de Antena 3, lanzó también un dardo a su posible socio de Gobierno al que acusó de actuar \"siempre tarde\" en casos como el del Open Arms. En un tono más duro se ha expresado la diputada Ione Belarra que ha reprochado a la vicepresidente que \"ojalá\" se hubiese mostrado \"igual de dura con Salvini de lo que está siendo con el Open Arms y los migrantes\".\nDesde el centroderecha, PP y Ciudadanos han pedido la comparecencia \"urgente\" del presidente en el Congreso de los Diputados para explicar la política migratoria y la crisis causada a raíz del buque español. \nVox, por su parte, ha presentado este miércoles una denuncia ante la Fiscalía contra la ONG \"por favorecer la inmigración ilegal y por el uso fraudulento de las leyes del mar\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAquí van cayendo la máscaras, tanto de la ONG negrera-catalano-independentista como de los medios de comunicación que las apoyan. Para muestra un botón.", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}