{"id": "a5b28ae8-b370-45d6-57ad-1e09b369ce66", "content": "Bailar pegados\n\nY quién no se ha visto alguna vez en la vida en esa situación? Un amigo o una amiga atraviesa una crisis con la pareja, esa pareja suya a la que tú has tomado afecto, dado que, hasta la presente, parecía perfecta. Tu amiga o amigo se reúne contigo para saber tu opinión. Te expone los motivos de la discordia. Tú escuchas haciendo un esfuerzo por ser ecuánime, incluso dándole la razón de vez en cuando al otro para limar las diferencias, pero ocurre que ese intento tuyo de negociación enciende aún más la ira en tu amiga o amigo, que buscando desesperadamente aprobación se anima a contar barbaridades de su hasta ayer amada costilla. Que si es un desgraciado, una interesada, que en cuanto puede le pone los cuernos, que ya no siente nada al hacerlo con él, que su cuerpo no tiembla de ganas al verlo encendido, que esos besos que ayer la excitaban no le dicen nada.\nY entonces tú, que has vivido este momento porque ya lo leíste en Proust, que de este tema lo contó todo, te retraes, no quieres entrar a opinar porque sabes que cabe la posibilidad de que estos dos capullos que ahora se odian lo arreglen todo con un buen polvo el día de mañana. Pero te sabe mal no pronunciarte, aunque íntimamente tengas el corazón partido, ya que a cada uno le concedes su parte de razón. Debieras haber aprendido por otros casos como éste que si hablas mal de esa pareja hoy denostada y al final se reconcilian te darán una patada en el culo: te convertirás en el recordatorio de su deslealtad.\nSabes que no debes inmiscuirte, pero tu amigo o amiga te está rogando que te pongas de su parte, casi lo exige con lágrimas en los ojos y en nombre de una sagrada amistad. Y entonces te lanzas al barro, eres empática, algo idiota y siempre te lían, así que le dices, mira, si las cosas están tal como cuentas, vete, olvida su nombre, su cara, su casa y pega la vuelta, vete, olvida que existe, que le conociste, que no se sorprenda.\nPasan apenas unos días y te los encuentras en una fiesta dándose un pico. Los dos te saludan algo rencorosos, como si tú fueras la culpable de su desencuentro. Sabes que tu única salida es acercarte y celebrar ese amor renacido como si no hubiera pasado nada, pero coño, de momento, no te sale. Has escuchado cosas tan horribles de una sobre el otro que necesitas un tiempo para sobreponerte.\nPues eso mismo. Un día de esta semana, el programa Corazón no se emitió, pero en el fondo, sí, porque el especial informativo daba cuenta de un abrazo de Estado y hubiera podido titularse, “amores reñidos son los más queridos”. Aquellos que quisimos un acuerdo que naciera del mes de abril observábamos de pronto tamaña fogosidad con cierta estupefacción, porque ante las acusaciones que días antes se lanzaban, Pedro contra Pablo y Pablo contra Pedro, no pudimos evitar tomar partido, entender a uno, desdeñar a otro. Su crisis se instaló también en nuestro ánimo, porque los votantes también tenemos un corazoncito que late. Ahora no quieren que nadie les recuerde sus desavenencias, pero debemos hacerlo, para que no nos manipulen. Abrazarse es significativo, pero ahora habrían de dormir juntos en el célebre colchón para acabar sosteniendo la misma opinión. ¡Bailar pegados!\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Pedro Sánchez", "Elecciones Generales 2019", "Pactos políticos", "Pablo Iglesias", "Elecciones Generales", "PSOE", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}