{"id": "a5b3a198-0676-48a7-7232-847ae03767bf", "content": "La crispación política rompe el Movimiento por la paz en México\n\nLa política se ha colado en uno de los temas que más unidad deberían lograr en México, la paz. El debate sobre la pacificación del país en el momento más violento de su historia ha entrado en el territorio de la crispación, que guía buena parte de la discusión pública. El ambiente se ha tensado después de que Javier Sicilia, uno de los activistas más visibles en contra de la guerra contra el narcotráfico en México, llamara a salir nuevamente a las calles para exigir un alto a la violencia. Su petición ha encontrado una decidida oposición del Gobierno de Andrés Manuel López Obrador y sus simpatizantes, quienes hace algunos años marcharon junto al propio Sicilia para exigir el fin de la sangría iniciada en la Administración de Felipe Calderón.\n“Durante tu campaña, presidente, prometiste hacer de la verdad, la justicia y la paz la agenda de la nación. Por desgracia dejaste a un lado esas promesas para poner en su lugar otras que carecen de sentido cuando el país está en llamas”, escribió el domingo Sicilia en la tercera carta abierta que dedica a López Obrador en el semanario Proceso. “Nos están matando, desapareciendo, violentando de maneras cada vez peores. Es momento de cambiar la estrategia por una a la altura de la emergencia nacional y la tragedia humanitaria que padecemos”, añadió.\nEl activista, cuyo primogénito fue asesinado junto a seis amigos en 2011, anunció en una entrevista con EL PAÍS que volverá a las calles para exigir un cambio en la estrategia de seguridad del Gobierno, que ha redoblado la apuesta en la utilización del Ejército y en la creación de una Guardia Nacional, un cuerpo de seguridad que ha generado muchas dudas entre los expertos.\nEl envite ha sido recibido con frialdad en Palacio Nacional. López Obrador descartó el lunes modificar su estrategia de seguridad y evitó comprometerse a recibir a Sicilia. El presidente dijo que el activista puede ser atendido por el subsecretario de Gobernación (Interior) que se ocupa de derechos humanos y de la relación con las víctimas, Alejandro Encinas. “Yo tengo también muchas actividades, tengo que administrar mi tiempo”, anunció el mandatario en su conferencia de prensa.\nUna obstinada cascada de comentarios en las redes sociales siguió al desaire lanzado desde la principal tribuna política del país. Los mensajes tenían el descrédito de Sicilia como objetivo. “Es mi amigo, excelente poeta, pero pésimo como político, lamentable que haya abandonado su Movimiento en momentos difíciles”, escribió en Twitter el padre Alejandro Solalinde, un defensor de los derechos humanos de los migrantes y simpatizante de la autodenominada Cuarta Transformación.\n“No es lo mismo marchar que construir transformando las estructuras. Es el momento de la acción comprometida con cambios radicales”, dice por teléfono Solalinde. El religioso caminó junto a Sicilia en la caravana del Movimiento por la paz con justicia y dignidad, que visitó diversas ciudades del país en 2011 visibilizando a las víctimas. “Esta marcha es la mejor oportunidad que hemos tenido frente a la situación grave que vivimos, para rehacer al país que va en picada y poner un alto a la violencia”, decía entonces Solalinde al periodista José Gil Olmos.\nOcho años más tarde y después del primer triunfo de la izquierda en años, las cosas son muy diferentes. El Movimiento por la paz dejó de ser el principal escaparate para las víctimas. Este tipo de colectivos se han multiplicado a más de medio centenar ante el fracaso de diferentes gobiernos en el combate a la violencia. Los hay de madres que buscan en fosas, asociaciones civiles de empresarios de derechas o grupos de víctimas decididas a acompañar al Gobierno, como es el caso de los padres de los estudiantes desaparecidos de Ayotzinapa.\nSicilia sabe que su figura está desgastada tras varios años bajo los reflectores, además del uso político del que fue presa su movimiento. Además, se refugió como funcionario académico en la universidad del Estado de Morelos, cuyo rector fue muy cuestionado.\n“Hay revolucionarios de hechos y otros de café, que nada más dicen y hablan”, dice Solalinde sobre su excompañero de lucha. “Javier no tiene visión. Era el símbolo en un momento de hartazgo. Pudo haber liderado, pero le faltó dimensión política”, considera Solalinde. El religioso católico incluso dijo que durante varios kilómetros recorridos en la caravana, Sicilia recogió peticiones y relatos de casos e injusticia de cientos de víctimas. “¿Qué hizo él con todo eso?”, se pregunta.\nPara Emilio Álvarez Icaza, exintegrante del movimiento por la paz, es un problema de perspectiva. “Ahora hay posiciones distintas dentro de un espectro que en otro momento luchó codo con codo por la paz y la justicia. Aquí el asunto es cómo te paras ante este nuevo gobierno”, dice el defensor de derechos humanos, quien en septiembre de 2018 se convirtió en senador por el partido Movimiento Ciudadano. Algo que no le perdonaron algunas víctimas de la violencia y muchos simpatizantes de Morena, el partido en el poder.\nÁlvarez Icaza ha abrazado desde entonces su papel de opositor a la Administración de López Obrador. “Qué bueno que el Gobierno tiene empatía con las víctimas, pero eso no alcanza para hacer política pública. ¿Dónde están los equipos de búsqueda de los desaparecidos? ¿Qué han hecho para disminuir la falta de médicos forenses?”, señala el exsecretario ejecutivo de la Comisión Interamericana de Derechos Humanos.\nEl senador y Sicilia han sido colocados en el bando de los enemigos de López Obrador. “Es lamentable que estén en la oposición de un presidente que busca la democracia. ¿Cómo es posible que estén del lado de los empresarios que obstaculizan a este Gobierno en lugar de unírsenos?”, se pregunta Solalinde. El reclamo es similar al de otros militantes de Morena. El escritor Pedro Miguel, consejero del Instituto de formación política del partido, sugirió en las redes sociales que Sicilia “se integró de plano a la reacción oligárquica y conservadora que busca deponer al Gobierno de la Cuarta Transformación”.\nEl llamado a la movilización continúa en un año que cerrará con récord de homicidios. La convocatoria a la movilización ha sumado apoyos y críticas. Su fin es volver a colocar la inseguridad y la violencia en el centro de la agenda de un Gobierno que parece tener otras prioridades. La pacificación ha roto los consensos que existían en la izquierda mexicana. Álvarez Icaza le resta gravedad a esta división: “La construcción de la paz no está exento de tensiones”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Javier Sicilia", "México", "Norteamérica", "Violencia", "Latinoamérica", "América", "Sucesos", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}