{"id": "a5b8a0fc-3c25-40f1-44c8-eb54e85377bc", "content": "El presidente de Senegal libera a uno de sus mayores rivales políticos\n\nKhalifa Sall, exalcalde de Dakar y uno de los principales rivales políticos del actual presidente senegalés, Macky Sall, salió este domingo por la noche de la prisión de Rebeuss tras recibir un indulto presidencial. El ex primer edil, que estaba condenado a cinco años de cárcel por malversación de fondos públicos y falsedad documental y se encontraba entre rejas desde 2017, fue amnistiado por la tarde y pocas horas después ya recorría las calles de la capital senegalesa aclamado por sus seguidores.\nEsta liberación supone un importante paso hacia la normalización de la vida política en Senegal, uno de los países africanos más estables, después de que el tribunal de la Comunidad Económica de Estados de África Occidental (CEDEAO) acusara a la justicia senegalesa de haber violado los derechos de Khalifa Sall en un juicio injusto y de que organismos de derechos humanos como Amnistía Internacional señalaran al presidente del país por el supuesto uso de la justicia como arma política en su propio beneficio.\nDe esta manera, la previsible recuperación de los derechos políticos de Khalifa Sall tras su liberación y la probable candidatura de Karim Wade, el otro gran rival de Macky Sall, abren el camino a unas elecciones presidenciales en 2024 a las que podrán concurrir todos los pesos pesados de la política senegalesa, no como ocurrió en los últimos comicios celebrados este año a los que ni Khalifa Sall ni Wade pudieron presentarse y en los que Macky Sall ganó de manera clara en primera vuelta con un 58,2% de los votos. El actual presidente ya no puede optar a un tercer mandato, lo que abre todas las opciones.\nEl 30 de marzo de 2018, Khalifa Sall fue condenado a cinco años de cárcel y al pago de una multa de 7.621 euros por la supuesta malversación de unos 2,5 millones de euros que el Estado había ingresado durante el periodo 2011-2015 a la alcaldía de Dakar como ayuda a las personas más desfavorecidas y que Khalifa Sall utilizó para pagar favores políticos, tal y como quedó establecido durante el juicio. Asimismo, junto a otros tres condenados, debe devolver esa cantidad al Estado. El indulto firmado por el presidente Macky Sall este domingo no exime a Khalifa Sall de pagar estas cantidades.\nEl exalcalde de Dakar, de 63 años, fue un destacado dirigente del Partido Socialista senegalés hasta que el sostén de su partido a Macky Sall tras las elecciones de 2012 le hizo abandonar la disciplina de este partido. Alcalde de la capital senegalesa desde 2009 hasta 2018, cuando su ingreso en prisión le hizo perder el cargo, cuenta con enormes apoyos en Dakar y se perfiló en los últimos años como la gran esperanza frente al poder omnímodo de Sall.\nTodos los representantes del arco político senegalés han valorado este indulto, del que también se han beneficiado otros dos condenados junto a Khalifa Sall, como una oportunidad para la recuperación del diálogo político entre el Gobierno y la oposición, roto desde hace años. La amnistía coincide con un momento de gran simbolismo vivido la semana pasada con motivo de la inauguración de la mezquita más grande de Dakar: la reconciliación pública entre el presidente Macky Sall y el que fuera su mentor y luego su rival, Abdoulaye Wade, jefe de Estado entre 2000 y 2012.\n“Agradezco al presidente que me había prometido esta liberación y lo ha hecho”, dijo la actual alcaldesa de Dakar, Sowan Wardini. Por su parte, el opositor Ousmane Sonko, una de las figuras políticas emergentes en Senegal, expresó su “inmensa alegría”. “Celebro su dignidad y deseo el restablecimiento pleno de sus derechos civiles”, añadió.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Desarrollo África", "Senegal", "Agenda Post-2015", "ADI", "África central", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "África subsahariana", "Calidad vida", "Geopolítica", "África", "Elecciones", "Bienestar social", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Economía", "Relaciones exteriores", "Sociedad", "Política", "Medio ambiente", "Justicia"], "newspaper": "elpais"}