{"id": "a5c285a5-46ba-4de1-6616-a64b0ce87a48", "content": "Cerco al imperio del rey Federer\n\nLo que comenzó siendo un baile de tres en la lucha por el Abierto de Estados Unidos —el último campeón de un Grand Slam que no forma parte del Big Three fue Stan Wawrinka, en el US Open de 2016—, pasó a ser de dos por la retirada de Novak Djokovic en los octavos y luego quedó en una danza en solitario por el patinazo de Roger Federer en los cuartos.\nDe repente, Rafael Nadal se encontró ante un escenario ideal porque la competición había quitado a dos ogros y simplificaba el trazado hacia su decimonoveno grande. Le brindaba Nueva York un camino mucho más despejado —teóricamente, solo podía haber chocado contra uno de ellos en la final, al coincidir el serbio y el suizo en la misma rama del cuadro— y él puso la directa hacia el trofeo, rediseñando así la rivalidad más fascinante de la historia del tenis.\nYa tiene 19 majors el español, y se sitúa en una posición desconocida hasta ahora porque nunca había estado tan cerca de Federer, el dominador con 20. Estrechó el cerco hace tres meses en París y Djokovic, que posee 16 grandes, dio a continuación otro tirón en Londres, pero el triunfo de Nadal en Flushing Meadows reescribe el pulso a tres bandas. Son ya 12 los Grand Slams que han enlazado los tres gigantes desde aquella noche neoyorquina de 2016 en la que Wawrinka sorprendió a Nole, y desde entonces no ha habido una sola interferencia.\nAhí gobernaba el de Belgrado de modo tiránico —cinco títulos de los ocho posibles entre 2015 y 2016—, después se reengancharon los otros dos gigantes —tres para Federer entre 2017 y 2018, y otros tres para Nadal en esa franja— y a comienzos del año pasado gripó el de Basilea tras su éxito en el cemento de Melbourne.\nAún lamenta Federer esas dos bolas de partido que abortó Djokovic en julio en Wimbledon. A los 38 años, el suizo elegante ha perdido fuelle y poder intimidatorio en los grandes escenarios, en los que ha protagonizado más de un resbalón. Mientras tanto, el serbio (32) volvió como un torbellino después de un periodo dando tumbos y el de Manacor (33) ha confirmado una regularidad extraordinaria a partir de 2017. Pese a sufrir varios contratiempos físicos (rodillas, psoas ilíaco, muñeca, tobillo derecho, abdomen…) ha logrado cinco trofeos y, salvo contada excepción, siempre aterriza en las estaciones finales de los torneos.\nCon 33 años, Nadal es cada vez más selectivo. Sabe el mallorquín que su longevidad depende de su cuerpo y se ha adentrado en la vía de dosificación que abrió Federer hace cuatro años. Esta temporada ha disputado 11 torneos, cuando en 2015 su calendario marcó finalmente 23. Ya no lo esconden ninguno de ellos: el objetivo son los grandes y el resto de citas son meros complementos para no perder chispa y adecuar la puesta a punto, aunque el español siga ejerciendo de soberano en su protectorado de tierra batida.\nSe hace mayor Nadal, pero la veteranía le sienta de maravilla. Con el título de Nueva York ya es el tenista con más de 30 años que más grandes (cinco) ha ganado; igualaba con Nole, Federer, Rod Laver, Ken Rosewall y Andre Agassi. Por primera vez en su carrera, el balear ha conseguido llegar a tres finales del Grand Slam (Australia, Roland Garros y US Open) y una semifinal (Wimbledon) en el mismo año.\n¿Y cómo se explica eso? “Es un conjunto de motivos, no solo uno. Su calidad tenística, la inteligencia de dosificar calendario y entrenamientos…”, atribuye uno de sus técnicos, Carlos Moyà. “El secreto es la pasión”, explica él, amenazando ya seriamente el número uno que defiende Djokovic, a solo 640 puntos; “porque es imposible hacer una carrera larga si no amas lo que haces”.\nEl récord de Roger Federer, los 20 grandes, ahora sí, está más a tiro que nunca. Y Nadal lo quiere todo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Rafa Nadal", "Roger Federer", "Novak Djokovic", "Daniil Medvedev", "Nueva York", "US Open", "Grand Slam", "Estados Unidos", "ATP Tour", "Norteamérica", "Tenis", "Competiciones", "Organizaciones deportivas", "América", "Deportes"], "newspaper": "elpais"}