{"id": "a5d10634-811c-42d1-52cd-ec2c80a17d52", "content": "Del queso más caro subastado a una torre de papel higiénico sobre la cabeza: estos son los nuevos récord Guinness españoles\n\n¿Cuánto estarías dispuesto a pagar por un queso? Hay quien es capaz de llegar a las cinco cifras por algo más de un par de kilos de este delicioso —y apestoso— manjar. En concreto, un restaurante asturiano pagó 14.300 euros por 2,64 kg por un Cabrales, queso que se ha abierto un hueco en las páginas de la nueva edición del libro de los Récord Guinness como el más caro del mundo. Pero no solo esta delicia española ha conseguido un tanto. En total son más de 15 nuevas marcas —como el portero más caro o las mejores playas de Europa— las que se unen a las ya conseguidas por nuestro país:\nAlgunos son más que curiosos y su mérito puede ser hasta cuestionable. Por ejemplo, el gaditano, Marcos Ruiz, consiguió el pasado 25 de enero ser el hombre que más rollos de papel higiénico (14) ha apilado sobre su cabeza y durante más tiempo (30 segundos). Otros, por su parte, dan algo de envidia (sana y no tan sana). Tenemos la mayor cantidad de victorias consecutivas en un concurso televisivo, un logro del equipo de Los Lobos en el programa ¡Boom! de Antena 3, donde —tras más de dos años y casi 500 programas—consiguieron el bote más suculento de la historia de la televisión europea: 4.130.000 euros. Esto, sin contar con lo que ya llevaban acumulado. ¿En total? 6,6 millones de euros.\nEspaña también ostenta desde este año el del anuncio más grande del mundo en un andamio —colocado por la compañía tecnológica china Huawei en la Plaza de España en Madrid— y la mayor distancia subida por escaleras en una hora, una gesta que llevó a cabo el zaragozano David Robles Tapia.\nNuestros deportistas también se apuntan varios tantos. Carolina Marín es la mujer con más títulos individuales en el campeonato mundial de bádminton, Rafael Nadal es el tenista con más títulos individuales de un torneo de tenis de Grand Slam y el piragüista Roi Rodríguez se cuela en el libro tras conseguir hacer la prueba de K1500m en 1 minuto y 35,149 segundos. El fútbol tampoco podía faltar: el Real Madrid ha levantado 13 veces la Copa de Europa (además de ser el equipo de fútbol con más seguidores en Twitter) y su principal rival, el Barça, presume de la racha de imbatibilidad más larga de un equipo de La Liga, entre otros.\nLa gastronomía nacional no solo se abre un hueco en forma del queso más caro del mundo, también somos poseedores del récord al servicio de cecina más grande del mundo, un equipo de 67 carniceros cortó un total de 283,10 kilos de este alimento. Y las artes y las ciencias españolas también tienen han logrado sus hitos: en Granada está el conjunto de instrumentos de viento-madera más grande, la exposición más grande de vestidos de papel está en Lleida y la primera prótesis de brazo construida a base de piezas de Lego es obra de David Aguilar, de Barcelona.\n- El anuncio de andamio más grande – Huawei (Madrid)\n- El mayor servicio de cecina servido – Consejo Regulador I.G.P. Cecina de León (León)\n- El mayor conjunto de instrumentos viento-madera – International Doble Reed Society (Granada)\n- Cesc Fábregas, el más rápido en dar 100 pases de gol en la English Premiere Ligue\n- La mayor distancia subida por escaleras en una hora (hombres) – David Robles Tapia (Zaragoza)\n- El queso más caro vendido en una subasta – Consejo Regulador D.O.P. Cabrales (Oviedo)\n- Más rollos de papel higiénico en equilibrio sobre la cabeza – Marcos Ruiz (Cádiz)\n- La racha de imbatibilidad más larga de un equipo de la Liga – F.C. Barcelona\n- Más victorias de un jugador de fútbol con una selección nacional – Sergio Ramos\n- El portero más caro – Kepa Arrizabalaga\n- Más títulos de la Copa de Europa /UEFA/Champion’s League de un equipo – Real Madrid\n- Más títulos individuales en el campeonato mundial de bádminton (mujeres) – Carolina Marín\n- Más victorias consecutivas en un concurso de TV – Los Lobos, ¡Boom!\n- El K1500 M canoa/kayak en aguas tranquilas más rápido (hombres) – Roi Rodríguez\n- La exposición más grande de vestidos de papel – Museu de Vestits de Paper de Mollerussa (Lleida)\n- Más títulos individuales de un torneo de tenis Grand Slam – Rafa Nadal\n- La primera prótesis de brazo construida a base de piezas de Lego – David Aguilar (Barcelona)\n- La revista impresa más grande del mundo – Pressgraph (Barcelona)\n- La alfombra roja más larga – Bogaris Retail (Almería)\n- El tiro de fútbol más veloz – Fco. Javier Galán Marín\n- La batata más grande del mundo – Manuel Pérez Pérez\n- Más tiempo aguantando la respiración bajo el agua – Aleix Segura Vendrell\n- Mayor número de perritos calientes ingeridos en 3 minutos – Josué Montero\n- Mayor número de personas llevando gafas de sol simultáneamente – Coordinadora de Peñas de Valladolid\n- Primera persona en implantarse un barómetro para predecir el tiempo – Manel Muñoz\n- Máyor número de personas haciendo una pompa de chicle a la vez (Chupa Chups)\n- El país con mayor número de playas con bandera azul\n- La cuenta de Twitter de un equipo de fútbol con más seguidores – Real Madrid\n- La barra de ballet más larga – Per la dansa al Liceu\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/17/2019, 19:01:45", "tags": ["Récord Guinness", "Récords", "Premios", "Eventos", "Bienestar", "Estilo vida", "España", "Sociedad"], "newspaper": "elpais"}