{"id": "a5fd5d3e-0839-49c9-515f-43885332a175", "content": "No todos los turcos quieren hacer la guerra a los kurdos\n\nEl jueves a mediodía llegaron tres ambulancias al hospital de Akçakale, ciudad turca fronteriza con Siria. Los policías están tensos. “¡¿Qué miras?!”, grita un agente a un viandante que se ha parado a observar. Varias decenas de militares se arremolinan cuando extraen las camillas y un médico castrense salta de la ambulancia. Los heridos proceden del otro lado de la frontera, donde Turquía y sus milicias afines ya han asegurado Tal Abyad y este jueves trataban de avanzar al sur de dicha localidad y capturar el máximo territorio posible antes de las negociaciones del alto el fuego decretado horas después.\nEn la cantina del hospital, frente a la entrada de Urgencias, un hombre se acerca a este periodista y pregunta: “¿Pero es que aún quedan kurdos al otro lado?”. No dice “FDS o YPG”, como se llaman las milicias kurdas contra las que combate Turquía, o “PKK” el grupo armado kurdoturco al que están ligadas esas milicias. No. Dice: “kurdos”, pese a que el discurso oficial de Turquía es que la guerra no se hace contra los kurdos sino contra “los terroristas del PKK-YPG”. “Eso debe ser que aún quedan algunos que se esconden en sus cuevas y atacan por la espalda a nuestros soldados”, se responde él mismo antes de retirarse a atizar el fuego en el que ha puesto los kebabs.\n“Perdona mis feas palabras, pero son como perros, se esconden en túneles y desde allí golpean a nuestro Ejército a traición y luego se van”, añade Ekrem más tarde, junto al ahora abandonado puesto de aduanas. Akçakale es un pueblo destartalado con un número de habitantes más propio de una capital de provincia española: 115.000, más otros tantos refugiados sirios. La mayoría de la población es árabe, y muchos tienen parientes en el país vecino.\nEkrem y su amigo Ismail son dos jóvenes que, como muchos de su ciudad, sueñan con emigrar. Su provincia, Sanliurfa, es una de las más pobres del país, con unos ingresos netos por persona de 1.562 euros al año, y ambos narran con fruición sus correrías de verano en Antalya, la Benidorm turca, donde cada verano trabajan de camareros sirviendo a turistas rusos y alemanes. “Aquí ya no hay trabajo. Antes de la guerra en Siria, sí. Cruzabas a Siria y traías azúcar, té, cigarrillos, gasolina, teléfonos, y los vendías de contrabando. Pero la guerra lo ha fastidiado todo”, explica Ismail. Por eso, aunque pueda parecer contradictorio, apoyan la intervención de Turquía: “Ayer todos los del pueblo preparamos dulces y comida y los enviamos a nuestros soldados. Que Dios los bendiga. Cuando Turquía limpie la zona, todo volverá a la normalidad, se abrirá la frontera y podremos volver a comerciar”.\nA.M.\nEl cese de la ofensiva turca contra las milicias kurdas en el norte de Siria pactado por Turquía y Estados Unidos el pasado jueves se está revelando frágil. Aunque este sábado se registraron menos combates y ataques que el viernes, ambas partes se acusaron de violar el alto el fuego.\n“El Ejército turco acata plenamente el acuerdo. Pese a ello, los terroristas han llevado a cabo 14 ataques en las últimas 36 horas”, afirmó el Ministerio de Defensa de Turquía en un comunicado. Las principales quejas se centran en los avances de las Fuerzas Democráticas Sirias (FDS) en varias aldeas al norte de Ain Issa y al este de Ras al Ain, pese a que Ankara exige que estas milicias kurdosirias se retiren a 30 kilómetros de la frontera.\nEl punto más conflictivo es la propia Ras al Ain, cuyo centro tienen rodeado las fuerzas turcas y sus milicias sirias afines. Según afirmó el comandante de las FDS, Mazlum Kobani, en declaraciones a la cadena estadounidense NBC, las milicias kurdas están tratando de desalojar esa zona, pero Turquía no lo permite: “Turquía no quiere que nos retiremos sino matarnos”.\nEl Observatorio Sirio de Derechos Humanos aseguró igualmente que miembros de las milicias proturcas y cinco tanques del Ejército turco penetraron en territorio sirio hacia el frente de Ras al Ain y añadió que las fuerzas turcas han impedido la apertura de un corredor humanitario para sacar a los heridos asediados en dicha ciudad.\nEl presidente turco, Recep Tayyip Erdogan, avisó de que, si las milicias kurdas no cumplen el plazo de cinco días dado para retirarse, la operación continuará. “Aplastaremos las cabezas de los terroristas”, advirtió. El mandatario turco reiteró que su plan es extender la zona segura bajo control turco a lo largo de la frontera y que se llevará a cabo tanto si las tropas del régimen -que controlan parte de la zona- se avienen a ello, como si no. “El martes trataré esta cuestión con [el presidente ruso, Vladímir] Putin”, dijo.\nHussein, de la cercana aldea de Akdiken, reconoce que la nueva guerra no es algo deseable “pero más peligroso sería que nuestro ejército no hubiera iniciado su operación; teníamos a los terroristas al otro lado de la frontera y se infiltraban en nuestro país”. No le falta razón: parte de las armas y explosivos utilizados por el PKK en Turquía proceden de la guerra siria. “Ahora me siento más libre y más tranquilo, porque sé que los soldados me protegen”.\nSuruç, unos 60 kilómetros al oeste, tiene casi el mismo número de habitantes que Akçakale, está igualmente destartalada y sus vecinos también tienen parientes al otro lado de la frontera, pero son kurdos. La ciudad es conocida porque desde allí se retransmitió la resistencia de las milicias kurdas ante el asedio yihadista a la localidad siria de Kobane, y porque, unos meses después, en Suruç se inmoló un militante de Estado Islámico y mató a 33 personas. El suicida pertenecía a una célula que la policía turca no investigó pese a las denuncias recibidas.\n“Cuando comenzó la operación turca [en el norte de Siria], la gente estaba muy preocupada”, asegura Emrah. En las pedanías de Suruç cayeron varios proyectiles y murieron tres personas. “Pero la gente dice que no sabe bien si lo tiraron del otro lado o fueron disparados por los turcos”, apunta. Del mismo modo que entre la población turca y árabe no se creen que sus Fuerzas Armadas hayan matado a civiles en su ofensiva en Siria —es “propaganda de los terroristas y los medios extranjeros”, afirma Ankara y repiten continuamente las televisiones turcas—, en Suruç, donde se vota mayoritariamente por los nacionalistas kurdos, no se hacen a la idea de que los kurdos del otro lado puedan estarles disparando.\n“Aquí no encendemos los canales turcos, son todo mentiras”, asegura otro joven de Suruç. Él se informa del transcurso de la guerra a través de cuentas de Instagram y otras redes sociales favorables a las milicias kurdas, que son tan propagandísticas como las televisiones turcas. Y cuando se le pregunta por qué cree que otras localidades vecinas, como Akçakale, sí apoyan la ofensiva turca, tuerce el gesto: “Es que ellos son árabes”.\nNinguna frontera pasa entre Akçakale y Suruç, son parte de la misma provincia, pero sus habitantes parecen vivir en universos distintos en cuanto a la percepción de la guerra. No quiere decir que todos los kurdos de Turquía sean contrarios a lo que hace su Gobierno —muchos han sido, durante años, firmes partidarios de Recep Tayyip Erdogan— pero a medida que el presidente turco ha enterrado el proceso de paz con el PKK, ha encarcelado a cientos de dirigentes del nacionalismo kurdo y se ha escorado hacia un nacionalismo turco cada vez más recalcitrante —su socio de gobierno es el partido ultraderechista MHP—, se ha incrementado el resentimiento de los kurdos y muchos han abandonado al partido gobernante (no en vano su voto fue clave en la victoria de la oposición en Estambul).\nEn Suruç, se felicitan por el pacto alcanzado entre las milicias kurdas y el régimen sirio. “Ahora que han entrado los rusos y el Ejército sirio en Kobane, nos sentimos más tranquilos”, opina Emrah. Sabe que, si Rusia no lo permite, Turquía no llevará su ofensiva hasta esta zona.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["PKK", "Arabes", "Kurdos", "Guerra Siria", "Turquía", "Guerra civil", "Oriente próximo", "Malestar social", "Grupos terroristas", "Grupos sociales", "Terrorismo", "Guerra", "Conflictos armados", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}