{"id": "a5ff2c64-ecba-4a2c-766b-94fc75bdc3d8", "content": "El Gobierno aprueba un real decreto por 774 millones para paliar los efectos de las catástrofes naturales\n\nSe destinarán a ayudar a la \"larga lista\" de zonas afectadas tanto por los incendios forestales como por las lluvias torrenciales desde junio, incluida la gota fría\nEl Consejo de Ministros ha aprobado este viernes un real decreto ley por importe de 774 millones de euros con medidas urgentes para paliar los efectos provocados por las distintas catástrofes naturales que han afectado a numerosas zonas del país durante el verano.\nLa portavoz del Gobierno, Isabel Celaá, ha dado a conocer estas ayudas en la rueda de prensa posterior al Consejo de Ministros, en la que ha destacado que, a pesar de la situación política de bloqueo, el Gobierno \"está a la altura\".\nLas medidas aprobadas se destinarán a ayudar a la \"larga lista\" de zonas afectadas tanto por los incendios forestales como por las lluvias torrenciales ocurridas desde junio, incluida la gota fría que ha afectado este mes al Levante y que ha causado siete víctimas mortales.\n\"Su enumeración no deja lugar a dudas: la naturaleza, es verdad, sigue su curso milenario, pero también hemos de reconocer que el ser humano está tomando decisiones equivocadas y algunas faltas de prevención que incrementan sin duda el efecto dañino de los efectos naturales\", ha lamentado la portavoz.\nHa incidido en que, pese a los \"negacionistas\" de la emergencia climática, el Gobierno ha advertido de sus consecuencias y de la necesidad de dar un \"giro radical\" en relación con el clima y ha subrayado que el relato de lo que ha ocurrido en España en estos meses es \"esclarecedor\".\nEl real decreto ley, que consta de 17 artículos y dos disposiciones adicionales, declara \"zonas afectadas gravemente por emergencias de protección civil\" en más de una veintena de provincias y en las comunidades de Murcia, Baleares y Madrid.\nCon esta declaración, ha destacado Celaá, el Ejecutivo en funciones quiere reaccionar \"rápidamente ante los terribles daños humanos y materiales\" causados. \"Es una muestra de la voluntad de este Gobierno de cumplir con sus funciones, precisamente atendiendo a (...) cada uno de los damnificados y desfavorecidos sin que de ninguna manera la situación política pueda afectar lo más mínimo a quienes están en situación de emergencia y necesidad\", ha asegurado.\nLa intención es que las ayudas lleguen \"lo antes posible\" a los afectados, ha señalado el ministro de Agricultura, Luis Planas, quien también ha comparecido en la rueda de prensa junto a la portavoz y al titular de Interior, Fernando Grande-Marlaska.\nSegún han informado los ministros, el real decreto incluye ayudas directas y exentas del pago del impuesto de la renta a particulares por daños en viviendas y enseres de primera necesidad, así como ayudas a las corporaciones locales para gastos derivados de actuaciones inaplazables no incluidas en los presupuestos municipales.\nTambién se destinan fondos para restaurar infraestructuras en el dominio público hidráulico y en las playas, desescombro y recuperación de tierras de fincas agrícolas, así como para obras de reparación de carreteras y vías de titularidad del Estado.\nEn el capítulo de ayudas, se aprueba la reducción de los módulos para las explotaciones agrícolas y ganaderas afectadas y el Estado se hará cargo de aquellos daños que no pudieran ser cubiertas por el seguro agrario combinado.\nPor su parte, el Consorcio de Compensación de Seguros ha atendido ya 30.000 siniestros y ha abierto una oficina en Los Alcázares (Murcia), una de las localidades más afectadas.\n\"Son medidas excepcionales porque las circunstancias, como todos sabemos, también son excepcionales\", ha recalcado el ministro de Interior, que ha resaltado que nueve de los 17 ministerios han aunado esfuerzos para restablecer la normalidad en las zonas afectadas y recuperar el bienestar de los ciudadanos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas ayudas, son un cachondeo. Aún no reciben las del terremoto, y las de ahora, las recibiran los nietos.Asi funcionamos, y así no va.Puras promesas en papel mojado.", "date": "09/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}