{"id": "a60f6837-2007-48c7-4f89-932a50d8a7ef", "content": "El Sevilla, serio como Lopetegui\n\nFINALIZADO\nEl Sevilla arrancó muy serio en Cornellà. El fútbol del equipo de Lopetegui supuso un baño de realidad para el Espanyol, que después de pasearse en la pretemporada en la fase previa de la Liga Europa se topó con uno de los pesos pesados de LaLiga, un equipo de todavía en formación al mando de un técnico muy táctico como es el exseleccionador de España. Sin florituras, y tampoco sin hacer una sola concesión defensiva, el Sevilla se impuso con autoridad en el RCDE Stadium. Reguilón rompió al Espanyol al empezar y cuando los muchachos de David Gallego amagaban con rebelarse apareció Nolito\nLlegaba rodado el Espanyol, enganchado en Europa, con una sola cara nueva en el once inicial: Matías Vargas, el fichaje más caro en la historia del club (10,5 millones). Al Sevilla le pasaba todo lo contrario: siete futbolistas se estrenaban en el cuadro de Lopetegui, algunos afilados como Reguilón y Ocampos, otros intrascendentes como Oliver Torres. De arranque, sin embargo, el Sevilla se plantó en el campo blanquiazul. No le daba respiro al Espanyol en la salida del balón desde el fondo, hasta que Marc Roca y Víctor Sánchez se afianzaron en la medular; Roca para ordenar al conjunto blanquiazul, Sánchez como pulmón, pegamento de un equipo al que, en cualquier caso, le costaba encontrar a sus puntas. Con Ferreyra y Wu Lei lejos del área de Vaclik, el Espanyol asustaba con saques de esquina y con algún arrebato del argentino Vargas.\nEl Sevilla, en cambio, cuando le robaba el balón al Espanyol metía un escuadrón en el área de Diego López. Como cuando apareció Reguilón para empujar el cuero a la portería blanquiazul después de una gran estirada del portero gallego para negarle el gol a De Jong. No necesitó demasiado el Sevilla para irse al descanso con el 0-1. El Sevilla intentó dormir el duelo tras el descanso. La pausa le funcionó, solo aturdido por el árbitro cuando señaló penalti por una supuesta falta de Diego Carlos sobre Ferreyra, corregida por el VAR. Gallego buscó entonces soluciones en el banquillo para dar más agresividad al equipo con Darder y el canterano Campuzano. La respuesta del Sevilla fue todavía mas contundente después de jugar con la paciencia del Espanyol. Nolito se presentó dos veces ante Diego López y en la segunda aprovechó el regalo de la zaga para poner el 0-2. El segundo gol tumbó al Espanyol y alivió al plantel de Lopetegui, firme en defensa, bien en la presión y resolutivo en ataque.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Liga Santander", "RCD Espanyol", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}