{"id": "a613c90c-24da-4b0d-659e-b79dd93f159e", "content": "Macron, contra el Estado profundo francés\n\nLa expresión Estado profundo suena extraña en boca de Emmanuel Macron. Es más habitual leerla en textos conspiracionistas o escucharla de políticos populistas que en discursos del presidente francés. Macron, a fin de cuentas, pretende encarnar todo lo contrario de estas corrientes —el conspiracionismo, el populismo y el nacionalismo—, pujantes en las democracias occidentales.\nEn los últimos días, sin embargo, ha pronunciado la expresión en varias intervenciones públicas, casi como quien no quiere la cosa. Y ha señalado a este ente difuso —el Estado profundo— como un freno a algunas de sus iniciativas clave en la segunda parte de su quinquenio presidencial. Entre otras, el acercamiento a Rusia.\n“Sé que, como dirían ciertos teóricos extranjeros, también nosotros tenemos un Estado profundo”, dijo Macron el 27 de agosto, en el discurso anual ante los embajadores de Francia en el resto del mundo. El presidente se refería a la necesidad de “repensar con profundidad” la relación de Francia con las grandes potencias mundiales. El problema, continuó, es que, a veces, él marca una línea política, pero los diplomáticos continúan actuando como siempre, sin variar la línea anterior ni obedecer al jefe de Estado.\nEn el caso de la aproximación a Rusia, la idea es que en el Quai D’Orsay —el Ministerio de Exteriores— se atrinchera un nutrido e influyente grupo de diplomáticos proamericanos, atlantistas y hostiles a cortejar a la Rusia de Vladímir Putin. En una entrevista en 2017 con EL PAÍS y otros medios, Macron lo describió como “una forma de neoconservadurismo importada en Francia desde hace 10 años”.\nEl discurso ante los embajadores no fue la única alusión reciente al Estado profundo. Unos días antes, en un encuentro con periodistas en vísperas de la cumbre del G7 en Biarritz, Macron lo citó dos veces. Al aludir al acercamiento con Rusia, dijo que la iniciativa topaba con “los Estados profundos de un lado y otro, en París y en Moscú”. Después defendió la decisión de prescindir del tradicional comunicado final en el G7 con el argumento de que las negociaciones para redactarlos eran “disputas de burócratas y Estados profundos”.\nEl periodista Jean-Dominique Merchet, del diario L’Opinion, fue uno de los primeros en destacar el extraño uso por parte de Macron de este concepto, “poco común en el vocabulario político francés fuera de los círculos conspiracionistas”. “Es un término que se emplea mucho en Estados Unidos, también en Italia, pero raramente en Francia”, coincide el historiador Jean-Baptiste Noé, que abordó el caso francés en un monográfico de la revista italiana de geopolítica Limes sobre los Estados profundos. “En Francia se habla más bien de Administración o de función pública”, añade en una conversación telefónica.\nEn los últimos años, la expresión se ha puesto de moda en Estados Unidos. El presidente Donald Trump y sus seguidores la usan para referirse a las supuestas estructuras ocultas del poder en Washington que socavan su acción política desde dentro de la Administración. A veces sirve para referirse a lo que un antecesor suyo, Dwight Eisenhower, denunció como el complejo militar-industrial, o a la CIA, el FBI, el NSA y otras agencias. El Estado profundo sería la parte del Estado que no se ve y que, sin haber pasado por las urnas ni estar sometido a contrapoderes, siempre está ahí, defendiendo sus intereses más allá de qué partido o personalidad gobierne.\n¿Tiene sentido aplicar el concepto en Francia? Suele decirse que Francia es el país en el que el Estado fabricó la nación. Ambos —Francia y Estado— son casi indisociables. La existencia de un cuerpo de altos funcionarios, todos formados en las mismas instituciones públicas de élite, no es vergonzosa ni digna de ocultarse. Al contrario, forma parte de la identidad nacional.\nEn opinión de Noé, al hablar de Estado profundo, Macron podía referirse al hecho de que “es la Administración quien dirige [el Estado] y no los ministros”. En el artículo en Limes, cita un ejemplo: entre 2012 y 2017, Francia tuvo cuatro ministros de Educación, con lo que eran los altos funcionarios los que tenían la capacidad para llevar a cabo las reformas educativas y quienes representaban la continuidad del poder.\nEn Francia, el Estado profundo sería los enarcas, los antiguos alumnos de la Escuela Nacional de Administración, vivero de presidentes, ministros y jefes de grandes empresas. O habría podido ser, durante la descolonización y la Guerra Fría, la llamada Françafrique: las redes informales y corruptas entre el Elíseo y las viejas colonias. El entorno de Macron se ha quejado en otras ocasiones de la tecnoestructura, estos altos funcionarios que pueblan los ministerios y supuestamente frenan la ejecución de las reformas.\nPuede resultar desconcertante escuchar al presidente usar el lenguaje de sus adversarios políticos: en Francia, es más habitual oír estas expresiones en boca de Marine Le Pen, líder de la extrema derecha, que del liberal Macron. Pero estas palabras también sirven al Macron reformista para señalar que es la élite —también— la que impide los cambios en Francia y que en esto él está con el pueblo. Es el “populismo mainstream”, como lo definió uno de sus mentores: el del centrista y el moderado que ocasionalmente recurre a la retórica populista para impulsar su agenda.\nLa paradoja es que el presidente es un enarca, como algunos de sus colaboradores más estrechos, y ha hecho carrera en la alta Administración: él mismo destila la esencia de lo que denuncia. Parafraseando al Rey Sol, podría decir: “El Estado profundo soy yo”.\n\"El concepto [de Estado profundo] apareció tras varios escándalos que conmovieron Turquía en los años noventa, cuando la colaboración turbia entre el espionaje estatal, la justicia corrupta y el crimen organizado parecían dirigir el sistema desde las bambalinas\", explica el historiador Jean-Pierre Filiu en From Deep State to Islamic State (Del Estado Profundo al Estado Islámico). \"El Estado profundo es la gran historia de nuestra época. Es el hilo conductor que conecta la guerra contra el terrorismo con la militarización de la política exterior, la financiarización y la desindustrialización de la economía americana, el auge de la estructura social plutocrática que ha alumbrado la sociedad más desigual en un siglo, y la disfunción política que ha paralizado la gobernanza del día a día y ha empujado a los votantes hacia Trump\", escribe Mike Lofgren en The deep state. The fall of the Constitution and de rise of a shadow government (Estado profundo. La caída de la Constitución y el ascenso de un gobierno en la sombra).\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Emmanuel Macron", "G-7", "Francia", "Europa occidental", "Rusia", "Europa este", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}