{"id": "a613a1ed-f570-4d5b-76a5-bff0cb95bcfa", "content": "Simeone: “João Félix mostró el poderío que tiene”\n\nEn un semáforo de la avenida de Arcentales, a poco más de 500 metros del Metropolitano una imagen resumía la expectativa que generaba el estreno del Atlético. Dos niños de la mano de su padre lucían la camiseta de João Félix. El chico hizo la jugada del partido con una de esas carreras que contienen las armas de algunos de los grandes, un caño, el freno y la aceleración para sonrojar a Arambarri y a Bruno. Los dos crujieron ante la habilidad y el cambio de marcha del novato portugués. Cada metro que recorría flechado hacia el área generó un efecto dominó que iba levantado aficionados de sus asientos. La acción llegó ya en un partido áspero y encendió a una hinchada que se entregó a su nueva estrella desde el calentamiento. Le jaleaban los arabescos en los rondos y hasta parecían agradecerle los balonazos que caían en las gradas cuando probaba a Oblak desde lejos. Cuando lesionado enfiló el vestuario, la gente aplaudía al chico como quien espera que le devuelvan algo. Y lo hizo devolviendo el precio de la entrada con esa gran escapada.\n“Fue su primer partido de Liga, complejo, con un rival que se mueve bien tácticamente. En el primer tiempo no le dejaron mostrar su juego, pero en una acción individual en el segundo mostró el poderío que tiene. Esperamos que aparezcan más esas situaciones con continuidad”, juzgó Simeone a su nuevo fenómeno, que justificó su cambio en el minuto 65 por un calambre, “pero está bien”. “La jugada ha sido un espectáculo. Le han dado bastante en el partido, pero ha sido una jugada de gran jugador mundial. Tiene condiciones para llegar”.\nSimeone, satisfecho por el resultado y la entrega de sus muchachos, realizó un profundo análisis del encuentro: “Fue un primer tiempo importante, con pasajes donde nos sentíamos cómodos, hicimos circular rápido de la pelota para aprovechar la profundidad de Trippier y nos pusimos en ventaja. En los detalles puntuales no pudimos sacar ventaja. Tas la expulsión de Molina, vino enseguida la de Lodi. Luego el penalti fallado. Nos faltó más control en el tramo final”.\nTanto Simeone como Bordalás hablaron de la doble expulsión y se contradijeron en la explicación de la nueva norma que sanciona con roja los pisotones por detrás. En Vigo, Modric ya fue expulsado por una acción similar sobre Denis Suárez. “No entiendo la expulsión de Jorge Molina, estuvieron dándonos una charla con un árbitro profesional y nos dejó bien claro que esta norma solo se aplicaba si había intencionalidad. Modric y Jorge Molina son dos jugadores que los árbitros saben que son incapaces de tener esa intencionalidad”, se quejó Bordalás. Simeone tenía otra versión. “El otro día nos explicaron que no se valora la intencionalidad. Desgraciadamente para los jugadores es difícil detenerse, pero con el pisotón una lesión de tres meses puede aparecer”.\nSaúl también defendió la versión de su entrenador. “Nos dijeron que la intencionalidad no cuenta. Para mí debería matizarse un poco, no creo que Jorge Molina fuera a lesionar”. El volante escoltó junto a Koke a Thomas en el 4-3-1-2 que dispuso Simeone. “Salimos muy bien al partido. Encontramos espacios contra el Getafe, que es muy difícil porque juega con las líneas muy juntas. Pero hemos ganado, que es lo que cuenta”, concluyó Saúl.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Simeone", "José Bordalás", "Getafe CF", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}