{"id": "a614a97a-5c98-45c1-6b92-e77a067602ef", "content": "Roma propone como comisario europeo al ex primer ministro Paolo Gentiloni\n\nEl nuevo equipo que conformará el Gobierno de Italia juró este jueves el cargo ante el presidente de la República, Sergio Mattarella, y celebró su primer Consejo de Ministros. Más allá de la pompa del estreno, la decisión más relevante que se tomó fue la de proponer al ex primer ministro del Partido Democrático (PD) Paolo Gentiloni como candidato a un puesto de comisario en la UE. Una decisión impensable hace solo un mes que demuestra, una vez más, la voluntad del nuevo Ejecutivo formado por el PD y el Movimiento 5 Estrellas de reconstruir los puentes con la Unión Europea.\nGentiloni fue primer ministro de Italia entre 2016 y 2018, tras la dimisión de Matteo Renzi a causa del fallido referéndum constitucional. El ex primer ministro tuvo que afrontar un periodo difícil, donde la incontrolable efervescencia de los populismos políticos se nutrió de la propaganda contra la inmigración.\nElegante en las formas, bien apreciado internacionalmente, supo ganarse la confianza de los italianos y aguantó el tirón. Aún así, Renzi, que le había colocado como reemplazo tras dimitir creyendo que su perfil discreto sería incapaz de hacerle sombra, decidió presentarse a las primarias del PD y cerrar el paso a una posible candidatura de Gentiloni (era el líder mejor valorado de Italia). Su relación desde entonces quedó deteriorada.\nEl ex primer ministro romano, un europeísta convencido, siempre mantuvo una relación fluida con Bruselas, y el jueves recibió grandes felicitaciones en Twitter. La presidenta de la Comisión Europea, Ursula von der Leyen, estaba esperando a recibir la propuesta del nuevo Gobierno italiano para poder anunciar la composición definitiva de su equipo. Roma era la única capital que hasta ahora no había presentado un nombre.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Roma", "Paolo Gentiloni", "PD Italia", "Comisario europeo", "Comisión Europea", "Italia", "Europa occidental", "Partidos políticos", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}