{"id": "a62068cd-901d-4e39-79ed-f43df95a3ba0", "content": "Que nadie se quede atrás\n\nLa historia de América Latina ha transcurrido por centurias encabezadas por tiranos sin haber podido construir sistemas democráticos que impulsaran el desarrollo regional. Baste con sostener que a mediados del siglo pasado la inmensa mayoría de países integrantes del hemisferio sur estaban controlados por dictadores de cualquiera de los extremos políticos. Empezamos muy tarde a estructurar auténticas democracias y, por ende, llegamos también tarde al inicio de la construcción de Estados de derecho que garantizaran una acelerada evolución social.\n“Que nadie se quede atrás”, alerta una generosa advertencia de la CEPAL que refleja con claridad una vocación universalista e incluyente. ¡Nadie se debe quedar atrás, absolutamente nadie! ¿Pero cómo nadie se va a quedar atrás si cargamos en nuestras espaldas con la Santa Inquisición, una institución diabólica y depredadora que perjudicó irreversiblemente aquellos territorios en dónde no se ponía el sol? La Inquisición no se impuso a sangre y fuego en Australia ni en Nueva Zelanda ni en Estados Unidos ni en Inglaterra, Francia, Japón y Alemania, entre otros países, hoy desarrollados, pero la pira sí funcionó, con la debida eficiencia, en la incineración del intelecto, de la vida y del futuro de los países antes sometidos a la insaciable corona española.\nEn las encomiendas se sustituyeron las escuelas por iglesias católicas, de modo que tres siglos después, al llevarse a cabo los procesos de independencia en América Latina, más del 90% de los habitantes de los países liberados estaban sepultados en el analfabetismo, imposibilitados de aprender, de conocer y de descubrir, al no poder leer ni escribir.\nLa catástrofe educativa se extendió como una siniestra metástasis que devoró hasta nuestros días las más caras esperanzas de bienestar de la mayoría de los pobladores americanos del hemisferio sur.\n¿Cómo lograr que nadie se quede atrás, si América Latina, la región más desigual del mundo, apenas crecerá un escuálido 0,5% en este 2019, cuando resulta imperativo e inaplazable incorporar a millones de jóvenes al mercado de trabajo? Imposible olvidar que según el Fondo Monetario Internacional, la economía de todo el mundo va a crecer un 3,2% en promedio, en este mismo año, Asia en un 6,2%, la África subsahariana un 3,4% y la del Medio Oriente, norte de África, Afganistán y Pakistán en un 3,4%...\n¿Cómo lograr que nadie se quede atrás, si los estudiantes asiáticos estudian cada vez más y mejor, los jóvenes sudamericanos no concluyen la educación secundaria y la mitad de quienes nacen pobres, lo serán toda su vida, en tanto, en países como en México, el 1% de la sociedad acapara el 22% de la riqueza?\n¿Cómo lograrlo si en 2017 el número de personas en situación de pobreza en América Latina llegó a 184 millones y la incidencia entre los indígenas, en el ámbito rural, es más del doble de la que se registra en las áreas urbanas y las políticas de salud sexual y reproductiva son abiertamente frustrantes y equivocadas en los sectores más empobrecidos de la sociedad?\nQue nadie se quede atrás si 10, cinco millones de niños, niñas y adolescentes se encuentran en situación de trabajo infantil en América Latina, en lugar de asistir a la escuela; la evasión y elusión fiscales en América Latina ascendió a 335.000 millones de dólares en 2017. América Latina y el Caribe es la región más violenta del mundo y las pandillas u otras formas organizadas de violencia urbana desintegran el tejido social y debilitan la democracia.\n¿Que nadie se quede atrás si no se garantiza el acceso a servicios de salud de calidad y a una nutrición saludable y suficiente para reducir desigualdades ni se detiene la fecundidad en adolescentes, más aún si viven en situación de pobreza?\n¿Los filántropos sudamericanos murieron todos de repente y no tenemos nada que aprender de Corea del Sur o de Singapur o de la misma China que rescató a 300 millones de chinos en 15 años, las grandes historias de éxito económico y social del último siglo?\n¿Qué hacer para que nadie se quede atrás? América Latina debe copiar y adaptar las claves del éxito de otros países que lograron el bienestar social en medio siglo…\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Opinión", "México", "Norteamérica", "Latinoamérica", "América"], "newspaper": "elpais"}