{"id": "a6243fa5-6f39-4ef9-6a4a-eb3a1e1cef15", "content": "Javier Nart sale del grupo de Cs en Europa pero mantiene su acta como eurodiputado\n\nEl parlamentario acusa al partido de Albert Rivera de \"no de ser fiable\" y de \"cambiar de criterio de un día para otro\"\n\"Una organización política debe ser fiable y no cambiar de criterio de un día para otro. Abandono la delegación de Ciudadanos Europa pero no cambio mis compromisos económicos para con esta (...) Soy eurodiputado electo y como tal seguiré, conforme al acuerdo inicial expresado lamentado el inútil ruido creado, ciertamente no por mí\". \nEl eurodiputado Javier Nart ha decidido salir de la delegación de Ciudadanos en Europa antes de que la dirección del partido decida expulsarlo, como amenazaron con hacer hoy mismo fuentes de la dirección. Eso sí, el fichaje de Albert Rivera para las elecciones europeas de hace cinco años seguirá trabajado como parlamentario.\nEl pasado mes de junio, Javier Nart dejó el Comité Ejecutivo de Ciudadanos por su \"absoluta discrepancia con establecer una única alianza subjetiva (con el PP) y objetiva (Vox)\". El 3 de septiembre, comunicó al secretario general del partido, José Manuel Villegas, su cese en la militancia de la formación. Y este miércoles ha anunciado que deja la delegación de los 'naranjas' en Bruselas, pero no su acta de eurodiputado. \nEn un comunicado remitido pocas horas después de que la formación amenazara con expulsarlo si no entregaba el acta, Nart explica que el pasado 5 de septiembre se vio con Villegas en una \"cordial reunión\", en la que \"ratificó\" su decisión de seguir seguir como independiente en el Parlamento Europeo.\n\"El secretario general estuvo conforme, despidiéndonos con un abrazo y dejando yo en sus manos el comunicado a la prensa\", explica por escrito Nart, adjuntando una copia de ese texto. Sin embargo, prosigue, \"en los días siguientes, el presidente de Cs, Albert Rivera, en contradicción con el propio comunicado oficial, requirió ante los medios mi renuncia. Reiterado por José Manuel Villegas hoy. Una organización política debe ser fiable y no cambiar de criterio de un día para otro\", afirma en su carta. \nNart asegura a EL MUNDO que no va renunciar al acta. \"Soy eurodiputado y seguiré siéndolo\", explica. Su intención era permanecer \"fielmente en la delegación\", como independiente, \"como Soraya Rodríguez o Maite Pagazaurtundúa\", pero la presión de los últimos días y horas hacía inevitable la explosión, por un lado u otro.\nDesde la delegación del partido en Bruselas muestran su sorpresa por la carta y replican: \"pedimos y exigimos que deje el acta. Él se comprometió con la Carta Ética de Ciudadanos al formar parte de las listas. Si no deja el acta esta incumpliendo la carta\", señala una portavoz.\nNart argumenta en su escrito que no \"cambia sus compromisos económicos\" con la delegación, que tiene además de siete eurodiputados, 11 colaboradores \"cuyos sueldos dependen en 1/7 de mí. Sin ella, o se reducen las nóminas o se producen ceses. No quiero que la decisión de la dirección de Ciudadanos les afecte, por lo que seguiré contribuyendo sin reservas al mantenimiento de la delegación\", señala. Esto es, que no quiere irse para que sus asistentes no pierdan su trabajo.\nEl partido dice no entender a qué se refiere. Él, como eurodiputado, tiene oficina propia con una serie de asistentes personales, bien en Bruselas o bien locales en España. Al forma parte de la delegación, también puede beneficiarse del trabajo de asistentes transversales que trabajan para todo el grupo (por ejemplo, los de comunicación). \"No compartiremos recursos económicos y de personal con su oficina. Si se rompe, es con todas las consecuencias. Pero confiamos en que recapacite y deje el acta, es lo deseable para el partido y la delegación\", aseguraron las mismas fuentes.\nCiudadanos Europa explica que si deja su acta, el escaño lo ocuparía Adrián Vázquez, número ocho en las listas, y que podría entrar el próximo 31 de octubre en todo caso si se produce el Brexit, pues en ese caso España contaría con cinco eurodiputados más. Y que si se produce esa transición ahora, no se perdería ningún puesto de trabajo. Aunque no está claro si se refieren al total o a personas en concreto, los que llevan tiempo con el diputado díscolo. \nA llamada de este periódico, Nart ha insistido en que no quiere decir más, que todo está en el comunicado. \"No quiero más dinámicas ni más ruido. Que sean felices\". \nPreguntado por si plantea dejar el acta insiste en que no, que fue elegido por los votantes y que tiene un compromiso. La Carta Ética del partido que suscribió incluye puntos muy concretos, como \"dejar el acta desde el mismo momento en que adopte y formalice la decisión de abandonar el grupo institucional de Ciudadanos\", pero Nart no quiere entrar en detalles. \nLa dirección de Ciudadanos estaba a la espera de que Javier Nart renunciara también a su acta de parlamentario en Bruselas. El secretario general de Cs, José Manuel Villegas, había hablado varias veces con el parlamentario y le había instado a hacerlo \"en cumplimiento de la Carta Ética que firmó para ser candidato\".\nSi Nart sigue insistiendo en mantener su escaño, la dirección \"tomará una decisión\", amenazaron hoy fentes de la cúpula naranja. Como reconocen desde la sede de Cs, el partido de Albert Rivera planeaba expulsar a Nart de la delegación del partido en Bruselas, ya que ha dejado esta formación política porque ya no se reconoce en la estrategia adoptada hace ya ocho meses.\nAún así, desde la dirección puntualizaban que iban a esperar unos días para que sea él quien dimita. \"Tenemos esperanzas\", aseguraban las mismas fuentes, \"de que finalmente reflexione y se marche\".\nLas mismas fuentes no concretaron si Cs forzaría también la salida de Nart del grupo liberal europeo (Renovar Europa), del que Luis Garicano es vicepresidente, lo que le habría obligado a marcharse al grupo de los no adscritos.\nNart decidió el pasado 5 de septiembre renunciar a su militancia en Cs por discrepancias graves con el rumbo marcado por Albert Rivera y por la Ejecutiva.\nEl pasado junio, el que fue cabeza de lista de Cs en 2014 votó en la Ejecutiva a favor de abrir el diálogo con el PSOE para intentar negociar la investidura de Pedro Sánchez. Tras aquella votación, decidió dimitir de la dirección, aunque entonces aseguró que continuaría dentro de Cs como militante.\nLa dirección de Cs ha mantenido contacto permanente con el jefe de la Delegación europea naranja, Luis Garicano. Según fuentes de la dirección, \"la Delegación está a lo que el partido diga y haga\".\nLa semana pasada, Ciudadanos Europa emitió un comunicado que explicaba que Nart seguiría trabajando dentro del grupo de Cs en Bruselas. Fuentes de la dirección lo asumen como propio, pero ahora reconocen que \"no fue acertado\". Desde aquel día, admiten, ha habido \"varios días de descontrol\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste Nart, antes un tertuliano simpatico y razonable ha bajado a nivel de los comedores de sopa boba. El sillon no me lo quita nadia. Y la paga y 25 assesores que tengo.", "date": "09/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}