{"id": "a6253f20-08e9-4349-74a8-14cfb51a0d52", "content": "Díaz Ayuso, sobre su polémica con la quema de iglesias: “No estaba alabando el franquismo”\n\nLa presidenta madrileña, Isabel Díaz Ayuso, ha asegurado este lunes que con sus palabras de la semana pasada en la Asamblea sobre la quema de las iglesias en 1936 pretendía \"criticar la actitud\" del Gobierno de Pedro Sánchez ante la exhumación de los restos del dictador Francisco Franco y \"no estaba alabando el franquismo, ni nada por el estilo\". Las declaraciones provocaron una polémica que llegó a incomodar al PP, su partido, por romper el discurso moderado con el que Pablo Casado pretende encarar la campaña para las elecciones generales de noviembre. El presidente nacional de la formación conservadora tuvo que acabar interviniendo para justificar el discurso de Díaz Ayuso.\nEl pasado jueves, en el Pleno de la Asamblea, la presidenta de la Comunidad de Madrid respondió a una pregunta de Vox por su \"silencio\" frente a la Ley de Memoria Histórica y la exhumación de Franco de la siguiente manera.\n\"¿Por qué estamos hablando ahora de este tema?\", se preguntó. \"Porque el PSOE y el presidente del Gobierno, con tal de parecerse más a Podemos que el propio Pablo Iglesias, lejos de promover la unidad de los españoles o resolver los problemas, nos divide. Esa es la hoja de ruta de la izquierda, con un objetivo muy claro: la Transición, la bandera, la Corona y la Constitución, porque simbolizan la unidad, la fortaleza de las instituciones y la convivencia entre todos los españoles\", afirmó. \"Los que sí vivieron ese periodo decidieron pasar página. ¿Quiénes se creen que son para saber mejor qué sentían o pensaban quienes se fundieron en un abrazo en el 78? ¿Qué será lo siguiente? ¿La cruz del valle? ¿Todo el valle? ¿Las parroquias del barrio? ¿Arderán como en el 36? (...) Sánchez pretende que sea Franco quien le saque del desastre”.\nEste lunes, tras participar en la inauguración de la quinta edición del Summit Shopping Tourism & Economy Madrid, la presidenta regional ha explicado que en su intervención apeló \"a la unidad de España y a no remover heridas del pasado, ni a cuestionar la Transición, que es algo que siempre ha defendido el PP y, muy concretamente, Pablo Casado\".\nA su juicio, Pablo Casado no \"vuelve\" a la moderación -al incorporar como número dos de la lista del PP por Madrid a la expresidenta de Congreso y exministra de Sanidad y Fomento Ana Pastor-, sino que siempre ha estado \"en el centro derecha moderado\", que genera \"empleo y estabilidad\".\nDíaz Ayuso ha destacado que su cometido es \"únicamente\" estar centrada en la Comunidad de Madrid y ha expresado su deseo de aportar en estas elecciones generales \"lo mejor\" del proyecto \"liberal, sensato y moderado\" del PP.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Valle de los Caídos", "Franquismo", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Comunidad de Madrid", "Historia", "España", "Política"], "newspaper": "elpais"}