{"id": "a62ea772-8e04-45bd-44e2-3eea9f58ba74", "content": "Torrejón de Ardoz reprueba la actitud de Fidere y Lazora\n\nLos fondos de inversión han recibido un nuevo toque de atención. El Ayuntamiento de Torrejón de Ardoz ha reprobado este miércoles “la actitud” de Fidere y Lazora, que han notificado aumentos de hasta el 100% del precio a aquellos arrendatarios que deseen renovar su contrato de alquiler. El texto, acordado por PP, PSOE y Podemos, muestra su apoyo a los afectados y pide a las compañías facilidades para aquellos vecinos que deseen adquirir sus casas. Los fondos se excusan en que los inmuebles son viviendas de mercado libre.\nLa declaración institucional también reprueba a la Comunidad de Madrid por vender viviendas públicas a estas entidades. El pleno de Torrejón, una localidad al este de la región con 130.000 habitantes, ha estado repleto de afectados, que portaban camisetas naranjas en señal de protesta. El alcalde, Ignacio Vázquez (del PP, con mayoría absoluta), ha asegurado durante la sesión que se trata de \"una subida abusiva de la renta de las viviendas\" y se ha felicitado por el acuerdo alcanzado con todas las formaciones. Los fondos de inversión gestionan más de 400 viviendas en el municipio.\nLos afectados relatan que llevan meses recibiendo cartas para informarles de las nuevas condiciones. María, que pide no revelar su nombre real por miedo a represalias, vive en la Avenida Joan Miró desde 2017. Paga 538 euros por un piso de tres habitaciones. Si quiere continuar en él tendrá que abonar casi mil euros, una cantidad a la que asegura no puede hacer frente. La mujer, cuya vivienda es propiedad de Lazora, destaca que los vecinos se están marchando porque en algunos casos le doblan el precio del alquiler. “A una familia que paga 407 euros por su casa, de dos dormitorios, ahora le piden 830. Es una subida abusiva. Las condiciones que ponen son inviables”, insiste. Un portavoz de Lazora explica que estas viviendas dejaron de ser públicas en enero de 2019 y que desde entonces aplican el precio del alquiler que marca el mercado libre.\n“Lazora ha mantenido siempre una relación fluida con el Ayuntamiento de Torrejón. Estuvimos reunidos con su alcalde a principios de mes. Estudiamos caso por caso y damos especial atención a los de vulnerabilidad social, pero no podemos aceptar una solución general”, ha reconocido un portavoz de Lazora. María subraya que el fondo “ocultó” a muchos inquilinos su derecho de compra, que podían ejercer pasados siete años de la recepción de las viviendas. El portavoz de la compañía insiste en que “se informó de los precios y los plazos concretos a todos los arrendatarios, aunque ninguno ejecutó la compra”.\nLos afectados sostienen que Lazora aplica un porcentaje multiplicador, legal, que en algunos casos eleva el precio de las casas hasta los 340.000 euros, lo que dificulta la adquisición. Fuentes de Fidere explican que los edificios de su propiedad, situados en la Avenida Joan Miro y en la calle Juan Gris, fueron adquiridos en diciembre de 2014 al Banco Popular y que el anterior propietario fue Sacyr-Vallehermoso, por lo que aseguran que ninguno de los inmuebles tiene relación con el paquete de viviendas adquirido a la Empresa Municipal de la Vivienda y el Suelo en 2013. Tampoco, afirman, fueron propiedad del IVIMA ni de la Comunidad.\nEste fondo de inversión sostiene que el periodo de régimen de vivienda protegida en sus inmuebles finalizó en el verano de 2016, por lo que, desde hace tres años, son viviendas de arrendamiento libre. Su propuesta para los nuevos contratos, que afecta a 245 familias, es aumentar el precio del alquiler desde los 500 euros mensuales hasta los 850, pero de forma progresiva en los próximos tres años. Aseguran que en la actualidad un piso de las mismas condiciones en la zona está por encima de los 750 euros. El Ayuntamiento, sin embargo, exige a los fondos que las subidas no se produzcan y que se renueven los contratos de alquiler prorrogando los precios actuales, aunque ajustándolos al IPC.\nTambién pide que las empresas mantengan el precio máximo fijado por la Dirección General de Vivienda y Rehabilitación de la Comunidad de Madrid a aquellos arrendatarios que muestren su intención de adquirir la vivienda y que descuente el 50% de la renta pagada durante los contratos de alquiler del precio final. Los afectados han agradecido el gesto de sus representantes políticos, que no tendrá ninguna incidencia, reconocen. Algunos, sin embargo, se han mostrado desilusionados. Pensaban que el pleno declararía non grato a los fondos, una iniciativa que ya se llevó a cabo el año pasado en San Sebastián de los Reyes y Tres Cantos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Vivienda segunda mano", "Lazora", "Fidere", "Torrejón de Ardoz", "Blackstone", "Fondos buitre", "Socimi", "Provincia Madrid", "Mercado inmobiliario", "Capital riesgo", "Inversión inmobiliaria", "Vivienda", "Crédito empresas", "Fondos inversión", "Mercados financieros", "Créditos", "Comunidad de Madrid", "Servicios bancarios", "Empresas", "España", "Urbanismo", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}