{"id": "a62e90c7-021b-4f39-5d5b-177cbcf75a0d", "content": "La incertidumbre contrae el presupuesto para las compras de Navidad\n\nLa incertidumbre vuelve a reflejarse en el presupuesto de los españoles para sus compras de Navidad. Este año, los hogares estiman gastar 554 euros de media, un 8% menos de lo que tenían previsto en 2018, según la última encuesta de la consultora Deloitte presentada este martes en Madrid. Esta previsión, menor a la del año pasado, está sin embargo por encima de la media europea (461 euros) y supera en 13 euros, un 2,4% más, lo que efectivamente acabaron desembolsando los españoles en 2018. En este contexto, el Black Friday se afianza como oportunidad para adelantar las compras, el dinero vuelve a ser el regalo más deseado y el canal digital sigue ganando terreno. \nEl título elegido para este año para el estudio de consumo navideño de Deloitte, realizado a partir de 7.190 encuestas en ocho países, deja una pista inequívoca: Ilusión en tiempos de incertidumbre. Los datos reflejan que la perspectiva de los españoles acerca de la situación económica del país tanto presente como futura se ha desgastado en comparación con 2018 y es inferior al sentir de la media europea: el 60,3% considera que es estable o en crecimiento —frente al 63,6% de la media europea y al 73,7% del año pasado—, pero solo un 48,4% cree que será igual o mejor en 2020 —frente al 53% de la media europea y al 64,4% del año pasado—. “La percepción que tengamos de la situación económica del país influye mucho sobre el gasto”, ha subrayado este martes Victoria Larroy, socia de Deloitte, durante la presentación del informe. “En España somos más pesimistas sobre la situación del país, pero cuando se pregunta por la renta disponible la percepción es mejor, y eso da cierta estabilidad al gasto”.\nEs así que en cuanto a finanzas personales los españoles son más optimistas que sus vecinos europeos e incluso se sienten mejor parados que en 2018: un 71% considera que tiene igual o más capacidad de gasto que en 2018, frente al 67% de la media europea. Además, el presupuesto de los españoles para esta Navidad es el más alto de Europa, solo por detrás del Reino Unido, con 639 euros. Los holandeses son los que menos se gastarán entre los países analizados: 341 euros. \nAun así, hay que analizar los datos con prudencia. Bruno Rodríguez, socio de Deloitte, ha explicado que en Navidad suele gastar más dinero de lo presupuestado, pero en 2018 esta dinámica se rompió: los españoles desembolsaron 541 euros en promedio frente a los 601 previstos. \"Es algo inusual\", ha asegurado Rodríguez, quien ha matizado que cualquier acontecimiento cercano puede tener efecto en el comportamiento del consumidor, al ser el navideño un gasto muy emocional. \"En estas fechas del año pasado es cuando empezó a despuntar la situación de incertidumbre tanto económica como política, y es normal que la gente se asuste y se contraiga el gasto\", ha añadido, y ha recordado que la encuesta se llevó a cabo entre septiembre y octubre, antes de la convocatoria electoral. \"Veremos qué pasa a final de año, el Black Friday nos dará los primeros indicadores fiables\".\nLa tradición del Black Friday, el viernes posterior al Día de Acción de Gracias que da el pistoletazo de salida oficial a las compras navideñas en Estados Unidos, ya ha dejado de ser algo coyuntural en España. Según el informe de Deloitte, el 31% de los consumidores españoles destinará más de un tercio de su presupuesto a comprar en esta fecha marcada por los descuentos, tres puntos porcentuales más que el año pasado y particularmente popular entre los jóvenes, mientras que las compras online y a través de las aplicaciones de las tiendas van al alza.\nPese a la tendencia a adelantar las compras al mes de noviembre —ya elegida para el 34% de los consumidores— y al crecimiento del comercio electrónico, la primera quincena de diciembre sigue siendo la fecha favorita para realizar las compras de Navidad para la mayoría de los españoles y los grandes almacenes la opción más elegida.\nEste año, el dinero vuelve a ser el regalo más deseado por los españoles. La ropa y el calzado, que el año anterior ocupaban el primer lugar, bajan a segunda posición, seguidos por los viajes, que entran en el top 3. Esta lista no se corresponde sin embargo con lo que recibimos de Papá Noel: la ropa y el calzado, libros, perfumes y cosméticos son los regalos más populares. Por primera vez este año, la comida y la bebida entran entre los 10 productos más regalados. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Deloitte", "Gasto familiar", "Regalos", "Auditoría", "Navidad", "Hábitos consumo", "Fiestas", "Consumidores", "Empresas", "Consumo", "Economía", "Finanzas"], "newspaper": "elpais"}