{"id": "a63c1682-a9b1-4d65-4c16-48ceb63871d9", "content": "La Sala de lo Penal admite que la 'trama Villarejo' usaba \"datos reservados policiales\" para sus negocios privados\n\nSitúa al inspector Antonio Bonilla como un colaborador activo que facilitaba información de \"las personas objeto de seguimiento\"\nLa presunta organización criminal que lideraba el comisario de Policía jubilado José Manuel Villarejo realizaba \"seguimientos a determinados objetivos sujetos a extorsión por parte de la organización\" y usaba \"datos reservados policiales, bancarios, acerca de sus vehículos, Seguridad Social y actividad notarial\".\nAsí lo considera la Sección Tercera de la Sala de lo Penal de la Audiencia Nacional en un auto fechado el pasado 1 de octubre, al que tuvo acceso este diario. El tribunal, presidido por el magistrado Alfonso Guevara y cuya ponente ha sido la magistrada Clara Bayarri, responde así a un recurso interpuesto por la defensa del inspector de Policía retirado Antonio Bonilla, imputado en la investigación abierta a Villarejo por presuntos delitos de organización criminal, cohecho, descubrimiento y revelación de secretos. \nBonilla, que se encuentra en libertad provisional tras pagar una fianza de 15.000 euros, recurrió el auto de medidas cautelares que le impuso el juez instructor de esta causa, Manuel García Castellón, el pasado 8 de julio y pidió su revocación alegando que los hechos que se le atribuyen son \"vagos, ambiguos, inconexos y totalmente incoherentes\". En este sentido, alificó la medida adoptada de \"desproporcionada\" en cuanto al importe de la fianza impuesta.\nGarcía Castellón le impuso la obligación de presentarse cada 15 días en el Juzgado Central de Instrucción número 6 -encargado de la investigación- o en el juzgado de guardia más cercano a su domicilio, le prohibió salir de España sin autorización judicial y le retiró el pasaporte.\nLa Sala ha desestimado íntegramente el recurso interpuesto por Bonilla y ha confirmado el auto de medidas dictado por del juez instructor, como pidió a la Sala la Fiscalía Anticorrupción. El tribunal considera que existen \"indicios\" de que este inspector de Policía retirado \"se integraba\" en la presunta trama, \"con la que colaboraba activamente\" facilitando \"datos reservados policiales\". Es más, los magistrados consideran que \"el detallado análisis exculpatorio\" que aporta el imputado \"acredita la existencia de tales indicios\".\nEl tribunal recuerda que existen testimonios de dos testigos que han declarado ante el juez instructor García Castellón que Antonio Bonilla \"ha solicitado consultas de esa naturaleza\", en referencia a datos policiales confidenciales. \nLa Sala cita a un subinspector de la Policía \"que expresamente manifestó haber facilitado datos restringidos al hoy recurrente\", así como al inspector jefe Manuel Novoa, \"quien lo incrimina indiciariamente como último responsable de la obtención de datos policiales reservados en relación a los servicios contratados\" por uno de los clientes de Villarejo. En concreto, por el bufete de abogados Herrero y Asociados. \nLos magistrados no pasan por alto \"la existencia de importantes cobros de dinero\", además de los que el propio Bonilla menciona en su recurso -2.000 euros al mes-, donde \"no se niega\" su presencia en reuniones, ni la existencia de informes elaborados \"a su instancia\". El tribunal detalla, por ejemplo, el presunto cobro de 22.844 euros a favor de la empresa Anbycol, administrada por Bonilla, procedentes del grupo Cenyt, propiedad de Villarejo.\nLos hechos investigados referidos por la Sala advierten de que ese dinero se debía, presuntamente, al pago por \"la emisión de informes relativos a datos restringidos de personas convertidas en objetivos por la organización investigada\". A esto suma el tribunal \"la existencia de indicios\" de que Bonilla \"ha dispuesto de medios de financiación ajenos al sueldo de policía jubilado, que dice ser su única fuente de ingresos\".\nAntonio Bonilla está siendo investigado en cuatro de las piezas abiertas en el llamado caso Villarejo, además de la pieza principal que originó esta causa. En concreto, está imputado en las investigaciones relativas a los encargos hechos al comisario por el bufete de abogados Herrero y Asociados -pieza Iron-, el empresario Ángel Pérez-Maura -pieza Pit-, los empresarios sevillanos Juan y Fernando Muñoz -pieza Pintor- y el banco BBVA -pieza BBVA-.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo país, menos mal que nos queda la Justicia.", "date": "10/04/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}