{"id": "a646ca47-a1be-4ee2-7e29-5c021740551a", "content": "Abortan otras tres embarazadas que tomaron alimentos contaminados con la Listeria\n\nEl brote de listeriosis acumula 197 casos confirmados de infectados por esta bacteria, de los que 67 están hospitalizados. El consejero de Salud afirma que la Junta ha actuado con la \"máxima celeridad\"\nEl mayor brote de listeriosis declarado en el país ha provocado que otras tres mujeres embarazadas que estaban ingresadas, dos en hospitales de Sevilla y otra en un centro de Madrid, y que habían tomado alimentos contaminados con la bacteria de la Listeria hayan abortado este viernes, ha informado la Consejería de Salud y Familias y la Dirección General de Salud Pública.\nEstos tres abortos se unen a los de otras dos embarazadas que también perdieron sus bebés antes de que se decretase la alerta sanitaria y que tomaron carne mechada de la marca La Mechá, origen del brote de listeriosis. A los cinco abortos hay que añadir el fallecimiento de tres pacientes de edades avanzadas y con patologías previas que fueron infectados por la bacteria de la Listeria.\nLos dos abortos de Sevilla registrados este viernes se han producido en las semanas 8 y 32 de gestación al igual que el de Madrid, que se ha producido en el primer trimestre de gestación. A falta de tener los resultados de las pruebas realizadas a las embarazadas de Sevilla, la sospecha diagnóstica es que el fallecimiento de los fetos se debe a corioamnionitis por Listeria monocytogenes. Las mujeres que han perdido a sus bebés permanecían ingresadas en los hospitales Virgen Macarena y Virgen del Rocío. \nEn Madrid faltan los resultados de la analítica del gestado que confirme la incidencia de la listeriosis en este desenlace, se trata de la primera consecuencia de \"extrema gravedad\" de este brote en la Comunidad de Madrid. \nDe las 27 embarazadas contagiadas por este brote de listerioris tratadas en el Hospital Virgen del Rocío, once de ellas han dado a luz a doce bebés \"sanos\" y el resto \"sigue su embarazo con normalidad hasta este momento\", aunque los abortos también evidencian \"que el tratamiento no impide que esto suceda\", ha dicho este viernes el portavoz del gabinete de la Consejería de Salud para este brote de listeriosis, el doctor José Miguel Cisneros.\nCisneros ha explicado que una de las embarazadas que ha abortado este viernes no había recibido tratamiento, \"porque tuvo los síntomas hace un mes, muy leves y no consultó\", y ha insistido en la importancia de que las gestantes consulten al médico de cabecera o al especialista \"porque aplicando estos protocolos, el resultado es más favorable\".\nLos otros dos casos de abortos ya conocidos días atrás ocurrieron los pasados días 2 y 12 de agosto en hospitales de Sevilla. La Junta ha confirmado que ambos están conectados con el brote de listeriosis. Las dos mujeres habían tomado carne mechada de la marca La Mechá, origen del brote que ha intoxicado ya a 197 personas desde que se decretó la alerta el pasado 15 de agosto. En cuanto a nuevos casos de infección por Listeria monocytogenes, no se ha detectado ninguno en hasta este jueves, ha precisado la Junta. \nLa Consejería de Salud y Familias ha trasladado sus condolencias a estas mujeres y sus familias, a las que se les ha ofrecido \"todo el apoyo posible en estas duras circunstancias\". \nSegún el último parte sobre el brote de listeriosis, el número de pacientes hospitalizados con sospecha de infección o con infección confirmada por Listeria monocytogenes es de 67, igual que el día anterior. De los pacientes ingresados, 23 son mujeres embarazadas (24 el día anterior) que están en tratamiento antibiótico y tres pacientes permanecían ingresados en UCI (igual que el día anterior). \nLa distribución por provincias de los pacientes ingresados es la siguiente: Sevilla, 51 (49 el día anterior), Huelva, 9 (10 en la jornada anterior); Málaga, 3 (4 el día anterior), Cádiz, 3 (igual que el día anterior) y Granada (1, igual que el día anterior). En el resto de provincias no hay pacientes ingresados.\nEn cuanto a los casos confirmados de infección por Listeria monocytogenes, la mayoría de estos casos se localizan en la provincia de Sevilla, 162 (82%), seguida de Huelva (17 casos), Cádiz (10), Málaga (4) y Granada (4). En las provincias de Almería, Córdoba y Jaén no hay casos confirmados.\nEl portavoz del gabinete técnico creado por la Consejería de Salud y Familias para el seguimiento del brote de listeriosis, José Miguel Cisneros, señala que \"los datos de estos últimos días confirman que se ha producido la inflexión del brote\".\nEl consejero de Salud y Familias, el médico en excedencia Jesús Aguirre (PP), ha defendido este viernes en el Parlamento andaluz que la Junta de Andalucía ha actuado con la \"máxima celeridad\" en la crisis sanitaria provocada por consumo de carne mechada contaminada de la marca La Mechá y \"se adelantó\" en tres días a la confirmación oficial del laboratorio municipal, que, según ha dicho, se produjo el 17 de agosto.\nLa Junta, con un informe provisional pero no definitivo, pidió al Ayuntamiento de Sevilla el día 14 que inspeccionara la fábrica de Magrudis y que paralizara cautelarmente la fabricación de la carne mechada, según la información trasladada por el consejero.\nPese a las críticas de la oposición, el consejero de Salud defiende que la Administración andaluza \"no ha fallado en la toma de decisiones\" y los efectos del brote de listeriosis \"no han sido tan desvastadores como podían haber sido\".\nDurante una comparecencia en comisión parlamentaria extraordinaria para informar sobre el brote de listeria, el consejero ha explicado que los 197 intoxicados consumieron carne mechada de la marca La Mechá, a pesar de que otros dos productos elaborados por la empresa Magrudis también dieron positivo por Listeria en los análisis.\nPor otra parte, la muestra de carne mechada de Magrudis que se tomó el 13 de agosto en un restaurante de la localidad sevillana de La Rinconada reflejaba un crecimiento \"espectacular\" de la Listeria: \"Jamás se había visto una placa de Petri con tantas colonias de la bacteria\", ha dicho el consejero de Salud.\nEl director general de Salud Pública de la Junta \"se asustó\" cuando vio una foto de esa muestra y por ello se decretó la alerta sanitaria, ha añadido.\nEl consejero ha anunciado que si la Fiscalía aprecia indicios de delito en la actuación de Magrudis, la empresa responsable del brote de listeriosis, la Junta ejercerá la acusación particular para \"defender los intereses de los familiares de los fallecidos, las embarazadas que han perdido a sus bebés y al conjunto de los afectados\". \nTanto el PSOE como Adelante Andalucía han exigido este viernes en el Parlamento la dimisión del consejero de Salud. \"Váyase a su casa y llévese a su pandilla de amigos fracasados\" que trabajan ahora en la Consejería de Salud, ha lanzado el portavoz del PSOE, Jesús María Ruiz, que ha censurado la \"chapuza\" de gestión del consejero en la crisis sanitaria provocada por el brote de listeriosis. \nLa portavoz de Adelante Andalucía, Inmaculada Nieto, también ha considerado que el consejero Aguirre debería \"marcharse\" y dimitir porque su gestión no ha sido la adecuada durante la alerta sanitaria.\nPara el portavoz de Vox, Alejandro Hernández, las \"cosas se han hecho mal y alguna cabeza tendrá de caer\", pero no cree que deba ser la del consejero Aguirre.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto es más grave de lo que están dando los medios, tengo un gran amigo con 50 años que trabajaba en el campo de Gibraltar y ha cogido la Listeriosis de forma grave afectandole a la cabeza, ha perdido el juicio, no sabemos aún si de forma permanente o no, está ingresado aquí en Albacete. Una pena inmensa y una dejadez de los empleados públicos q deberían haber detectado eso antes.", "date": "08/31/2019, 19:01:45", "tags": ["Sanidad"], "newspaper": "elmundo"}