{"id": "a6476ca5-c56a-49b1-656f-99825e712cbc", "content": "Ecuador estudia permitir el paso a venezolanos en tránsito que tengan visa para otros países\n\nDos semanas después de frenar la llegada de venezolanos cerrando la frontera a los que no tengan papeles migratorios en regla, Ecuador estudia abrir una rendija de entrada a su territorio con fines humanitarios. La ministra de Gobierno, María Paula Romo, anunció este lunes que se está analizando la posibilidad de recibir a migrantes que huyen de Venezuela con dos condiciones: que estén de paso por el país y que tengan una visa que les permita ingresar a su punto de destino final.\nHablando aún en condicional, la ministra ecuatoriana adelantó en su rutinaria rueda de prensa de los lunes que ya hay conversaciones con otros países de la región para \"revisar\" la opción de abrir un corredor de paso. \"Se regularía de manera que los migrantes aborden un transporte que, de inmediato, pudiera ponerles en la siguiente frontera. Solamente en esas circunstancias se revisaría la posibilidad de un corredor humanitario\". La Cancillería del país latinoamericano aún no ha emitido un pronunciamiento sobre el asunto.\nEste planteamiento responde a la petición que ha hecho Colombia, a través de su Defensoría del Pueblo y de las autoridades migratorias, de que los países que, como Ecuador y Perú, han restringido el paso fronterizo a quienes no tengan visa, abran un corredor humanitario para que los venezolanos puedan reunirse con familiares que huyeron previamente del régimen de Nicolás Maduro y se instalaron en otros países de Sudamérica. El defensor del Pueblo colombiano, Carlos Alfonso Negret, calificó el cierre de fronteras como una forma de \"irrespeto\" a los ciudadanos de Venezuela que están en una situación vulnerable. Y recordó a sus países vecinos que las fronteras de los estados andinos siempre han estado abiertas pues se trata de naciones hermanas. \"¿En dónde quedó la famosa norma de la Comunidad Andina donde podíamos pasar solamente con la cédula y sin ninguna restricción?\", se preguntaba el defensor del Pueblo, según recogen medios colombianos.\nLa ministra de Gobierno ecuatoriana descartó, en cambio, que ese corredor humanitario pueda ampliarse a migrantes que solo porten su documento de identidad. \"Eso dificultaría mucho las cosas puesto que Perú en este momento está solicitando, a su vez, visa. Entonces no podríamos trasladar a personas que en la siguiente frontera no cumplan con ese requisito\", aclaró Romo. Ecuador ha extendido, no obstante, la declaratoria de emergencia en el ámbito de la movilidad humana para todas las provincias hasta el 30 de septiembre.\nEl director nacional de Migración de Colombia, Christian Krüger, visitó la semana pasada el puente de Rumichaca, que hace de paso fronterizo entre Ecuador y Colombia, y reclamó al Gobierno de Lenín Moreno por negar la entrada a los que no tienen visa y, en consecuencia, por dejar a miles de venezolanos represados en territorio colombiano. El último fin de semana antes del 26 de agosto, cuando comenzó a regir la restricción ecuatoriana, atravesaron los controles entre 5.000 y 7.000 venezolanos. Ese flujo se ha reducido ahora a menos de un centenar por día, pero el funcionario colombiano denuncia que la exigencia de una visa no ha frenado la migración de quienes \"tienen hambre\", sino que ha beneficiado a la delincuencia organizada y a las redes transnacionales, pues ha reconducido a los migrantes hacia pasos fronterizos irregulares que proliferan entre ambos países.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Ecuador", "Venezuela", "Inmigración irregular", "Refugiados", "Colombia", "Política migratoria", "Sudamérica", "Latinoamérica", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}