{"id": "a6509743-2481-46b2-7d13-179702f04ce1", "content": "El PP tenderá la mano a Pedro Sánchez si rompe con Pablo Iglesias\n\nGénova estaría dispuesta a \"debatir\" la \"abstención patriótica\" que piden Feijóo y Mañueco\nEn el PP ha anidado esta semana el debate sobre el camino estratégico que debe tomar el partido ante la expectativa cierta de un Gobierno de PSOE y Unidas Podemos apoyado por los independentistas. Y, como suele ocurrir en los momentos clave, en el seno del partido hay posturas y matices diferentes, según la responsabilidad, la procedencia geográfica o el ADN político del dirigente al que se le pregunte. \nEso sí, según ha podido saber EL MUNDO de diversas fuentes del PP, hay algo en lo que confluyen los barones moderados y Génova, y es lo siguiente: llegado el momento, si el pacto Frankenstein de Pedro Sánchez no llega a buen puerto, los populares debatirán la «abstención patriótica» que abanderan Alberto Núñez Feijóo (presidente de Galicia) y Alfonso Fernández Mañueco (presidente de Castilla y León), apoyados por Juanma Moreno, presidente andaluz. \n«Si el PSOE rompe con Podemos porque el pacto no le sale, habrá debate en la dirección» y se abrirá «esa nueva vía», revela un dirigente de Génova. «Si el PSOE nos pusiera la opción sobre la mesa, nos lo plantearíamos», asegura otro miembro del Comité de Dirección de Pablo Casado. «Pero hoy no estamos aún en eso», agrega. Esto último lo comparte la mayoría de las fuentes consultadas. «Para debatir sobre si el PP se abstiene hay que preguntarles primero a los socialistas, y ellos no quieren; no estamos en esa pantalla», ataja otro peso pesado popular. En efecto, la vicepresidenta del Gobierno en funciones, Carmen Calvo, ha sido muy clara: «Con Casado no».\nPero la aritmética no está, ni mucho menos, cerrada para los socialistas. El PSOE puede sumar 168 votos afirmativos para la investidura de Pedro Sánchez (PSOE, Unidas Podemos, Más País, PNV, Nueva Canarias, PRC, BNG y Teruel Existe) y lograr la abstención de Coalición Canaria (CC) y ERC. De esta manera, sería necesario el voto en blanco de Bildu o Junts per Catalunya... o que CC votase a favor.\nEn esa tesitura, el tridente de barones más centristas lo tiene claro. Según ha podido saber este diario, Feijóo, Moreno y Mañueco han coincidido en que debe «tenderse la mano» al PSOE para evitar las consecuencias de un pacto PSOE-Podemos con «prebendas» al independentistmo. «abstención patriótica». «Lo que no puede haber es terceras elecciones. Si nos toca dar el paso, lo daremos por responsabilidad», y en eso están «los tres de acuerdo», aseguran fuentes de su entorno. Y recuerdan que «responsabilidad» es, precisamente, la palabra que usó Casado en su discurso en la noche del 10-N: «El que mueve las piezas es él y lo hará, pero está esperando a que las cosas sedimenten. El escaño de Vizcaya lo ha cambiado todo», asegura otro de los barones, en relación al diputado que el PP le ha arrebatado al PNV en Vizcaya y que ha complicado más la aritmética de la investidura. \nLos barones temen que el pacto Frankenstein influya negativamente en la reforma de la financiación autonómica y que establezca un doble rasero con Cataluña, no sólo en lo económico. Además, temen los efectos perniciosos para el PIB de las medidas que «impondrá» Podemos. Y, según fuentes cercanas a los tres, creen que «hay un clamor» para que el PP frene un Gobierno tan negativo para los bolsillos de los españoles y para la unidad territorial.\nEn ese sentido, Feijóo redobló ayer su mensaje de mano tendida a Pedro Sánchez: «Si alguien puede parar, dentro del PSOE, un error histórico de los socialistas, en el peor momento territorial de España y ante una enorme incertidumbre económica, yo le aseguro que el PP tiene las puertas abiertas para hablar». Pero otro de los barones se lo afea en privado: «Es mejor que, en estos momentos se lo haga saber personalmente a Casado». \nOcurre que el mandatario gallego considera, como sus homólogos andaluz y castellanoleonés, que Casado no ha vetado el pacto con los socialistas, en aras a la responsabilidad. Pero hay que recordar que, como avanzó este diario, el presidente del PP les dijo a los suyos el 10-N: «Tranquilos, no habrá abstención al PSOE».\nHay otros dirigentes territoriales que no quieren que se hable de esa posibilidad, siquiera. No es que la rechacen por completo, es que lo ven contraproducente: «Si le ofreces públicamente a Sánchez ese acuerdo lo usará para traicionarte y regatear con ERC y Podemos», afirma un presidente regional del PP. «Debe ser Sánchez el que pida la gran coalición. Y eso no lo hará, porque no la quiere. Sólo quiere engañarnos», agrega. \n«La cuestión es qué garantías hay de que Sánchez fuera a cumplir su palabra. Y, segundo: ¿sería aceptable que Sánchez sobreviviera [gracias al PP] a su fracaso a la hora de hacer ese Gobierno progresista al que se ha lanzado?», se pregunta un eurodiputado cercano a Casado. «¿Es que se percibe que Sánchez va a cambiar?», ironiza, escueta, una vicesecretaria.\n El presidente del PP vasco, Alfonso Alonso, ha lamentado que no hay \"ninguna voluntad\" por parte del PSOE de lograr un \"entendimiento\" con el PP de cara a la gobernabilidad del Estado y ha incidido en que \"el principal obstáculo hoy en día ni siquiera es el PSOE es Pedro Sánchez\".\nEn declaraciones a Cadena Ser, Alonso se ha referido al acuerdo alcanzado entre PSOE y Unidas Podemos que podría culminar en un Ejecutivo que dependiera \"del chantaje continuado de partidos independentistas\" lo que supone \"una situación evidentemente de riesgo para el país\".\nA su entender, mientras no se salga de la dinámica de bloques no se saldrá de \"un bloqueo que arrastra a un grave riesgo\" como supone \"la propuesta de gobierno de Pedro Sánchez\". \"Es un riesgo por las políticas que quieren hacer. El propio Sánchez advirtió antes de que no podía tener un comunista en la vicepresidencia, ahora parece que sí puede\", ha lamentado.\nTambién ha criticado que se pueda apostar por una \"expansión del gasto público\", o que se pretenda \"liquidar las reformar realizadas por el PP\" como la del mercado laboral. \"Un gobierno que depende del chantaje continuado de partidos independentistas... es una situación evidentemente de riesgo para el país\", ha incidido.\nEn este contexto, ha considerado que el presidente en funciones, Pedro Sánchez, \"podría coger el teléfono\" al PP, pero \"ni siquiera le atiende la llamada a Pablo Casado\".\n\"Debería haber vías y posibilidades de entendimiento entre PP y PSOE pero tampoco vamos a llevarnos a engaño... Sánchez siguen la dinámicas de cordones sanitarios, no ha salido de la mentalidad de la moción de censura a Rajoy y mientras estemos así seguiremos en una línea estancada\", ha expresado.\nDe este modo, ha considerado que el líder de los populares, Pablo Casado, actúa de manera \"prudente y con sentido de la realidad para no hacer el ridículo\". \"Otra cosa es lo que nos gustaría a todos. Nos gustaría que hubiera un entendimiento con el PSOE pero a día de hoy no veo ninguna voluntad por la otra parte\", ha denunciado.\nSegún ha defendido, el PP ha ofrecido a Sánchez \"pactos de estado, compromisos de defensa de la Constitución\", pero \"no ha querido explorar la vía del entendimiento\". \"El principal obstáculo hoy en día ni siquiera es el PSOE es Pedro Sánchez\", ha incidido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa propuesta del PP, es una jugada maestra, y el jaque mate para Sánchez. Si la rechaza, se retratará por segunda vez ante toda España.", "date": "11/15/2019, 20:01:45", "tags": ["investidura de Pedro Sánchez", "Política"], "newspaper": "elmundo"}