{"id": "a650a6ad-bf6f-4093-7255-0fc446d68629", "content": "UGT convoca ocho jornadas de huelga a los trabajadores de tierra de Iberia\n\nEl sindicato UGT ha convocado ocho jornadas de huelga para todos los trabajadores de tierra de Iberia en protesta contra la “decisión unilateral” de la aerolínea de suspender las negociaciones del XXI Convenio Colectivo.\nLos días propuestos inicialmente para los paros serán todos los lunes, desde el 30 de septiembre hasta el 18 de noviembre. La convocatoria de huelga a escala nacional se produce después de los paros que durante el pasado mes de agosto tuvieron lugar en los aeropuertos de Madrid-Barajas, El Prat de Barcelona, Málaga y Bilbao y que causaron la anulación de cientos de vuelos.\nPrecisamente, a consecuencia de esas huelgas la dirección de Iberia decidió el pasado 5 de septiembre suspender temporalmente la negociación del XXI Convenio Colectivo de Tierra al considerar que “no puede continuar negociando bajo el principio de buena fe, sometida al chantaje permanente de huelgas que lesionan los intereses de las aerolíneas a las que atienden los Servicios Aeroportuarios de Iberia, y afectan a sus clientes”.\nEl sindicato UGT avisó entonces que si Iberia no se volvía a sentar en la mesa ampliaría los paros a todos los centros, amenaza que ha cumplido este lunes. “Una vez vencido el plazo que UGT dio a la compañía para restablecer y finalizar inmediatamente la negociación del XXI Convenio Colectivo, y ante la falta de respuesta, el sindicato ha registrado esta mañana convocatoria de huelga para todos los centros de trabajo y todos los colectivos de Iberia\", ha explicado el sindicato en un comunicado.\nUGT convoca a los 4.500 afiliados de la central a los paros y emplaza al resto de sindicatos con representación en la compañía —CCOO, USO, CGT, CTA y ASETMA— a que se sumen a los paros. En total, Iberia cuenta con alrededor de 13.000 trabajadores de tierra que se dividen entre personal de handling (carga y descarga de mercancía y equipaje, y traslado de pasajeros), dirección técnica (mecánicos encargados del mantenimiento de los aviones) y servicios centrales,\nLos paros se suman a la convocatoria de huelga por parte del personal de tierra de El Prat durante el puente de La Mercè.\nUGT se queja de que en el anterior convenio los sindicatos firmaron \"reducciones salariales y en las condiciones de los trabajadores\" a fin de mantener \"la subsistencia de Iberia y de todas sus líneas de negocio\". Una situación que se ha revertido gracias a \"cifras récord de beneficios, de puntualidad y de volumen de trabajo en todas las áreas\", por lo que reclaman también una mejora de sus condiciones laborales.\nEl sindicato y la empresa deben reunirse ante el Servicio de Intermediación y Arbitraje (SIMA) como paso previo a la convocatoria oficial de huelga, y si no hay acuerdo entre las partes, entonces se harían efectivos los paros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Huelgas sectoriales", "Iberia", "IAG", "Huelgas", "Aerolíneas", "Conflictos laborales", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Empresas", "Economía", "Transporte", "Trabajo"], "newspaper": "elpais"}