{"id": "a657e6e1-22d3-4cc4-7cb9-b4bf07dbcab2", "content": "Los juveniles Firouzja y Xiong retan a los favoritos\n\nLa lógica dice que Alireza Firouzja (Irán, 16 años) y Jeffery Xiong (EEUU, 18) no están aún maduros para derrotar en un miniduelo a dos partidas a Liren Ding (China, 26, 3º del mundo) y Anish Giri (Holanda, 25, 4º), respectivamente. Pero su juego impresiona por la riqueza de ideas y una profundidad impropia de su edad. Son los dos duelos más atractivos de los dieciseisavos de final de la Copa del Mundo de ajedrez a partir de este lunes en Janti Mansiisk (Siberia).\nLos miembros del jurado del Premio de Belleza del torneo han incluido por unanimidad entre las partidas candidatas la que Firouzja ganó ayer al ruso Danil Dúbov, campeón del mundo de rápidas. Y Xiong ha barrido hoy del tablero (2-0) en el desempate rápido al iraní Mamin Tabatabaei, quien le había plantado cara en las partidas lentas. Mucho más ha sufrido su próximo rival, Giri, quien tuvo que llegar a la muerte súbita para imponerse al ruso Yevgueni Najer, tras nueve partidas en total (dos lentas y siete rápidas o relámpago). Xiong y Firouzja ocupan los puestos 32 y 34, respectivamente, del escalafón mundial, en plena trayectoria ascendente, y son dos de los tres únicos sub 20 entre los 50 primeros.\nEl otro es el chino Yi Wei (29º, 20 años), quien, a pesar de no estar en su mejor momento, ha eliminado (1,5-0,5) en el desempate al español David Antón, quien resumió así su duelo contra el número uno del mundo sub 20, a quien derrotó el viernes en el primer asalto: “Creo que fui mejor que Wei en general. En las lentas debería haber sido un 2-0 o 1,5-0,5 a mi favor; y en las rápidas, que han estado igualadas, pudo haber pasado de todo, y al final ganó él”. El madrileño, como todos los eliminados en la 2º ronda, cobrará 10.000 dólares. El chino se enfrentará a su compatriota Yangyi Yu, 16º del mundo.\nEl único superviviente de habla hispana es ahora el cubano-estadounidense Leinier Domínguez, 8º cabeza de serie y 11º del mundo, ganador con claridad en el desempate del azerbaiyano Nijat Abásov. Su próximo rival es el chino Hao Wang. La lista de duelos de dieciseisavos incluye a dos jugadores jóvenes que han progresado mucho en los últimos dos años: el ruso Vladislav Artémiev (21º del mundo, 19 años) y el polaco Jan Duda (20º, 21) se miden con el vietnamita Quang Le y el ruso Dimitri Andreikin, respectivamente. Y una ausencia que muchos lamentarán es la del prodigioso indio Nihal Sarin, de 15 años, derrotado en el desempate por el azerbaiyano Eltaj Safarli, a quien venció el viernes en una partida espléndida.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Jugadores ajedrez", "Siberia", "Ránking FIDE", "FIDE", "Ajedrez", "Clasificación deportiva", "Jugadores", "Copa del Mundo", "Deportistas", "Rusia", "Campeonato mundial", "Federaciones deportivas", "Europa este", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa"], "newspaper": "elpais"}