{"id": "a65a1c42-d7a3-4b9a-5733-26995bbe2132", "content": "El piso ‘autovisitable’ que no necesita nadie que lo enseñe\n\nEl móvil ya puede hacerlo casi todo, también abrir las puertas de según qué pisos. Un código certifica tu número de teléfono y en la pantalla aparece un botón: “Abrir puerta”. Clic, se abre el cerrojo. Durante una hora, podrás visitar un piso en venta, sin haber tenido que concertar una cita previa y sin tener la presión de un agente inmobiliario que te explica donde están las cosas.\nCon el objetivo de ofrecer un producto diferente al de sus competidores, el portal inmobiliario Kasaz ha abierto una prueba piloto de un piso “autovisitable” en el barrio barcelonés del Poble Sec. Los responsables son conscientes de que existe el riesgo de que alguien se meta en el piso —solo hace falta un número de teléfono— y que en realidad no quiera comprarlo, pero aseguran que la experiencia de compra compensa el riesgo del allanamiento, mitigado además por las medidas de seguridad que han implementado.\nAnte la feroz competencia entre los portales inmobiliarios por hacer valer sus anuncios, Kasaz ha optado por la tecnología para buscar una forma de diferenciarse. Tiene 4.500 pisos en su portal, todos en venta. En Barcelona, explican que copan alrededor del 30% del mercado de compraventa, aunque admiten estar lejos de páginas como Idealista o Fotocasa. Y por ese motivo han decidido empezar con el sistema de la autovisita. De momento existe solo una prueba piloto. El piso está conectado a una alarma, y está lleno de cámaras de videovigilancia. Solo se puede visitar en el horario en el que está el conserje, y un máximo de dos horas al día. Cuando termina el tiempo, la alarma, conectada a la policía, se enciende.\n“Es cierto que existe el riesgo de ocupación, pero con todas las medidas de seguridad que tenemos no”, explica Beatriz López, directora de marketing de Kasaz. “El objetivo del proyecto es acortar el proceso de venta, simplificarlo, porque no hay agencia inmobiliaria de por medio, y dar libertad al posible comprador para que se haga una idea de cómo es vivir aquí: que abra todos los grifos, que escuche bien los ruidos de la calle...”, detalla. López admite que no todos los venedores son “lo suficientemente modernos” para poner su piso en autovisita, pero considera que es una buena opción para la venta de pisos de obra nueva o de oficinas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Sector inmobiliario", "Portales internet", "Cataluña", "Internet", "España", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}