{"id": "a65cff61-9b49-474e-4d93-a4bc3f33a9f8", "content": "El grupo hotelero MGM pagará hasta 800 millones de dólares a las víctimas de la masacre de Las Vegas\n\nEl sufrimiento por la peor masacre en un tiroteo múltiple en Estados Unidos se saldará con un acuerdo judicial que podría alcanzar los 800 millones de dólares. Los abogados de una mayoría de familias de víctimas del tiroteo de Las Vegas de 2017 anunciaron este jueves que han llegado a un acuerdo judicial preliminar con el grupo hotelero y de entretenimiento MGM para indemnizarlas por negligencia a la hora de detectar la actividad del asesino, que disparó desde la ventana de uno de sus hoteles.\nEl 1 de octubre de 2017, a las 22:05, un hombre de 64 años llamado Stephen Paddock rompió una ventana de la suite en la que se alojaba en el piso 32 del hotel Mandalay Bay de Las Vegas. En un descampado al otro lado de la calle se celebraba el festival country anual Route 91, uno de los más populares del país. Había 22.000 personas en el recinto cuando a esa hora empezaba la actuación del cantante Jason Aldean.\nPaddock comenzó a disparar hacia la calle cargadores enteros de fusiles de asalto equipados con un artefacto que les permitía el fuego automático. En 11 minutos, mató a 58 personas. Hubo 869 heridos en total, 413 de ellos de bala. Paddock se suicidó cuando la policía llegó hasta su habitación. No dejó una nota. La investigación oficial de la masacre jamás halló un motivo del crimen. Es el mayor asesinato múltiple conocido en Estados Unidos.\nLa demanda de las víctimas contra MGM Resorts, propietario del hotel Mandalay, surgió ante la evidencia de que Paddock había ido acumulando decenas de armas en su suite durante días sin que nadie se percatara de ello. En las imágenes de seguridad del hotel se le ve haciendo varios viajes a la habitación con bolsas de deporte. Las víctimas pedían a MGM Resorts una indemnización por las heridas físicas y psicológicas por no haber protegido adecuadamente al público.\nEl acuerdo judicial preliminar fue anunciado este jueves, dos días después del segundo aniversario de los hechos y al día siguiente de que la organización Giffords organizara un foro con los candidatos presidenciales demócratas en la ciudad sobre control de armas. El abogado Robert Eglet, de la firma Eglet Adams de Las Vegas, que representa a la mayoría de las víctimas, dijo que la cifra del acuerdo estará entre los 735 y los 800 millones de dólares “dependiendo del número de demandantes que decidan participar”.\nLa cifra es coherente con lo que ya había transmitido MGM al regulador bursátil el pasado mayo. En aquella comunicación, la empresa aseguraba que destinaría al acuerdo 751 millones de dólares de seguro, según el diario Las Vegas-Review Journal. MGM es la empresa con más empleados del estado de Nevada, según este diario.\nJim Murren, presidente y director ejecutivo de la empresa, publicó una nota que decía: “Nuestro objetivo siempre ha sido resolver este asunto para que la comunidad, las víctimas y sus familias puedan seguir adelante en el proceso de recuperación”. Murren dice que el acuerdo es “un paso importante” para “evitar un escenario” de “litigio prolongado”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Tiroteo Las Vegas", "Las Vegas", "Indemnizaciones víctimas", "Tiroteos", "Nevada", "Incidentes", "Hoteles", "Estados Unidos", "Asesinatos múltiples", "Víctimas", "Alojamientos", "Norteamérica", "Asesinatos", "Hostelería", "Sucesos", "América", "Delitos", "Turismo", "Justicia"], "newspaper": "elpais"}