{"id": "a65eaa6b-2ce4-4652-7388-4d366e6773bf", "content": "Más Madrid rompe el Gobierno de Móstoles y Noelia Posse se queda en minoría: “La pelota está en el PSOE”\n\nFin del tripartito de izquierdas en Móstoles. Más Madrid Ganar Móstoles ha decidido abandonar el gobierno en coalición con PSOE y Podemos que dio la alcaldía a la socialista Noelia Posse. La decisión ha sido adelantada por la Cadena SER a primera hora de esta mañana. \"Hemos ratificado la decisión de la asamblea de Más Madrid Móstoles del pasado viernes\", cuenta por teléfono Gabriel Ortega, el hasta este lunes concejal de Cultura de Posse (Más Madrid). \"No hubo un solo voto favorable a seguir en el gobierno municipal. La alcaldesa nos ha demostrado que solo está interesada en sus intereses personales y los de sus allegados. No se preocupa por la ciudadanía\". A las 9.30 de este lunes, Ortega estaba recogiendo sus enseres del despacho de Cultura.\n\"A la alcaldesa le comunicamos la semana pasada que, si no dimitía, nos marchábamos\", cuenta.  \"Si el PSOE tiene interés en seguir gobernando Móstoles tendría que llamarnos. Nosotros hemos agotado todas las vías antes de tomar esta decisión\". El partido de Íñigo Errejón logró dos concejales en las elecciones de mayo, los mismos que obtuvo Podemos Móstoles. Estos cuatro concejales junto a los 10 socialistas dieron el bastón de mando a la socialista Noelia Posse para gobernar la segunda ciudad de la Comunidad de Madrid. El edil Ortega llevaba la cartera de Cultura y Políticas Medioambientales y era miembro de la Junta de Gobierno. Hasta hoy. Susana García, la otra concejala de Más Madrid, seguirá siendo la portavoz orgánica del grupo municipal.\nEl próximo 21 de octubre será la votación de la reprobación de la alcaldesa. La iniciativa fue presentada por la oposición (PP, Ciudadanos y Vox) que juntos suman 13 concejales. \"Esto no es una moción de censura. Nosotros no vamos a permitir que gobierne la derecha. Ahora la pelota está en el tejado del PSOE\", afirmó Ortega. Según fuentes de la organización de Más Madrid, la dirección nacional con Íñigo Errejón a la cabeza está siendo informada puntualmente de todos los pasos del partido en Móstoles. \nUnidos Podemos, segundo socio de Gobierno, sigue fiel a la alcaldesa Posse, pero ya pide al PSOE la salida de la regidora: \"No podemos compartir la abrupta salida [de Más Madrid], poniendo en peligro la mayoría socialista actual y abriendo la puerta a la derecha\", ha dicho la organización en un comunicado difundido a través de sus canales en redes sociales. \"Hay que buscar una solución y esto pasa por limar las diferencias actuales, lo que implica que el PSOE tiene que facilitar que la actual alcaldesa dé un paso a un lado\". \nEl PSOE, mientras tanto, debate la continuidad de la alcaldesa Posse en la comisión regional de ética. Esta mañana, la vicesecretaria general del PSOE, Adriana Lastra, ha asegurado que el partido está \"sorprendido y disgustado\" con Posse. En una entrevista en Los desayunos, de TVE, han preguntado a Lastra si la alcaldesa debería dimitir, a lo que ha respondido: \"Esa es una decisión que ella debe asumir y la responsabilidad política tiene un camino\".\nEl juez Pablo Ruz tiene indicios de que la dirigente socialista Noelia Posse haya mentido en una declaración como testigo, según un auto al que ha tenido acceso La Vanguardia y han confirmado fuentes judiciales del Tribunal Superior de Justicia de Madrid. \nRuz investiga si la alcaldesa despidió de manera improcedente a dos trabajadores municipales que denunciaron anteriormente al Ayuntamiento por delitos de malversación y prevaricación. Esta causa se está examinando en otro juzgado de la localidad. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Noelia Posse", "Más Madrid", "Podemos Móstoles", "Móstoles", "Nepotismo", "Más País", "Provincia Madrid", "PSOE", "Agrupaciones electores", "Podemos", "Corrupción política", "Corrupción", "Elecciones", "Partidos políticos", "Comunidad de Madrid", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}