{"id": "a6656322-e66b-411d-5114-bfc6c28d8c4a", "content": "El ‘supersábado’ de los opositores: casi 120.000 personas aspiran a 8.102 plazas de funcionario\n\nCasi 120.000 aspirantes se presentan este sábado a las oposiciones para intentar conseguir una de las 8.102 plazas de funcionario en la Administración General del Estado, es decir, algo más de 14 opositores por cada puesto de trabajo. Casi la mitad de los aspirantes se examinarán en Madrid, concretamente 52.108. El resto, 66.517, lo harán en otras 13 sedes provinciales. Será el mayor examen de acceso al empleo público en un solo día, según el Ministerio de Administraciones Públicas.\nDespués de casi 10 años con escasas convocatorias de empleo público por la crisis y los recortes presupuestarios, en los últimos ejercicios se han recuperado las oposiciones masivas. Tanto en 2018 como en 2019, las ofertas de empleo público que han aprobado los Gobiernos del PP y del PSOE han superado de largo las 30.000 plazas.\nLos puestos para los que se convocan los exámenes de este sábado forman parte de estas convocatorias, ya que desde que se aprueba una oferta de empleo público hasta que se celebran las oposiciones suelen pasar bastantes meses. De ahí que en el futuro próximo se esperen otras pruebas masivas, especialmente en la Sanidad.\nEsa parálisis de las convocatorias para acceder a las plazas fijas de funcionario en las diferentes administraciones ha disparado las tasas de temporalidad en el sector público: llegó al 28,2%, según la última encuesta de población activa. Este porcentaje superaba con holgura el del sector privado (25,9%), una situación que históricamente suele ser al revés. Es decir, normalmente, el protagonismo de los temporales en las empresas es mayor. Sin embargo, el incremento de la inestabilidad laboral en actividades como la Sanidad o la Educación ha disparado la tasa en el sector público.\nPara reconducir la situación, en febrero de 2018 el Ministerio de Hacienda y Administraciones Públicas, regido entonces por Cristóbal Montoro, y los tres sindicatos más representativos de la función pública (CC OO, UGT y CSI-F) llegaron a un acuerdo para reducir la temporalidad al 8% en el sector. Este pacto es el que ha dado pie a las nuevas ofertas de empleo público. No obstante, desde las organizaciones sindicales es habitual que haya críticas al desarrollo del acuerdo y a la demora con la que se está implantado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/19/2019, 19:01:45", "tags": ["Funcionarios interinos", "Oposiciones", "Funcionarios", "Empleo público", "Función pública", "Precariedad laboral", "Empleo", "Condiciones trabajo", "Trabajo", "Administración pública"], "newspaper": "elpais"}