{"id": "a66512f1-2c92-4e4e-6e37-cba20f1e9984", "content": "Sin fraudes, ni cuartelazos\n\nCon el fantasma de la involución a las puertas de Bolivia, urge prorrogar la estancia de los auditores de la Organización de Estados Americanos y reinstalar las urnas antes de que una guerra civil lo impida. El Ejército obtuvo licencia para reprimir, pero en lugar de hacerlo deberá reflexionar sobre el rol que las democracias asignan a los cuerpos de seguridad del Estado. Las evidencias de fraude electoral el 20 de octubre, la escalada de violencia y el temor castrense a la fragmentación de sus filas, y a sanciones como las aplicadas por Estados Unidos a Venezuela, fueron elementos determinantes en el cuartelazo contra Evo Morales. La nueva misión de los uniformados debiera ser ser escoltar unas nuevas elecciones.\nRecapitulando: salvo que la inspección de la OEA estuviera a sueldo de la oposición o de la Casa Blanca, indica que los trucos informáticos empleados para burlar la voluntad popular en Bolivia también pudieron haberse utilizado en la América Latina de los autoritarismos y la falsa división de poderes. Morales pudo haber ganado pero mentía cuando afirmó haberlo hecho con una ventaja superior al 10% El recuento que descubrió las trampas hubiera sido necesario en naciones con un pasado de victorias bajo sospecha, validadas por consejos electorales tan corruptos como sus jefes políticos.\nVenezuela, México, Nicaragua, Honduras o Perú hubieran agradecido la investigación de los 36 especialistas y auditores de 18 nacionalidades que desembarcaron en La Paz y recomendaron anular las elecciones y convocar otras. Asumiendo que no son unos vendidos, los abogados, informáticos, calígrafos y peritos en verificación de datos y documentos probablemente llegarían a la misma conclusión de haber revisado votaciones regionales dadas por buenas.\nLas marranadas electorales abundaron en democracias que aparentan serlo. Fueron rutinarias y patrimonio nacional en Latinoamérica, y aún reverberan en comicios nacionales y municipales. La ’caída del sistema’ en el México de 1988 fulminó al opositor Cuauhtémoc Cárdenas, en cabeza hasta la interrupción del conteo. Al reanudarse días después ganó el priísta Carlos Salinas de Gortari. Uno de los encargados de sumar votos donde no los había acabó reconociendo el pucherazo.\nTambién lo admitió la empresa Smartmatic, encargada del voto electrónico en las elecciones a la Asamblea Constituyente de Venezuela y proveedora de la plataforma tecnológica de otras 14 desde 2004. La participación en la constituyente fue manipulada, confesó Antonio Múgica, director de la compañía. No hubo auditorias. Tampoco las hubo en las presidenciales de 2013 pese a las reclamaciones del opositor Capriles, superado por Maduro por un puñado de votos.\nAndrés Manuel López Obrador perdió las federales de 2006 por la mínima. Durante meses denunció haber sido despojado del triunfo. No es fácil demostrar la adulteración del escrutinio. En Bolivia hicieron falta 36 expertos para demostrar que los ordenadores y softwares paralelos también fueron golpistas porque alteraron la voluntad de los electores, la esencia de la democracia. Convendría renovar su contrato. \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Opinión", "Elecciones Bolivia", "Evo Morales", "Fraude electoral", "Delitos electorales", "OEA", "Protestas sociales", "Malestar social", "Elecciones", "Delitos", "Organizaciones internacionales", "Problemas sociales", "Relaciones exteriores", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}