{"id": "a66b307a-8f43-4fef-433d-bec52f8dc2eb", "content": "Teruel Existe anuncia que se presentará a las elecciones del 10-N como agrupación de electores\n\nLa coordinadora ciudadana necesitará el respaldo del 1% del censo electoral de la provincia turolense, unos 1.600 avales\nLa Coordinadora Ciudadana Teruel Existe ha anunciado este sábado su intención de presentarse a las próximas elecciones generales del 10 de noviembre como agrupación de electores. \nPara ello, la coordinadora necesitará el respaldo del 1% del censo electoral de la provincia de Teruel, unos 1.600 avales, que solicitará mediante una campaña de recogida de firmas cuando se haga efectiva la convocatoria. Creen que es factible conseguir dichos apoyos.\nEn una rueda de prensa, los portavoces de la coordinadora, Tomás Guitarte y Manuel Gimeno, han anunciado que concurrirán al Congreso y el Senado \"por la incapacidad de los partidos políticos de llegar a acuerdos\".\nHan explicado que la coordinadora \"no tiene entidad jurídica propia, puesto que es un movimiento que ha simbolizado desde su aparición hace veinte años el espíritu reivindicativo de los turolenses, sin vocación política alguna ni ideología, ni tampoco estructura organizativa\". Han recordado, además, que su forma de funcionamiento es mediante reuniones semanales abiertas a todo el mundo, asambleas y convocatorias de movilizaciones. \nMediante estas actuaciones han podido \"sentir el pulso de los turolenses\" y han realizado \"gestiones de todo tipo para trasladar a los responsables institucionales las demandas existentes a través de informes ampliamente documentados y con argumentos suficientes para que den respuesta a esas peticiones\".\nGuitarte y Gimeno han precisado que desde hace tiempo han percibido en la sociedad turolense el deseo de que \"Teruel Existe se presente a las elecciones para defender desde dentro de las propias instituciones las mismas reivindicaciones que se han pedido en las movilizaciones ciudadanas\".\nY \"dar un paso más para que aquello que los turolenses han reivindicado en las calles se transmita ahora a través de los foros políticos dentro de los parlamentos como el espíritu reivindicativo que es la plataforma, puesto que no tiene adscripción política ni ideológica y cuyo único fin es conseguir el desarrollo territorial de toda la provincia con las reivindicaciones existentes\".\nSegún han indicado, \"si la población de la provincia cree necesario que ese espíritu reivindicativo se traslade ahora a los parlamentos concurriendo a las elecciones generales, y ante el hartazgo existente, hay que dar ese paso como lo que es, como un espíritu ciudadano, no como un partido político, posibilidad que está contemplada en la normativa electoral a través de las agrupaciones de electores\".\n Si consiguen los avales necesarios presentarán una candidatura al Congreso de los Diputados y otra al Senado. \nAdemás, anuncian que mantendrán \"la dinámica de funcionamiento que ha existido hasta ahora en Teruel Existe, mediante la movilización con ese espíritu ciudadano abierto y sin más ideología que la defensa de la provincia\".\nDicha coordinadora, pionera en España junto a Soria ya, ha reivindicado mejores infraestructuras, como las comunicaciones por tren, servicios sanitarios, empleo y otras medidas \"para acabar con las desigualdades con otros territorios debido a sucesivas políticas territoriales que lo único que han conseguido ha sido el vaciado de provincias como la nuestra al restarnos oportunidades de desarrollo.\"\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@llinariegu10 #3CerrarNo se merecen los partidos tradicionales que pudieron hacer algo por Teruel que los terulenses les voten.... pero uno es decirlo y otro es la realidad...poco va hacer la agrupación de electores pues esa cultura de separación no la conjugan los aragoneses....rápido se olvidan y son tradicionales , al tiempo !! Tiene usted razón y el problema es que las autonomías solo han resuelto el centralism de Madrid. pero ahora tenemos el centralismo de Zaragoza con respecto a Huesca y Teruel, el de Valladolid con respecto a Castilla y Leon, etc...", "date": "09/24/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}