{"id": "a67be3ca-09f9-44df-440e-c55da9590ffc", "content": "El favorito contra Trump vuelve a ser Joe Biden: así van las primarias demócratas\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo. Aquí tienes la de este jueves.\n🇺🇸 ¡Buenos días! Hoy vuelvo a fijarme en Estados Unidos, donde siguen las primarias del partido demócrata para escoger al rival de Donald Trump en 2020. Las votaciones arrancan en febrero y los favoritos empiezan a destacarse.\nInforme de situación: El favorito vuelve a ser Joe Biden (76 años; moderado). La senadora Kamala Harris (54) se ha desinflado tras la segunda ronda de debates y sube la también senadora Elizabeth Warren (70; progresista).\nEl gráfico muestra las probabilidades de cada candidato para ganar las primarias, según varias casas de apuestas. Son datos que me han facilitado en Oddschecker:\nLa clave ahora serán los abandonos. La lista de candidatos va a reducirse muy pronto. Hasta ahora han sido veinte, pero David Leonhardt decía en su newsletter que solo siete cumplen los requisitos para participar en la tercer ronda de debates que se celebrará en septiembre (los cinco del gráfico, Cory Booker y Beto O’Rourke). ¿Por qué importa esto? Porque al retirarse candidatos sus apoyos se distribuirán entre los demás y eso puede cambiar la carrera de golpe.\n🌇 ¿De dónde viene cada turista que te encuentras en Benidorm, Sanxenxo o Salou? Hemos usado datos de móviles para seguirlos hasta su código postal y hacer este mapa inédito (con Jordi Pérez Colomé, Borja Andrino y Daniele Grasso):\nTengo que advertiros que me crié en Benidorm y estoy sesgado. Pero los datos son elocuentes. La ciudad no es solo el principal destino veraniego, también es uno de los más cosmopolitas, porque recibe turistas españoles de todos los orígenes y casi todas las rentas. Hay una zona donde su dominio es apabullante: la España vacía. Es el único destino que acoge un número sustancial de veraneantes de Teruel, Zamora o Ciudad Real.\nPodéis consultar otros 55 destinos en EL PAÍS.\nIgual que las ciudades viven segregadas por barrios, el destino de las vacaciones también está marcado por los ingresos. Lo descubrimos al cruzar los datos con la renta por código postal.\nEl siguiente gráfico muestra el veraneo desde Madrid. Cada punto representa un código postal, la altura es el número de viajeros y el eje horizontal la renta expresada con percentiles.\n¿Los más ricos no viajan? Una cosa curiosa de los gráficos es que las rentas más altas apenas aparecen. Como si no viajasen. Una posibilidad es que Orange tenga menos usuarios en esos barrios, aunque seguramente no es la explicación principal. La hipótesis más probable es que la gente de esos códigos postales no va a ninguno de los destinos más populares de España. La gente de barrios más ricos seguramente viaja al extranjero o a destinos más exclusivos.\n+ Hace calor. Julio ha sido el mes más caluroso desde que hay registros. La temperatura global estuvo 0.56°C sobre la media de julio de 1981-2010. EL PAÍS y Copernicus\n+ Usos imprevistos de la tecnología. Una empresa japonesa de coches compartidos ha descubierto que el 12% de sus clientes no movían el vehículo de sitio. Pagaban para meterse dentro y hacer una llamada, estudiar o dormir la siesta. The Verge\n+ La vivienda sube de precio, pero solo en alquiler. El precio medio de los alquileres subió un 50% en España en cinco años. ¿El precio de venta? Apenas un 10%. EL PAÍS\n+ Fútbol 💰. Entre los seis equipos más valiosos del mundo hay tres clubes de fútbol: Real Madrid (3º), Barcelona (4º) y Manchester United (6º). Los primeros de la lista son un equipo de fútbol americano (Dallas Cowboys) y uno de béisbol (New York Yankees). Axios\nLa película más taquillera del año ha sido una de Disney en 2015, 2016, 2017, 2018 y 2019. El éxito se debe a tres franquicias: Marvel, Pixar y Star Wars, según datos de Box Office.\nQuizás habéis escuchado que la última de Marvel (Vengadores: Endgame) se convirtió hace unos días en la película más taquillera de toda la historia. Pero esos anuncios siempre tienen trampa. Si corriges por inflación, para tener en cuenta el precio de las entradas en cada época, la lista cambia completamente. Endgame cae al puesto 16 de la taquilla de Estados Unidos y arriba del todo aparecen tres clásicos: Sonrisas y lagrimas, Star Wars y Lo que el viento se llevó.\nRecuerda que puedes mandarme pistas o sugerencias al correo: kllaneras@elpais.es; y ayudarnos reenviando la newsletter a tus contactos o diciéndoles que se apunten aquí.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/08/2019, 19:01:45", "tags": ["Donald Trump", "Elecciones primarias", "Estados Unidos", "Elecciones presidenciales", "Elecciones EE.UU.", "Partido Demócrata EE UU", "Norteamérica", "Elecciones", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}