{"id": "a67f0941-cfa5-42ef-732c-e97a717ce69e", "content": "La irreverencia de ‘South Park’, nueva víctima de la censura china\n\n“Tienes que rebajar tus ideales de libertad si quieres mamar de la calentita teta de China”. Con esta provocadora idea, expresada por uno de sus personajes en su segundo episodio de su temporada 23ª, la subversiva serie de dibujos animados South Park ha caído de lleno en la larga lista de víctimas de la censura china, donde esta semana le acompaña también la NBA. El episodio, Band in China (un juego de palabras con el sonido de “banda” y “prohibido” en inglés), es una salvaje sátira de la falta de libertad de expresión en este país y la complacencia de empresas extranjeras que hacen negocios con él.\nLa serie, nacida en 1997 y que en los últimos años ha evolucionado en su humor escatológico para convertirse en una sátira irreverente de la actualidad, ya había hecho sus pinitos a la hora de arremeter contra China, con episodios como The China Probrem, en el año de los Juegos Olímpicos de Pekín (2008). Pero Band in China, el de la semana pasada, pisoteaba todos los anatemas posibles para un censor chino: desde un uso burlón de la imagen del presidente Xi Jinping a alusiones sobre los campos de reeducación en Xinjiang.\n“A todos los sitios web: Borren el episodio Band in China de la temporada 23ª de la serie estadounidense South Park. Cierren los foros de comentarios, incluyan el nombre de la serie en la lista de búsquedas prohibidas y eliminen de inmediato los recursos relevantes”, indica la nota de los censores chinos enviada a los medios y plataformas de internet, y divulgada por la página China Digital Times, que se especializa en el seguimiento de la censura en China.\nLas búsquedas de South Park o del nombre de la serie en caracteres chinos arroja la misma respuesta en las principales plataformas chinas: “lo sentimos, no se han encontrado resultados. Algunos resultados no se muestran debido a las leyes y regulaciones chinas”.\nLa emisión del episodio ha coincidido con la polémica en la que se ha visto inmersa la NBA en China, después de que el director general de los Houston Rockets, Daryl Morey, publicara —y retirara de inmediato— un tuit de apoyo a los manifestantes en Hong Kong. Aunque finalmente el presidente de la liga profesional de baloncesto, Adam Silver, acabó subrayando el derecho de Morey a expresar su opinión, la reacción inicial de la NBA fue emitir un comunicado en el que criticaba el “inadecuado” mensaje del directivo de los Rockets.\nLa trama del episodio transcurre en dos partes: uno de los personajes, Randy Marsh, viaja a China para intentar hacer negocio con la producción de su granja de marihuana. Encarcelado al llegar, se ve obligado a recitar alabanzas al Partido Comunista de China y encuentra como compañero de prisión al oso Winnie the Pooh, castigado por su supuesta similitud física con Xi de la que se han burlado numerosos internautas y disidentes. En South Park, la pandilla de niños forma una banda musical que suscita el interés de un productor. Pero los intentos por lanzarles a la fama —y conquistar el mercado chino— chocan con la oposición de los censores llegados de Pekín, que vetan, una tras otra, las menciones al Dalai Lama, a los derechos humanos o a la homosexualidad.\nFinalmente, los niños se hartan. “Quiero estar orgulloso de quiénes somos, chicos, y nadie que traicione sus ideas solo por ganar dinero en China se merece ni un salivazo”, comenta uno de ellos.\nUn mensaje que, a su manera, han repetido los creadores de la serie, Trey Parker y Matt Stone. En una “disculpa oficial a China” con mucha retranca, ambos aseguraban el martes que, “como la NBA, damos la bienvenida a los censores chinos a nuestros hogares y nuestros corazones. Nosotros también preferimos el dinero más que la libertad y la democracia”.\n“Xi no se parece en nada a Winnie the Pooh. ¡Vean nuestro episodio número 300 este miércoles a las 10! ¡Viva el Partido Comunista de China! ¡Que la cosecha de sorgo este otoño sea abundante!”, continúan, antes de concluir: “¿Ya hemos quedado bien, China?”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Censura", "Series animación", "Libertad expresión", "Series americanas", "NBA", "China", "Baloncesto", "Géneros series", "Asia oriental", "Series televisión", "Asia", "Programa televisión", "Competiciones", "Internet", "Televisión", "Programación", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}