{"id": "a695bcdc-15c8-4e83-40ea-597b7043f939", "content": "El Govern se ve obligado a hacer recortes para no elevar la deuda\n\nArmengol reconoce que se está analizando partida por partida para ajustar las cuentas.\nEl Govern balear se ve forzado a efectuar recortes ante la bajada de ingresos y los impagos de Madrid para no aumentar la deuda, que según el Banco de España alcanzaba los 9.242 millones de euros en el primer trimestre del año. El Govern tiene un agujero de 500 millones de euros que es la suma de los 177 millones que debe el Gobierno de la nación a Baleares por el sistema de financiación, los 180 millones del Convenio de Carreteras que presupuestó la Comunidad Autónoma sin que este gasto figurara en los Presupuestos Generales del Estado, y los 150 millones de menos que ha generado el descenso de la recaudación. \nLa situación económica de Baleares fue el tema que protagonizó ayer la primera sesión del Parlament del nuevo periodo. El portavoz adjunto del PP, Antoni Costa, explicó que en 2017 la recaudación había bajado un 9%; en 2018, un 6,5% y en lo que llevamos de 2019, un 22%. Ha bajado sobre todo la recaudación por el Impuesto de Sucesiones (12%) y el de Patrimonio (7%). Según Costa, «con el descenso de la recaudación y el dinero que no llega de Madrid Armengol no tiene más remedio que, o bien realizar recortes, o subir impuestos, o elevar la deuda o dejar de pagar a los proveedores. No hay ninguna otra opción posible». Costa añadió que el Govern de Armengol es víctima de su propia herencia: «Se ha llegado a esta situación por la mala gestión del Pacte durante la pasada legislatura», sentenció Antoni Costa. \nEl líder del PP, Biel Company, preguntó en la Cámara a la presidenta si, con el contexto económico actual, continúa sosteniendo que «Baleares está mejor que nunca» y afirmó que «todas las entidades y expertos económicos, incluso su ministra Montero, que le ha pedido un plan de ajuste, nos están anunciando una importante desaceleración de la economía balear». Company criticó que el «vicepresidente real, el señor Negueruela, saliera a decir que la previsión de crecimiento del Govern es de un 2,1%, después de que la AIREF anunciase que lo haría en un 1,6%». Company le recordó a Armengol que, durante el pasado mes de agosto se han conocido datos desalentadores que afectan a Baleares como que «encabezamos el mayor déficit de todas las autonomías y que sube el paro en agosto». \nEn respuesta a una pregunta del portavoz del PI, Jaume Font, la presidenta Armengol reconoció que el Govern prepara un plan de estabilidad financiera debido a que Baleares superó el techo de gasto de 2018. Según Armengol, los motivos fueron, entre otros, el pago de las sentencias judiciales de la Comunidad y el préstamo que tuvo que pedir la Administración para hacer frente al desastre natural que tuvo lugar en la localidad de Sant Llorenç.\nFont le había preguntado qué medidas de eficiencia económica pondrá en marcha el Govern para hacer frente al desajuste económico en el presupuesto de Baleares. Respecto al plan autonómico de estabilidad financiera, Armengol explicó que desde el Govern están «mirando partida por partida» para poder explicar al Ministerio de Hacienda como equilibrarán las cuentas públicas del año 2019 y 2020 «desde el rigor y desde la defensa de los intereses de las Islas». Asimismo, indicó que este plan no afectará a los servicios fundamentales de los habitantes de Baleares, informa Europa Press.\nLa Consellera de Asuntos Sociales y Deportes, Fina Santiago, afirmó que el Govern no hará «lo que haría el PP» para estabilizar la situación financiera de Baleares y añadió que, ante el plan de estabilidad económica que prepara el Ejecutivo balear, aprovecharán para reforzar el sistema público de la Administración.\nEn respuesta a la diputada del PP, Margalida Duran, que preguntó qué tipo de recortes en el ámbito social tenía previsto hacer la Conselleria, Fina Santiago dijo que, ante una situación así, el PP sólo considera la posibilidad de «hacer recortes» en servicios públicos, mientras que desde el Govern consideran que existen otras fórmulas.\nLa sesión plenaria finalizó con el rechazo de la Proposición No de Ley (PNL) sobre vivienda presentada por el Grupo Parlamentario Popular, en la que se instaba al Govern a impulsar la construcción de «un mínimo» de 8.000 viviendas de protección oficial (VPO) y a implantar un 4% en el Impuesto de Transmisiones Patrimoniales, entre otros temas. La PNL, que además contenía «instar a las fuerzas políticas con representación parlamentaria» a modificar las normas contra la ocupación ilegal, contó con enmiendas del PI y Ciudadanos. Se aceptaron algunas enmiendas pero la propuesta resultó rechazada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor fin parece que se han dado cuenta de que gastar lo que no tienes es malo, muy malo. Eso de quedar bien con el dinero de los demás es muy bonito, hasta que llega el fin de mes y llegan las facturas. Pero es típica mentalidad de izquierdas, gastar y gastar como si no hubiera un mañana. Lo malo de esto es que alguien tendrá que pagar, y no serán ellos.", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}