{"id": "a69d9ad2-1d84-4671-7805-dc5bc875cf8e", "content": "Lo que las mujeres ignoran de su primera causa de muerte\n\nEl ictus es la principal causa de muerte entre las mujeres españolas. Pero la mayoría conoce poco o muy poco esta enfermedad, que además produce graves deterioros en la calidad de vida de quienes la sobreviven: es, por detrás del Alzhéimer, el segundo motivo de demencia.\nSon las conclusiones de una encuesta realizada entre 400 pacientes que habían sufrido un ictus o sus cuidadores. 6 de cada 10 tenían bajos conocimientos antes de padecerlo; un 15% ni siquiera sabía qué es. 2 de cada 10 continúan con insuficiente información incluso después del episodio, según el estudio de la asociación Freno al Ictus, con el respaldo de la Sociedad Española de Neurología (SEN).\n“Es preocupante este desconocimiento. No solo ignoran cómo se manifiesta, tampoco los factores de riesgo y cómo se controlan; no saben qué tienen que hacer para prevenirlo”, subraya la doctora María Alonso de Leciñana, coordinadora del grupo de estudio de enfermedades cerebrovasculares de la SEN.\nNo conocer sus síntomas es en sí una causa de agravamiento, ya que la atención temprana es clave para atajar el daño cerebral. “La población debería ser consciente de ellos para llamar inmediatamente al 112 cuando se presenten, no ir al hospital; es mejor que los especialistas lo lleven al lugar más adecuado”, matiza Leciñana.\nMujeres\nHombres\nFuente: INE\nSegún Freno al Ictus, aunque las mujeres tienen en general algo más de conocimientos previos sobre la enfermedad que los hombres, prestan menos atención a las señales de alarma y pasa más tiempo hasta que reciben atención urgente. Los síntomas pueden ser flacidez y parálisis facial, pérdida de fuerza o debilidad en un lado del cuerpo, problemas de habla o comprensión, dolor fuerte y repentino de cabeza, visión doble o pérdida de visión. “Uno solo es suficiente para actuar. Una atención temprana reduce secuelas y facilita la reincorporación social y laboral”, recuerda la asociación.\nEsto sucede cuando el infarto cerebral ya se ha producido. Pero el trabajo más importante es antes, ya que las medidas preventivas pueden evitar hasta un 90% de los casos. Los principales factores de riesgo son la hipertensión, el colesterol alto, la obesidad, la diabetes, el sedentarismo y la fibrilación auricular (una arritmia cardiaca).\n“Los pacientes deben responsabilizarse de su salud; saber cuáles son los hábitos saludables: comer bien, no engordar, no fumar, hacer ejercicio, realizarse chequeos para controlar la tensión, las arritmias, el azúcar alto; y, una vez detectados, hacer caso a las recomendaciones de su médico”, enumera Leciñana, que ha presentado este martes el estudio en Madrid.\nLa encuesta revela que las principales dificultades de los pacientes tras sufrir un ictus son, por este orden: andar deprisa, realizar tareas domésticas, subir escaleras, llevar objetos pesados, ir de compras, caminar, aguantar la orina y vestirse. El 33% de las mujeres se reincorporaron al trabajo, algo que hicieron el 28% de los hombres.\nSin embargo, por lo general los ictus tienen consecuencias más graves entre las mujeres, además de ser más frecuentes. Esto último se produce porque otro factor de riesgo importante es la edad (es más frecuente cuanto más avanzada), y las mujeres en España tienen mayor esperanza de vida. “La enfermedad también presenta algunas características especiales en las mujeres, debido a las diferencias biológicas por la influencia hormonal durante la vida fértil y los cambios que se producen posteriormente en la menopausia. Esto condiciona un perfil de riesgo específico de la mujer”, explica Leciñana. Es la razón por la que el impacto en la salud femenina es mayor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Derrame cerebral", "ACV", "Enfermedades cerebrovasculares", "Enfermedades neurológicas", "Enfermedades", "Mujeres", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}