{"id": "a6a21c6a-54db-4c61-5e06-248547912516", "content": "La Guardia Urbana de Barcelona aconseja a los comercios cerrar durante la manifestación de este sábado\n\nLa Guardia Urbana de Barcelona ha aconsejado a los establecimientos del centro de la ciudad que esta tarde cierren durante la manifestación. La indicación se ha tomado este mismo sábado ante la posibilidad de que esa zona del distrito del Eixample, la que está siendo más castigada por los disturbios ocasionados tras la sentencia del Tribunal Supremo del procés, vuelva a ser el foco que atraiga las acciones de los más radicales. Después de la quinta noche de disturbios en los que ha ardido un millar de contenedores —uno de los principales objetos para hacer barricadas e incendios—, el Consistorio ha decidido retirar todos estos objetos del mobiliario urbano de las calles de la zona cero de las protestas violentas.\nLa factura ocasionada por los destrozos, de momento y solo por ese concepto, es de más de dos millones de euros. No se contabilizan ahí ni los semáforos dañados ni las señales de tráfico que han desaparecido, ni otros objetos del mobiliario urbano, como marquesinas de transporte público.\nCuando el Consistorio comenzó a aconsejar a los comerciantes que no abrieran durante la manifestación, algunos ya lo habían decidido. \"De momento, también vamos a poner tablones de madera para proteger los escaparates. Pero hoy, a las cuatro, cerramos, que no queremos pasar otro día como ayer [por el viernes]\", ha explicado el encargado de una perfumería de una de las esquinas de plaza de Urquinaona.\nEsta mañana también se colocaban planchas de madera como cierres provisionales en oficinas bancarias que fueron vandalizadas en las últimas horas. \"Las mesas y sillas ya las sacamos a tiempo, pero la estructura de vidrio de la terraza ya no existe\", ha comentado la encargada de un restaurante que se ha quedado sin terraza. Enfrente, en otro café, los empleados colocaban las mesas y sillas en un suelo irregular por la falta de losetas, arrancadas para lanzarlas contra la policía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Sentencia Procés", "Barcelona", "Tribunal Supremo", "Juicio al Procés", "Disturbios", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Política", "Conflictos"], "newspaper": "elpais"}