{"id": "a6a60d5f-62d8-4452-7768-7a85759b9cd0", "content": "‘El señor de los anillos’, Amazon y el empeño por mantener el canon de Tolkien\n\n“Cuando el señor Bilbo Bolsón de Bolsón Cerrado anunció que muy pronto celebraría su centésimo decimoprimer cumpleaños con una fiesta de especial magnificencia, hubo muchos comentarios y excitación en Hobbiton”. El 29 de julio se cumplieron 65 años de la publicación de El señor de los anillos, de J. R. R. Tolkien, que comenzaba con la frase anterior, unas palabras que introducían al lector en un universo de fantasía ya conocido por unos pocos gracias a El Hobbit (1937). El patrimonio de Tolkien, que falleció en 1973, está muy vigilado por sus herederos. Estuvieron muy encima con los filmes de Peter Jackson para evitar una traslación a la pantalla que no cumpliera con el canon del autor y lo mismo pasa ahora con la serie que Amazon Prime Video prepara inspirada en el universo de la Tierra Media.\nAmazon trata de transmitir que la producción se está haciendo con el mayor mimo y respeto por la obra original y por su autor. La firma es consciente de que tiene a millones de potenciales espectadores pendientes de lo que hace —la obra, que se publicó en tres entregas, ha vendido más de 150 millones de ejemplares—. Y sabe que está por cubrir el hueco en la parrilla de la ficción de fantasía que ha dejado el final de Juego de tronos.\nDespués de anunciar que el cineasta español Juan Antonio Bayona dirigirá los dos primeros capítulos, la compañía ha hecho públicos los principales nombres del equipo creativo de la serie. Entre los productores y guionistas seleccionados figuran veteranos de ficciones de prestigio como Juego de tronos, Los Soprano, Boardwalk Empire, Hannibal o Breaking Bad. Al frente estarán J. D. Payne y Patrick McKay, dos guionistas y productores con poca experiencia y que preparan también para el cine una nueva versión de Flash Gordon. En el equipo destacan los nombres del diseñador de producción Rick Heinrichs (Sleepy Hollow, por la que ganó un Oscar), el ilustrador John Howe (cuyos dibujos inspiraron la trilogía de Jackson) y el experto en Tolkien Tom Shippey.\nMeet our Fellowship. pic.twitter.com/Npouu6ZlRt\nEste último rompió en cierta forma el pacto de silencio habitual en este tipo de superproducciones en una entrevista realizada durante una convención en Alemania a finales de julio. Shippey detalló que la producción de Amazon, ambientada en la isla de Númenor en la Segunda Edad, anterior a la del libro, tiene que ser cien por cien fiel a los pocos datos que sobre ese tiempo escribió Tolkien. El canon debe ser respetado al máximo. “El transcurso de la historia debe mantenerse intacto, pero se pueden añadir nuevos personajes y realizar un buen número de preguntas, como qué hacía Sauron mientras tanto”, dijo Shippey.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["El señor de los anillos", "Amazon Prime Video", "J. R. R. Tolkien", "Literatura fantástica", "Series fantasía", "Novela", "Narrativa", "Plataformas digitales", "Géneros series", "Televisión IP", "Series televisión", "Programa televisión", "Literatura", "Cultura"], "newspaper": "elpais"}