{"id": "a6a791b6-27c3-492f-5d4b-79c9973d02d0", "content": "‘First dates’, la cita más fiel de Cuatro\n\nLlegar al millar de programas en la franja anterior del prime time sin saturar al espectador con un espacio diario y que mantenga una audiencia por encima del millón de espectadores tiene mérito en la fragmentada televisión de los últimos dos años. Y más si enfrente tienes programas consagrados desde tiempos mejores para las audiencias como El hormiguero (en Antena 3 desde 2011) y El intermedio (en La sexta desde 2006). Constancia, un equipo de profesionales engrasado, repercusión en las redes, mucho trabajo y algo de suerte son fundamentales para conseguirlo. Factores todos que en First Dates, el programa de citas de Cuatro, sienten que han mezclado para sobrepasar en tres años los mil programas emitidos (la cifra redonda se dio el 25 de octubre).\n“Hace años pensaba que era antinatural que los programas resistieran mucho, pero la historia de la televisión me está demostrando que los hay que son capaces de soportar el paso del tiempo, que maduran y van adquiriendo mejor contenido”, dice Carlos Sobera. El presentador de First Dates atiende a EL PAÍS en el plató ambientado como un restaurante, en San Sebastián de los Reyes (Madrid), minutos antes de comenzar una grabación. Los figurantes ocupan sus mesas y dejan libres las tres que serán para las citas que se rodarán a la vez esa mañana.\nUn 45% de las parejas que han pasado por los más de 5.000 encuentros emitidos han dicho que sí querían tener una segunda cita. Cada día, en dos turnos, se graban cinco o seis de una hora y media de duración cada una. Las 32 cámaras están ocultas y en general no se interrumpe la conversación para que sea lo más natural posible. Después, ese material es reducido a 20 minutos y un segundo equipo lo deja montado en los 12 que se ven en la televisión. \"No puede haber nada aburrido, incluso al principio la gente que no hablaba, los tímidos, eso también era bueno, porque si no hablas en una cita, eso es parte del contenido\", cuenta Yolanda Martín Campayo, productora ejecutiva de Warner, en las oficinas que hay encima del restaurante, donde trabajan unas 130 personas para sacar adelante el programa.\nFirst Dates es un formato británico que en su origen tenía un solo programa semanal. En España Mediaset decidió convertirlo en diario. \"Fue complicado, tuvimos que desarrollar una infraestructura y protocolos para que, haciéndolo en tira diaria, no perdiera la magia del original. Cada jornada pasan varias parejas y el esfuerzo del equipo es constante para que sean diferentes y la gente siga enamorándose aquí\", dice la productora. Junto a ella está David Cardona, productor ejecutivo de Mediaset España, que añade: \"No lo pusimos en prime time porque pensábamos que así se podía quedar como una isla en mitad del universo. Se pensó trabajar en tira diaria para darle continuidad, era una apuesta muy arriesgada\".\nEl programa caló en la audiencia y en las redes sociales, donde hay un público fiel que comenta cada día el devenir de las parejas en directo. \"No sabíamos que iba a tener tanta repercusión. Con los tuiteros hemos tenido una relación fantástica desde el principio. Hasta hicimos un especial con nuestros tuiteros más activos con ganas de enamorarse. Hay una comunidad que, además, se enfadan si no emitimos programa un día o si es uno repetido\", comenta Martín Campayo.\nMientras los comensales se conocen, Sobera aprovecha para grabar las narraciones que se escuchan en off o pasea entre bambalinas, donde se cocinan los platos. O más bien se calientan, ya que vienen cocinados desde un servicio de catering. Los platos más demandados esta temporada son el pulpo, el tartar de atún y el coulant de chocolate. El presentador no sabe nada de los pretendientes hasta cinco minutos antes de conocerles, cuando la directora, Vanesa Ferreiro, le chiva desde la sala de control por el pinganillo algunos datos básicos. \"Quiero ser virgen en ese sentido. Así soy como el espectador y me voy a sorprender de verdad con lo que me digan, con lo que hagan. Si los conozco de antes y tenemos confianza, sé de qué pie cojean y ni ellos se comportan con la misma naturalidad ni yo percibo las cosas con la misma naturalidad\", apunta Sobera.\nMás allá de los 1.275.000 espectadores de media que tiene el programa, con un 7,5% de cuota de pantalla (desde 2016 la media de la cadena ronda el 6% y en 2019 en particular está en 5,3%), uno de los motivos por los que en First Dates se muestran tan orgullosos de este millar de entregas es por haber acercado a los espectadores un espectro diverso de la sociedad. \"Uno de los secretos es que por aquí pasan todo tipo de personas. Desde el tipo más políticamente incorrecto a la persona más acomplejada, y a nadie se le va a juzgar. También estamos orgullosos de normalizar tantísimos colectivos que pasan por aquí\", explica Cardona. \"Nos planteamos desde el principio no poner el cartel de reservado el derecho de admisión y también hemos tenido la suerte de tratar historias que antes en la tele no estaban tratadas con normalidad. Cuando estás mirando por una ventanita a dos personas sentadas a la mesa, en el amor todos somos iguales\", finaliza Martín Campayo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["First Dates", "Carlos Sobera", "Dating Show", "Cuatro", "Programas concursos", "Mediaset", "Cadenas televisión", "Programación", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}