{"id": "a6a86fed-04cb-4248-4b98-2d8be2502979", "content": "Cronología del Brexit: una ruptura histórica entre Reino Unido y la Unión Europea\n\nLa Unión Europea y el Reino Unido han anunciado este jueves un acuerdo para una salida pactada. El presidente de la Comisión Europea, Jean-Claude Juncker, ha informado en una carta al presidente del Consejo Europeo, Donald Tusk, de que los negociadores del Brexit han llegado a un acuerdo. Juncker afirmó en la misiva a Tusk que recomienda a los líderes europeos reunidos hoy en la cumbre en Bruselas que respalden la propuesta de acuerdo de retirada, prevista para el 31 de octubre, y la declaración política sobre la futura relación de la UE con Reino Unido. Estos son los hechos más significativos del largo proceso de divorcio entre la UE y el Reino Unido.\nEl país, liderado entonces por el primer ministro David Cameron, votó a favor del abandono del club comunitario con un 51,9% de apoyos frente a un 48,1% que deseaba permanecer en la UE. Pocas horas después de conocer el resultado, el propio Cameron anunció su renuncia al cargo, que se materializó en octubre de ese mismo año. Comenzaba así el mayor revés al proyecto europeo desde su fundación seis décadas antes.\nLa primera ministra rubricó una misiva histórica tan solo nueve meses después de la votación, lo que supuso el principio del divorcio con Europa. En ella, May invocaba el artículo 50 del Tratado de Lisboa y arrancaba así un proceso irreversible que terminará con la salida de Reino Unido de la UE. El proceso deberá concluir antes del 30 de marzo de 2019.\nAl mismo tiempo que May certificaba la cuenta atrás para consumarse la separación entre el Reino Unido y el club comunitario, el Gobierno escocés —encabezado por la ministra principal de Escocia, Nicola Sturgeon—, conseguía el aval necesario del Parlamento para exigir a Londres un segundo referéndum de independencia. La demanda fue aprobada por 65 sufragios, rebasando por cuatro votos la mayoría absoluta gracias a las fuerzas del SNP (el Partido Nacionalista Escocés) y los Verdes.\nLas elecciones generales del 8 de junio supusieron un varapalo para las aspiraciones de Theresa May de conservar un apoyo social amplio a pocos de días del inicio de las negociaciones sobre el Brexit. Pese a que los conservadores vencieron en las urnas no consiguieron alcanzar la mayoría absoluta, quedándose a ocho escaños. Por este motivo, May llegó a un preacuerdo con los unionistas norirlandeses para gobernar, gracias a sus 10 escaños.\nDoce meses después de que los británicos decidieran abandonar la Unión Europea, se registró una caída récord de la inmigración neta: la diferencia entre las personas que llegan al territorio y las que lo abandonan. De las 336.000 personas contabilizadas en junio de 2016 se pasó a 230.000 un año más tarde. Se trata del mayor descenso desde 1964. Tres cuartas partes de esas 106.000 personas corresponden a ciudadanos de la UE.\nJean-Claude Juncker, el presidente de la Comisión Europea, y Theresa May llegaron a un acuerdo el pasado diciembre sobre las condiciones de la separación. El primer capítulo del Brexit se saldó con una victoria de la UE, ya que Reino Unido aceptó la negociación que se le planteó desde Bruselas. El Gobierno británico se comprometió a pagar la factura del Brexit, a garantizar los derechos de los ciudadanos europeos y a alcanzar un pacto sobre la frontera con Irlanda.\nAlemania, Suecia y Países Bajos fueron los tres principales países europeos elegidos por los ciudadanos británicos. Hasta 6.555 personas originarias de Reino Unido obtuvieron pasaporte de otro país de la UE, frente a 2.478 del año anterior, lo que supone un crecimiento de 165%.\nEn una entrevista con EL PAÍS el pasado marzo, Theresa May aseguró que una unión aduanera con la UE sería \"lo contrario a lo que votaron los británicos\". May añadió que dicho vínculo implicaría que \"la UE establecería los aranceles de Reino Unido\", algo que \"no funcionaría\". Lee la entrevista completa a la primera ministra británica aquí\nEl negociador europeo, Michel Barnier, rechazó a principios de junio la propuesta de Reino Unido para evitar una frontera rígida entre Irlanda del Norte, territorio británico, y la República de Irlanda, país perteneciente a la UE. Desde Bruselas se alegó que el plan aduanero propuesto por May vulnera el mercado interior europeo.\nEste jueves, el Ministerio del lnterior británico anunció algunos detalles sobre el futuro de los ciudadanos de la UE residentes en Reino Unido tras el Brexit. A partir del 29 de marzo de 2019, los europeos —los menores de 16 pagarán una menor cuantía— que lleven cinco años viviendo en el país tendrán que abonar una tasa de 73 euros y demostrar que no disponen de antecedentes penales graves para optar a la \"condición de asentado\".\nReino Unido comienza a prepararse para el peor de los Brexits posibles. El reloj está en marcha y las negociaciones entre el Gobierno británico y las autoridades europeas no avanzan al ritmo deseado. Ya sea para utilizarlo como medida de presión o para ir dando a los ciudadanos un baño de realismo, este jueves comenzarán a hacerse públicas parte de las \"notas técnicas\" que especifican las consecuencias y medidas de precaución que cada sector de la economía debe comenzar a adoptar ante la posibilidad cada vez más cierta de una salida abrupta de la Unión Europea, sin periodo de transición ni un acuerdo que ayude a normalizar el divorcio.\n\"Hay amigos, enemigos... y compañeros de partido\". La frase, atribuida al maquiavélico político italiano Giulio Andreotti se ha demostrado como un axioma político universal. Los rivales conservadores de la primera ministra británica, Theresa May, han escogido el momento más delicado para asestarle una nueva puñalada en la espalda. Justo cuando May intenta convencer en Salzburgo (Austria) a los jefes de Estado y de Gobierno de la Unión Europea para que insuflen oxígeno a su plan de negociación del Brexit, el diario The Daily Telegraph —la Biblia de los tories— ha publicado un documento interno que circula entre los diputados en el que se anuncia el derribo de May poco después del próximo 29 de marzo (la fecha fijada para la salida de Reino Unido de la UE) y se analizan los pros y contras de hasta 27 posibles candidatos a sucederla en el cargo.\nLa primera ministra británica, Theresa May, tiene cita este miércoles. Esta tarde, en el edificio Europa de Bruselas, con el presidente del Consejo Europeo, Donald Tusk. Después, una última reunión bilateral antes de la gran cena del Brexit, en la que los 27 países de la UE —sin la presencia de May— intentarán deshacer el último nudo que impide romper una relación de más de 40 años: la frontera de Irlanda.\nTheresa May tuvo que aguantar este jueves 40 minutos de duras críticas en el Parlamento antes de que un diputado se decidiera a elogiar de algún modo la declaración política cerrada con Bruselas. Todo fueron duras palabras y desconfianza hacia el texto pactado, a pesar de los esfuerzos de la primera ministra por convencer a los parlamentarios de que el acuerdo era el mejor posible para salvaguardar el “interés nacional” de Reino Unido. “El pueblo británico quiere que cerremos este asunto de una vez por todas”, dijo May. “Quiere un buen acuerdo que establezca la dirección hacia un futuro más brillante. Quiere que permanezcamos unidos y que nos centremos ya en otros asuntos domésticos más urgentes. Este acuerdo nos permite lograr esto, y en las próximas 72 horas cruciales haré todo lo que esté en mis manos para cumplir con el pueblo británico”, imploró May al final de su intervención inicial.\nMás contención que alegría. Y no tanto satisfacción como alivio. La Unión Europea dio este domingo por zanjada la negociación del Brexit. Pocas veces un acuerdo tan laborioso y complicado, que ha puesto a prueba la unidad del club comunitario, se ha recibido con tanta frialdad como el tratado de salida de Reino Unido. “Es un momento triste y es una tragedia”, describió el presidente de la Comisión Europea, Jean-Claude Juncker, ante la histórica cumbre en Bruselas. “Este es el mejor acuerdo posible y el único posible”, avisó ante el incierto proceso de ratificación que afronta el pacto, sobre todo en Reino Unido.\nTheresa May sobrevivió este miércoles al último golpe de sus adversarios y podrá seguir luchando, pero ha vuelto a dejarse retazos de autoridad en la batalla. Una mayoría de diputados conservadores, 200 frente a 117, decidió respaldar su liderazgo y la moción de censura interna planteada por 48 parlamentarios euroescépticos fue derrotada. Nada ha cambiado, sin embargo. El acuerdo del Brexit sigue sin respaldo parlamentario. La cifra del apoyo, mayor de la prevista, hizo que el equipo de la primera ministra la considerara una victoria y un respiro.\nEra un propósito imposible, porque el rechazo de un buen número de diputados conservadores al plan del Brexit de Theresa May nunca iba a transformarse en la deslealtad extrema de apoyar la caída de su propio Gobierno. La moción de censura planteada a regañadientes por el líder laborista, Jeremy Corbyn, ha sido rechazada este miércoles por el Parlamento, 325 votos frente a 306. May ha logrado extraer fuerza de la debilidad de su adversario, y el laborista —agotado el intento de forzar nuevas elecciones— ha recibido de inmediato presiones de sus propias filas para que abandone su ambigüedad y apoye un nuevo referéndum.\nEra un propósito imposible, porque el rechazo de un buen número de diputados conservadores al plan del Brexit de Theresa May nunca iba a transformarse en la deslealtad extrema de apoyar la caída de su propio Gobierno. La moción de censura planteada a regañadientes por el líder laborista, Jeremy Corbyn, ha sido rechazada este miércoles por el Parlamento, 325 votos frente a 306. May ha logrado extraer fuerza de la debilidad de su adversario, y el laborista —agotado el intento de forzar nuevas elecciones— ha recibido de inmediato presiones de sus propias filas para que abandone su ambigüedad y apoye un nuevo referéndum.\nTheresa May ha comprendido este miércoles finalmente que ella misma es el precio a pagar para salvar el Brexit. La primera ministra anunció a los diputados conservadores su intención de dimitir en cuanto el Parlamento aprobara el plan acordado con la UE y rechazado en dos ocasiones por Westminster. “Estoy preparada para renunciar a mi puesto antes de lo que era mi intención, para poder hacer lo que creo que es mejor para el país”, dijo. Horas después de su anuncio, el Parlamento ha comprobado con decepción que ninguna de las ocho alternativas al plan de May tenía el mínimo respaldo necesario para cobrar vuelo.\nLas serenas palabras de despedida de Theresa May, a las puertas Downing Street, escondían entre líneas la amenaza que se cierne sobre el Partido Conservador, que renunció este viernes a seguir liderando. “Para alcanzar su propósito, él o ella [su sucesor] deberá encontrar el consenso en el Parlamento que yo no pude encontrar”, dijo. Los candidatos con más posibilidades de éxito, empezando por Boris Johnson, miran de reojo al ultranacionalista Nigel Farage y compiten por mostrar dureza frente a Bruselas. Resurge la amenaza de que el Reino Unido abandone la UE sin acuerdo el próximo 31 de octubre.\nBoris Johnson se ha convertido este miércoles en primer ministro del Reino Unido, tras haber sido elegido el martes sucesor de Theresa May por los afiliados del Partido Conservador (92.000, de un total de casi 160.000) con un 66% de los votos, frente al 34% de su rival, Jeremy Hunt.\nBoris Johnson ha sacudido este miércoles a sus compatriotas del letargo de agosto con una maniobra política que puede abocar al Reino Unido a una grave crisis institucional. El primer ministro pidió y obtuvo de la reina Isabel II la orden de suspender la actividad del Parlamento entre el 10 de septiembre y el 14 de octubre. La maniobra, que supone el cierre de la Cámara por un periodo más largo de lo habitual, se convierte en un arma política para restar tiempo a la oposición para frenar la posibilidad de un Brexit sin acuerdo. El presidente del Parlamento calificó la jugada de “escándalo constitucional”.\nBoris Johnson está en campaña, pero aún no sabe cuándo habrá elecciones. Mientras decide si pelea en los tribunales el mandato parlamentario que le obliga a pedir a la UE una nueva prórroga en la fecha de salida del Reino Unido, si no hay acuerdo, el primer ministro agita a los electores contra el líder de la oposición, Jeremy Corbyn, y contra los diputados rebeldes: \"Corbyn y sus amigos del Parlamento quieren retrasar el Brexit y entregar millones de libras a Bruselas. No podemos permitir que esto ocurra\", escribió este martes.\nLa primera escisión en la historia de la UE está más cerca que nunca. Bruselas y Londres han alcanzado este jueves un acuerdo sobre la salida del Reino Unido de la Unión que, a falta de ratificación parlamentaria por ambas partes, permitiría la consumación del Brexit en la medianoche del 31 de octubre al 1 de noviembre.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Jean-Claude Juncker", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}