{"id": "a6a909e2-336c-4f66-7179-d9144663cee0", "content": "El profesor de Oxford que se queda en calzoncillos para enseñar matemáticas\n\nTom Crawford (Washington, Reino Unido, 1989) se presenta como un profesor de Matemáticas atípico. Enseña Matemáticas a alumnos de primero y segundo año en la Universidad de Oxford (Reino Unido) y realiza una intensa labor de divulgación en la que trata de acercar una disciplina que no suele encontrarse entre las favoritas de los jóvenes estudiantes.\nEn su intento por popularizar la ciencia, no duda en quedarse en calzoncillos, utilizando el striptease como una metáfora de su labor profundizando en el significado de ecuaciones como la de Navier Stokes, desvelándolas capa a capa, para hacer asequible algo que puede resultar en principio esotérico.\nEsta semana, Crawford visitó la Residencia de Estudiantes, en Madrid, donde, dentro del ciclo Matemáticas en la Residencia organizado por el ICMAT, ofreció la conferencia Las matemáticas del deporte. En ella, utiliza el deporte como ejemplo de una actividad cotidiana que se puede comprender y practicar mejor utilizando ecuaciones matemáticas.\nPregunta. Usted se desnuda o emplea el deporte para hacer que las matemáticas impongan menos. ¿Por qué se ve necesario hacer ver que las matemáticas son divertidas? No veo a abogados o jueces, que también tratan temas muy complejos, intentando presentar el derecho como algo divertido.\nRespuesta. Creo que es porque la gente, por la razón que sea, admite felizmente que no les gustan las matemáticas, es aceptable socialmente. Si le dices a alguien que eres abogado, su respuesta por defecto no va a ser “no me gusta el derecho”, y eso sí pasa con las matemáticas. Y no debería ser así. Todo el mundo debería tener una comprensión básica de matemáticas, pero mucha gente no la tiene. Para mí, esa es la razón por la que quiero enfatizar que las matemáticas son divertidas y accesibles. No tiene por qué ser algo muy duro o algo que te enseñaron mal en la escuela.\nP. ¿Cree que las matemáticas se enseñan especialmente mal en el colegio, peor que otras asignaturas?\nR. Las matemáticas lo tienen difícil para competir con otras asignaturas en el sentido de enseñarlas a través de historias. Cuando aprendes algo, si te lo pueden enseñar a través de las historias, es algo muy poderoso, que sirve para atrapar a la gente. Y eso es más fácil con la literatura o la historia.\nUn ejemplo muy simple de cómo añadir historias a las matemáticas sería la trigonometría. Las propiedades de los triángulos que aprendes en el instituto. Si piensas en cómo se descubrieron o se inventaron estas funciones, en por qué inventamos el seno, el coseno y la tangente, fueron los antiguos arquitectos que trataban de construir edificios, iglesias, pirámides y crearon esas herramientas intelectuales. Para mí es así como se debería enseñar la trigonometría. Imagina que están en la antigua Roma y tienes que construir un edificio concreto. ¿Cómo lo harías con las tecnologías disponibles en aquel momento? Así se incita a pensar sobre ángulos y distancias y ahí es dónde es útil la trigonometría y para lo que se inventó.\nP. Hace poco más de un siglo, en un país como España más de la mitad de la población era analfabeta. ¿Cree que sería posible y deseable conseguir que una gran mayoría de gente fuese capaz de manejar unas herramientas matemáticas básicas?\nR. Es completamente posible y diría que ya lo estamos haciendo. Depende de lo que consideres un nivel básico de matemáticas. La mayor parte de la gente puede, por ejemplo, mirando a un reloj saber que las agujas vuelven al mismo lugar cada 12 horas, es aritmética modular, algo que no estudias hasta que llegas a la universidad. Incluso ser capaz de calcular los cambios cuando te dan un billete es hacer aritmética mental. O calcular cuándo tienes que salir de casa si tardas 35 minutos hasta la estación y el tren sale a las 12.45. Son muchas cosas que haces sin pensar, pero que implican cálculos matemáticos. Así que depende de lo que consideres un nivel deseable de matemáticas, pero gran parte de la población ya cuenta con cierta capacidad de utilizarlas.\nSe puede cuestionar si tratar de influir en los votantes es bueno o malo\nP. También habla sobre las posibilidades de las matemáticas para mejorar el rendimiento de deportistas. Hay una película como Money Ball, que habla de la experiencia de un entrenador de béisbol que utiliza el análisis matemático para llevar a un equipo pequeño a competir contra los grandes de la liga con mucho menos presupuesto. ¿Se usan mucho las matemáticas en el deporte de élite?\nR. Por lo que sé, es una parte importante de los sistemas de ojeadores de los grandes equipos. Hoy, estos ojeadores, además de los análisis clásicos hablando del rendimiento de un jugador, de sus puntos fuertes y débiles, incluyen equipos de matemáticos y científicos de datos. Como en Moneyball, su trabajo consiste en analizar grandes cantidades de datos y detectar ganancias marginales que aprovechar. Eso funciona bien en béisbol, porque tienes muchos factores controlables: El lanzamiento del pícher, el bateador, la carrera hasta la base. Es muy formulable y son comportamientos repetitivos. En el fútbol es más difícil encontrar esas ganancias marginales porque es menos controlable.\nEl mejor ejemplo que se me ocurre en fútbol es el Leicester City, que ganó la Premiere League en 2016. Una gran sorpresa. Habían subido a primera pocos años antes y de repente ganan. En esa victoria, fue muy importante N'Golo Kanté. Fue la estrella de la temporada y ganó el premio al jugador del año. Había sido fichado de un equipo de la segunda división francesa porque la red de ojeadores le había identificado entre todos los centrocampistas defensivos de Europa en cualquier nivel. Como centro campista defensivo, uno de tus trabajos es parar los ataques de los oponentes. Puedes medir esto en entradas, pero una de las mejores formas de hacerlo es a través de las interceptaciones, que tiene que ver con la capacidad del jugador para leer un partido. Es algo muy difícil de valorar con un número, bastante subjetivo. Pero las interceptaciones sugieren que estás con mucha frecuencia en el lugar adecuado. Y desde ese punto de vista, su número de interceptaciones era mucho mayor estadísticamente que el del resto de mediocampistas. Si la media de todos los mediocampistas de Europa es dos, pero la mayoría de los jugadores está entre 1,9 y 2,1 y Kanté está en el 3, vemos que es un caso atípico. No fue solo un análisis estadístico, porque se valora el elemento humano, pero fue un factor para contratarle.\nP. ¿Pueden las matemáticas decirnos cuál es el límite del rendimiento humano en el deporte? Ya ha habido ejemplos en el pasado, como el de Roger Bannister, que bajó de cuatro minutos en la milla cuando casi todo el mundo decía que era imposible, en los que las predicciones fueron completamente erróneas. ¿Pueden identificarse esos límites con precisión empleando las matemáticas?\nR. Si miras al récord de la maratón masculina durante el último siglo, las marcas descienden, pero no a un ritmo constante. Puedes estimar, por ejemplo, que cada 10 años, se recortan 10 minutos al principio, pero luego, en las décadas de 1940 y 1950, la curva se empieza a aplanar y ya en los 1990 parece plana del todo. Así que si nos hubiésemos sentado aquí hace 30 años, cuando el récord estaba alrededor de las dos horas y cinco minutos, podríamos haber pensado que nunca se llegaría a correr por debajo de dos horas, porque aunque se sigue bajando, el ritmo es cada vez más lento. Pero en los últimos años, ha habido muchos progresos en las carreras de larga distancia, como las nuevas zapatillas que pueden proporcionar un 4% más de energía. Además, hay una profesionalización que permite entrenar todo el día y no tener un trabajo además de correr.\nPodría predecir con cierta confianza que el límite humano para la maratón estaría alrededor de una hora y  55 minutos\nAsí que son nuevos factores que modifican nuestros cálculos. En el futuro, dentro de 30 años, pueden aparecer nuevas mejoras, pero es seguro que no vamos a correr una maratón en menos de una hora. Teniendo en cuenta lo que ha sucedido en el pasado, creo que podría predecir con cierta confianza que el límite humano para la maratón estaría alrededor de una hora y 55 minutos.\nP. Alguna gente, cuando se habla de las posibilidades de las matemáticas para llevar al límite de la perfección a los humanos, puede pensar que los deportes se volverán más aburridos, porque va a haber cada vez menos espacio para lo imprevisto.\nR. Creo que eso también tiene que ver con el rasgo psicológico humano que es la nostalgia. Pero el deporte evoluciona y siempre hay un factor humano. Si el estudio te permite perfeccionar el lugar al que es mejor lanzar un penalti, también los porteros pueden trabajar con esa información. Y luego, hay algunos futbolistas que no disparan a ese espacio supuestamente perfecto, como Eden Hazard, del Real Madrid, que cuando lanzaba los penaltis para el Chelsea esperaba hasta el último momento para decidir dónde lo tiraba, un método que va contra lo que dice el modelo matemático. Al final hay muchas variables en los deportes.\nP. ¿Pueden las matemáticas ayudarnos a entender mejor a los grupos humanos? ¿Esa tecnología tiene potencial para mejorar la convivencia o para empeorarla?\nR. Con todos los datos disponibles, hay compañías tecnológicas enormes que pueden elaborar perfiles de la gente. Sabiendo que eres blanco, estadounidense, que ganas tanto dinero y vives en tal estado, pueden tratar de predecir qué te gusta o qué haces e influenciar tu voto en una dirección. Pero esta tecnología también se podría utilizar para el bien y también se puede cuestionar si tratar de influir en los votantes es bueno o malo. Creo que en último término dependemos de las grandes compañías que tienen el control sobre estos datos para que asuman su responsabilidad moral y usen bien los datos.\nEn cualquier caso, creo que la mayor parte de los matemáticos que trabajan en este campo dirían que la idea de utilizar datos, algoritmos y modelos matemáticos para tratar de predecir el comportamiento de la gente es increíblemente nuevo y no sabemos exactamente lo que estamos haciendo. Los algoritmos pueden ser una parte del proceso de toma de decisiones, pero no ser el único criterio para tomar una decisión.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Matemáticas", "Ciencias exactas", "Ciencia"], "newspaper": "elpais"}