{"id": "a6b3177a-8c3f-49ec-6da7-824cee1cf9c5", "content": "El “caso Palau” y la banalización de la corrupción\n\nEn el órgano del Palau, alguien interpretaba la Toccata y Fuga en Re menor de Bach mientras los mossosregistraban el edificio en busca de billetes de 500 euros. El pasado 23 de julio se cumplieron 10 años del acontecimiento. La obra del compositor alemán resultó premonitoria: había mucho más misterio que unos simples billetes de 500 sospechosos a ojos de la Agencia Tributaria. El expolio del Palau por parte de Millet, Montull y Convergència hacía honores a esa pieza capaz de transportarnos a cualquier castillo transilvano en pleno ritual de sangre vampírico.\nAhora el propio Palau ha producido un documental que bajo el título El Palau de la Música. Resurreció quiere pasar página de la corrupción y mostrar un futuro tan esperanzador como el que brinda el quinto y último movimiento de la Sinfonía Nº 2 de Mahler. TV3 emitió el informe —cuyo visionado está disponible en la página web del Palau— en el programa Sense Ficció del pasado 23 de julio. Mientras se aguarda la última palabra del Tribunal Supremo, un año y medio después de que la Audiencia de Barcelona dictara sentencia, ninguno de los 12 condenados está en la cárcel.\nLa corrupción en Cataluña está embozada con la capa del ‘procés’, el victimismo y la persecución política\nEn el documental, que se estructura a partir de la preparación del concierto de la citada sinfonía de Mahler, la presidenta de la Fundación de la institución, Mariona Carulla, se lamenta de que “los partidos utilizaron el Palau para su conveniencia política” y solo en un par de ocasiones y de la boca de Joan Llinares, el hombre que documentó contra corriente y como director general del Palau toda la corrupción, sale la palabra Convergència, condenada judicialmente como partícipe a título lucrativo por el expolio de al menos 6,6 millones.\nY es que el Palau, como buena parte de la sociedad catalana, quiere contagiarse del espíritu del último movimiento de la Sinfonía Nº2 de Mahler, en el que el compositor nacido en Bohemia plantea un juicio final no muy del agrado de la Iglesia, pues ya no hay ni pecadores ni justos, ni castigo ni premio. Todo gracias a la infinita misericordia de Dios.\nEs difícil ser indulgente ante un expolio de 35 millones de euros del que fue partícipe un partido que predicaba la austeridad y la buena administración. Pero el hecho de que los autores del delito hayan sido “de los nuestros de toda la vida” les concede la gracia del perdón. Cataluña, como sucede en cualquier punto de España, vive una banalización de la corrupción, aquí embozada con la capa del procés, el victimismo y la persecución política. Joan Llinares, exdirector del coliseo modernista, explica en una extensa entrevista a El Confidencial que una vez reformados los estatutos y racionalizada la administración del Palau, se designó a Josep Maria Busquets, antiguo cargo de Convergència, presidente provisional de la institución. O sea, tras estallar el escándalo vuelven los nuestros. Las trabas para sacudir las alfombras de la corrupción se acrecentaron. El remate llegó con la victoria electoral de CiU de 2010, cuando entraron en la nueva junta directiva personas como Jordi Sumarroca, empresario involucrado en la trama del 3%. David Madí, mano derecha comunicativa de Artur Mas, ingresó en el patronato de la institución.\nEs difícil ser indulgente ante un expolio de 35 millones en el que participaba un partido que predicaba la austeridad\nLas aguas volvían a su cauce. Afirma Llinares que Artur Mas se parece mucho a Francisco Camps, expresidente de la Generalitat valenciana, cuando presume públicamente de que los expedientes de adjudicación de obra pública están perfectos. Mientras la justicia investiga y el bosque está en llamas hay que poner cara de inocencia o de sorpresa. Pero lo cierto es que en el Palau hay 9,6 millones de euros cuyo paradero se desconoce. Las entidades bancarias con las que operaba el coliseo modernista (más de un centenar de cuentas corrientes) se negaron a identificar a quienes cobraban los talones al portador, a pesar de estar obligados por ley.\nEl fiscal Emilio Sánchez Ulled —en una entrevista de Jesús García recientemente publicada por este diario— explica que el expoliador en jefe del Palau, Fèlix Millet, no paraba de recibir llamadas mientras los mossos procedían al registro del coliseo modernista en la mañana del 23 de julio de 2009. Cuando el fiscal le reprendió por utilizar el móvil en pleno registro, quien estaba al otro lado de la línea era Artur Mas. Seis días después del registro, cuando Llinares tomó posesión del cargo, Millet y Montull todavía campaban a sus anchas por el Palau y las máquinas trituradoras de papel funcionaban a pleno rendimiento. No se dictaron las medidas cautelares oportunas. Una parte de la sociedad se empeña en seguir confundiendo la generosa misericordia divina —exaltada por el converso Mahler en su Sinfonía Nº2— con la indulgencia y tolerancia hacia los corruptos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Félix Millet", "Caso Palau", "Palau Música", "Opinión", "TV3", "CCMA", "Corrupción política", "Cataluña", "Casos judiciales", "Corrupción", "Instituciones culturales", "Grupo comunicación", "Televisión", "Delitos", "Medios comunicación", "Cultura", "España", "Comunicación", "Política", "Justicia"], "newspaper": "elpais"}