{"id": "a6b87e45-313b-455a-682f-53d4bd527e7d", "content": "A más turbación, más inversión\n\n“En tiempos de turbación, no hacer mudanza”, sostenía Ignacio de Loyola. En economía hay que hacer exactamente lo contrario. En tiempos de turbación que amenazan con convertirse en recesión, más inversión.\nAlemania puede hacerlo. Tiene margen. Su nivel de deuda pública es envidiable, no supera el 61% del PIB. Annegret Kramp-Karren (AKK) —la sucesora in pectore de Angela Merkel— sostiene, como Loyola, que no hay que achatarrar la política de déficit presupuestario cero, incorporada a la Ley Fundamental (Constitución).\nPero deberá al menos modularse según la evolución del ciclo, esto es, periodificarse, si se quiere evitar la recesión.\nEso está en ciernes, pero muy tímida y sectorialmente. El ministro de Finanzas, Olaf Scholz, está estudiando la opción de emitir bonos verdes. Con la finalidad de financiar una mastodóntica inversión en energías renovables (en la estela del corredor de energía eólica desde el Báltico hasta Düsseldorf) y la adaptación de la economía al cambio climático.\nBastaría aplicar ese principio a otros sectores, como la industria manufacturera, la que más flaquea, tras la ineficaz banca, peor cuanto más grande es la entidad; mientras servicios y construcción aguantan. Y también a las infraestructuras, como los canales de transporte fluvial (allá decisivos), que son antediluvianos.\nPara modernizarlas, y de paso aumentar la competitividad mientras se conjura la llegada de la recesión. ¿Es que acaso alguien prohíbe a los alemanes beneficiarse a tope de la fase de tipos de interés cero impulsada por Mario Draghi (pese a los dicterios que le dedicaron) y que se auguran bajo cero desde otoño?\n¿Cuándo dispondrá Alemania de mejor oportunidad para usar su capacidad de endeudamiento, dado su bajo nivel de deuda, comparativamente magnífico?\nPero claro, esta receta serviría principalmente para aumentar la demanda interna, mucho menos para mejorar el sector exterior, la gran catapulta del crecimiento alemán, y que sostiene un exagerado superávit comercial, del 8%. De modo que para mantener el nivel de sus exportaciones, habrá que convencer a Donald Trump de que sus guerras que deprimen el comercio mundial son estúpidas.\nQuizá no sea imposible, pues al retrasar los nuevos aranceles al resto de productos chinos que aun no había sobregrabado, lo justificó porque “pudieran tener un impacto [negativo] en los consumidores estadounidenses”. Por vez primera reconoce daños colaterales a su política comercial. Vería más si repara en que la china Huawei acelera su sistema operativo Harmony, para reemplazar al Android..\nO que en un año de nuevos aranceles (hasta final de este junio), las ventas de EE UU a China cayeron un 21%; mientras que en sentido inverso crecieron un 1%.\nAsí que además de Alemania y la UE, como campeonas de todas las economías abiertas al exterior, la otra gran víctima de sus aranceles es EE UU. ¿No es estúpido dispararse al propio pie?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/15/2019, 19:01:45", "tags": ["PIB", "Recesión económica", "Indicadores económicos", "Alemania", "Coyuntura económica", "Centroeuropa", "Europa", "Economía"], "newspaper": "elpais"}