{"id": "a6c1a87f-a01e-4612-7834-caa53383a124", "content": "Gandhi en tiempos de cólera\n\nHoy en día la política nos envuelve como una serpiente enroscada de la que uno no puede escapar, no importa cuanto lo intente. Por lo tanto, deseo luchar contra esa serpiente. Mahatma Gandhi\nModelo para Nelson Mandela en Sudáfrica y Aung San Suu Kyi en Myanmar. Citado erróneamente por Donald Trump, aludido por Vladímir Putin. En estos tiempos de crisis y cólera, cuando se celebra el 150º aniversario del nacimiento de Gandhi, su legado sigue siendo un símbolo de legitimidad moral en la acción pública, utilizado y disputado por líderes de variada índole y con diferentes resultados.\nSu metáfora de la verdad como un diamante de múltiples facetas, de carácter experimental y situacional, lo ha convertido en un icono de la posmodernidad (Rudolph y Rudolph). Su crítica al desarrollo moderno le llevó a plantearse si existe un límite al consumo. “Si Gran Bretaña ha utilizado la mitad de los recursos del planeta para alcanzar su nivel de prosperidad, ¿cuántos planetas necesitará un país como India?”, respondió cuando le preguntaron si deseaba para los indios el nivel de vida de Inglaterra. Como apunta Faisal Devji, su reflexión sobre la violencia le llevó a renegar de “cualquier ética que dividiera el bien del mal sobre la base del cálculo moral” por lo que sus palabras y acciones proporcionan “un análisis ejemplar de la vida moral a la sombra de la política moderna”.\nEs precisamente en el terreno de los movimientos sociales donde el pensamiento de Gandhi y su doctrina de la no violencia han ejercido una mayor influencia. Sin ir muy lejos, tenemos el caso del independentismo catalán, que ha revestido oportunamente un movimiento rupturista y coercitivo con ropajes gandhianos. Estos incluyen la estruendosa aclamación “somos gentes de paz” y las “marchas por la libertad” abanderadas por un jovial Quim Torra, cual Gandhi encabezando la célebre Marcha de la Sal de 1930. Solo le faltaba el gayato. Paradójicamente, y en parte a consecuencia de la estrategia del Gobierno español de no caer en la provocación y mantener la respuesta policial un paso por detrás de los radicales callejeros, se ha producido un efecto bumerán que ha sacado a la superficie la violencia de la pretendida “desobediencia civil”: el emperador está desnudo. Lo vimos por televisión la noche del viernes. El contraste entre las imágenes de una Barcelona en llamas tomada por los agitadores encapuchados y las palabras de Pedro Sánchez aludiendo a la moderación como fuerza, la paciencia y la defensa de las libertades, evidenció un cambio de tornas que parecía imposible. La víctima se había convertido en verdugo, y el Estado opresor, en protector de las víctimas.\nGandhi rechazó la instrumentalización de la no violencia en aras de objetivos políticos futuros, de lo contrario, avisa, se corre el riesgo de terminar convirtiéndose en la serpiente de la que uno se quiere librar.@evabor3\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Opinión", "Mahatma Gandhi", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}