{"id": "a6d60fa5-2904-4910-7e32-96939656bd8c", "content": "Un muerto y 3 heridos en un accidente con un vehículo que circulaba en dirección contraria en Pamplona\n\nEl accidente ha tenido lugar a las 23:55 horas de este viernes a la altura del kilómetro 9 de la A12 y en él se han visto implicados tres turismos, uno de los cuales circulaba en dirección contraria\nEl conductor de un vehículo que circulaba en dirección contraria por la A12, en sentido Pamplona, ha fallecido en una colisión frontal en la que otras tres personas han resultado heridas, una de ellas de pronóstico muy grave, informa la Guardia Civil.\nEl accidente ha tenido lugar a las 23:55 horas de este viernes a la altura del kilómetro 9 de la A12 y en él se han visto implicados tres turismos, uno de los cuales circulaba en dirección contraria por la autovía.\nEn principio, según la Guardia Civil, no se trata de un conductor kamikaze, puesto que circulaba con un acompañante, que es la persona que ha resultado herida muy grave. Se barajan diferentes hipótesis sobre las causas que le han podido llevar a acceder a la A12 en sentido contrario.\nEl fallecido es el conductor de este último vehículo, un varón de 33 años con domicilio en Estella, que ha sido trasladado al Instituto Anatómico Forense de Navarra.\nAdemás otras tres personas han resultado heridas y han sido trasladadas al Complejo Hospitalario de Navarra, una de las cuales se encuentra en la UCI con pronóstico muy grave.\nEl suceso ha sido atendido por agentes de la Agrupación de tráfico y personal de seguridad ciudadana de la Guardia Civil de Navarra, que han regulado la circulación, desviando el tráfico por la NA1110 hasta las 02:30 de esta madrugada en que ha quedado restablecida la circulación por la A12.\nLa Guardia Civil instruye las diligencias e investiga las causas concretas del accidente.\nEste es el segundo accidente de tráfico mortal que se produce en las últimas horas en Navarra, puesto que ayer un hombre falleció a consecuencia de las heridas que había sufrido horas antes en un choque en Berrioplano.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCon eso de que las señales de trafico en Pamplona están en vascorro,no me extraña que se confundiera.Es lo que tiene dejarse manipular por los de el tiro en la nuca,la bomba lapa,el secuestro,la extorsión,los casi mil muertos ,de los filo etarras comunistas de Bildu etc.. y los chantajistas y recoge nueces neo nazis xenofobos,sectarios y racistas del Pene en V y de su concierto.", "date": "10/07/2019, 19:01:45", "tags": ["Accidentes tráfico"], "newspaper": "elmundo"}