{"id": "a6d6ec8e-74f9-44d2-413d-267e4df0a032", "content": "Si tu padre fuera el rey del porno escrito\n\nCuando Andrew Offutt, el rey de la pornografía escrita del siglo XX, murió, su hijo Chris, también escritor, heredó su escritorio, un rifle y los 800 kilos de porno que guardaba en su despacho. Fue entonces cuando empezó a preguntarse cómo había sido crecer al lado de un tipo que siempre había sido un niño enorme. Un niño enorme que, cuando trabajaba, lo hacía como vendedor de seguros y que, por las noches, y todo el tiempo que no estaba trabajando, se escondía bajo múltiples personalidades —las de sus 18 seudónimos: su favorito, John Cleve, el otro yo, para quien incluso había inventado otra voz— y escribía, escribía sin descanso. Rodeado de porno, en una casa repleta de niños, al lado de una mujer que le adoraba sin remedio, Offutt, el hombre que en una ocasión dijo que, de no haber sido escritor, habría sido asesino en serie, escribió más de 400 novelas. Nunca colgó un cuadro. No hubiera sabido cómo hacerlo. Jamás cambió una bombilla. Todo, menos escribir, beber —pasó sus últimos años en un sillón prácticamente no haciendo otra cosa que beber— y tal vez consumir algo de porno, le traía sin cuidado.\n\"Mi padre era un misterio para mí. Creo que lo era para la mayor parte de la gente y, en especial, para sí mismo\". El que habla es el único de sus hijos que heredó su pasión por la escritura, a quien su progenitor nunca creyó haber hecho \"tan infeliz\" como para que decidiese seguir sus pasos. Pero lo hizo. Chris ha escrito cinco novelas, dos libros de memorias y pasó un tiempo en Los Ángeles, trabajando para HBO. Firmó guiones de True Blood, Weeds y Treme. En una ocasión, su padre dijo que se alegraba de haber sido el maestro de esgrima de D'Artagnan y fue lo más cerca que estuvo de expresar algún tipo de orgullo por sus logros. Chris no escribió el formidable, adictivo y casi monumento al realismo sucio —pero un realismo sucio real—  Mi padre, el pornógrafo (Editorial Malas Tierras) para intentar entenderlo. Aunque hacerlo le ayudó. \"La cosa empezó cuando decidí recopilar todo lo que había escrito, porque creo que todo escritor merece tener una bibliografía\", dice.\nEn algún lugar del condado de Lafayette, en Misisipi, se encuentra el despacho desde el que teclea las respuestas de esta entrevista. Es un día de mediados de julio. Está lejos de las minas de carbón que había bajo la casa que compartió con su padre de niño, de aquel infierno de control obsesivo. Cuando piensa en él, lo primero que le viene a la cabeza es el miedo. \"Recuerdo una escena violenta, en la que me parecía un monstruo\", dice. \"Cuando empecé a escribir, nunca escribía sobre padres. Me di cuenta después, pero en ninguna de mis historias había una figura paterna. El padre siempre estaba lejos, o muerto, o en la cárcel. Hasta que yo mismo fui padre los padres no empezaron a aparecer en lo que escribía\", relata. ¿Tan doloroso fue? \"Mi padre vivió siempre a su manera. Expulsó de su lado a todo el mundo. A mi madre, a su hermana, a sus hijos. Nunca tuvo amigos cercanos. No es que no pudieran soportarle, es que simplemente él no los quería cerca\", contesta. Y, sin embargo, escondía ridículos tesoros infantiles por toda la casa, como si esperara que alguien los encontrara.\n\"No es que mi padre fuese un niño, era un adolescente. Estoy convencido de que nunca superó los 14 años. Estaba tan obsesionado con el sexo como uno puede estarlo a los 14. Es como si se hubiera quedado ahí atrapado\", recuerda. Porque, evidentemente, su obsesión era escandalosa. \"Por eso escribía lo que escribía. Y algo que nadie sabe es que durante toda su vida trató de dibujar, colorear y guionizar su propio cómic porno. Nunca se lo enseñó a nadie. Lo encontré entre sus cosas\", confiesa. Refugiado en un mundo propio, una isla al margen del resto, Offutt padre se sentía su propio dios, pero en parte estaba huyendo. No le gustaba el mundo. Quería ser otro. John Cleve, su seudónimo favorito, por ejemplo. \"Se odiaba a sí mismo. Odiaba lo que le gustaba, odiaba lo que hacía. Odiaba el porno. Pero no era nadie sin él\", apunta Chris. \"Hacerse pasar por Cleve le libraba de la culpa y la vergüenza. No era Andrew Offutt el que estaba enfermo, era John Cleve. Le encantaba ser John Cleve. No intentó escapar de nada. Solo escapó del mundo, entregándose a una soledad abominable\", dice.\nPorque sabe de los efectos del extremo aislamiento en que vivió su padre –en ciertos momentos de su vida, magistralmente descritos, descritos como si se tratasen de los momentos de una novela que a ratos parece una extraña novela de terror–, Chris ha intentado huir de él. También ha intentado estar tan presente como ha podido para sus hijos, con quienes, dice, tiene una relación excelente —\"son lo mejor que he hecho\", añade—, pero admite que empezó a escribir para dejar de tener miedo. \"En mi cabeza, en la habitación en la que escribía, en la página, era libre y valiente. En mí, la escritura surgió de forma natural, y supongo que eso debo agradecérselo, aunque siempre supe que podía hacerse de otra manera”, asegura. ¿Cómo? “No ignorando todo lo que tienes a tu alrededor\". ¿Qué le preguntaría a su padre si le viera entrar por la puerta? \"¡Ja! ¿Lo primero? Que cómo se las ha ingeniado para resucitar\", responde.\n¿Y más tarde? \"Le preguntaría por qué ha vuelto, si fue tan infeliz en vida\", añade. No cree que le dijera nada del libro que ha escrito. \"Si volviera a la vida, volvería por el porno y el whisky, no por su familia. No creo que nos hiciera el más mínimo caso\", dice. ¿Cree que sufrió su padre el anonimato, la falta de reconocimiento? ¿Cree que por eso perdió la cabeza? \"Mi padre vivía bajo una carga terrible, lo poco honroso, lo vergonzoso de su trabajo. Puede que llegara a sufrir por la falta de reconocimiento, pero en parte fue algo que se hizo a sí mismo. Al principio de su carrera, quiso ser conocido por su ciencia ficción, y llegó a publicar seis novelas. Luego lo dejó. ¿Por qué? Es un misterio, y, como he dicho al principio, creo que fue un misterio incluso para él mismo también\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Autobiografías", "Literatura erótica", "Biografías", "Pornografía", "Escritores", "Estados Unidos", "Norteamérica", "Sexo", "Sexualidad", "Literatura", "América", "Cultura", "Sociedad"], "newspaper": "elpais"}