{"id": "a6d77859-6a9f-4f22-71e3-ea248c6996b9", "content": "Holanda remonta y golea a una Alemania vulgar\n\nFINALIZADO\nLa mejor generación holandesa en décadas aguardaba una oportunidad para reivindicarse en el escenario internacional. El juego y los resultados decepcionaban. Las expectativas se mantenían. A pesar de la derrota en la final de la Liga de Naciones y a pesar del golpe recibido en marzo ante Alemania, en Ámsterdam (2-3), en la segunda jornada de la ronda de clasificación para la Eurocopa. El triunfo llegó este viernes. Después de una terapia de shock.\nMartirizada por una aparición de Gnabry, que pilló el rechace, Holanda encajó el 1-0 en Hamburgo. El público local del Volkspark comenzó a celebrar lo que parecía otra victoria frente a su gran adversario del norte, talentoso pero displicente, engolado, incapaz de acompañar sus grandes cualidades con la voluntad necesaria. La derrota dejaba a Holanda malparada en el Grupo C y la reacción, lejos de producirse, se postergaba. Se sucedieron las ocasiones en favor de la Mannschaft sin que los alemanes hicieran nada especial. Pases largos y mucha devoción. Gnabry tuvo el 2-0. Pero falló. Reus se quedó mano a mano con Cillessen y también falló.\nKoeman mandó a su equipo a presionar bien alto. El plan era de cajón: Alemania no tiene un central que saque limpia la pelota y libra el primer pase a dos volantes con pinta de ir saturados. El intermitente Kroos y el exasperado Kimmich. En este panorama de escasez, Marco Reus, con todas sus cicatrices, es el futbolista más dotado para administrar tiempos y espacios que le queda a la plantilla. No se advierten relevos y el equipo parece vulnerable cuando lo presionan. Pero Holanda presionó mal. Sin orden ni continuidad. Incurriendo en despistes, especialmente del lado de Blind, que se dejó ganar la espalda. A cada pérdida de los holandeses se sucedieron contragolpes bidimensionales: lanzamiento de los volantes y galopada de los carrileros, Schulz a la izquierda y Klostermann a la derecha. Fórmula fácil y resultados espléndidos, porque Holanda pasó de la autoindulgencia a la alarma. Los chicos, encantados de verse reunidos bajo la bandera oranje, comenzaron a sufrir.\nA la vuelta del descanso cambió la marea. De suave reflujo a maremoto.\nEl primer avance expuso la clase de leños que presiden el eje de la defensa germana. Frenkie de Jong aprovechó un centro de Babel en el empate; y luego Tah se metió un gol en contra en un revuelo en el área, a la salida de un córner (1-2). La réplica solo se sostuvo porque no había VAR para desmontar la jugada de Schulz, que partió en fuera de juego y acabó provocando un penalti absurdo de De Ligt. El central despejó, la pelota se elevó tras pegar en Schulz, y cuando el defensa levantó los brazos para quejarse al árbitro del fuera de juego el balón le cayó en la mano. El árbitro dictó penalti y Kroos equilibró el marcador (2-2). Fue la última contribución visible de Kroos, progresivamente sudoroso y ahogado bajo su cresta dorada.\nDesmadejada Alemania, la entrada de Gundogan no resultó suficiente para reagruparla. Malen puso el remate a una maniobra trenzada por De Pay con Wijnaldun (2-3); y el propio Wijnaldun metió a un toque la jugada que él se fabricó a la contra, tras un error de Kimmich (2-4).\nPrimera conclusión: la abnegada Alemania sigue buscándose tras el desastre del Mundial de 2018 y no se adivinan ni buenos defensas ni un nuevo Özil que la ilumine. Segunda conclusión: la virtuosa Holanda solo necesita convencerse de una máxima que su vecino se aplica con rigor. Hace más quien quiere que quien puede.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección holandesa futbol", "Eurocopa", "Selección holandesa", "Selección alemana", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}