{"id": "a6dc4f1f-828a-41ec-6508-c42d4f342274", "content": "Mañanas con Teresa\n\n¡Hombre, Teresa! ¿Qué tal? ¿Cómo estás? ¿Y Gregorio?, le preguntó Pujol a Pàmies. Ella contestó con su habitual parquedad de palabras en casos semejantes, amable contundencia y algunos lugares comunes. El President, rascándose la espalda con el quicio de la puerta como solía cuando se sentía cómodo e intentaba empatizar, le dijo a la escritora que estaba pensando en invitarla a comer en el Palau. Educadamente, la combatiente incansable le contestó que ella no comía fuera porque prefería hacerlo en casa, a lo que Pujol replicó que cambiaba la comida por un café. “No tomo café, President”. Desorientado, el político bragado en todas las batallas y muy alejado todavía de librar la que le colea, farfulló una posible sugerencia a reunirse algún día sencillamente para hablar, sin mediar platos ni tazas. “Eso cuando quiera” zanjó la también periodista. Y añadió a modo de sentencia: “Porque cuando te llama el President de tu país, siempre hay que acudir”.\nSucedió a inicios del presente siglo. Teresa Pàmies había entrado en el estudio con el sigilo con que lo hacía siempre. Instantes antes del momento marcado y dispuesta a compartir una hora de radio de la que ocuparía unos minutos leyendo su crónica social. Era un ritual antiguo, iniciado allá por el 87, y que llegó a practicarlo durante 16 largos años de manera casi ininterrumpida. Y aquella cita con los oyentes que fue ilustrada primero con boleros y después con todo tipo de canciones marcó también un hito en su historia porque le permitió sentirse activa y recuperar su dedicación radiofónica durante algunas de las décadas de distancia y exilio. “Me rejuvenece”, reconocía con la poca coquetería que se permitía. Ella, mujer elegantemente austera, presumida a su manera, rígida en sus principios pero moldeados por las fatigas de una vida marcada por una ideología que matizó a medida que los iba sufriendo. Lectora de los místicos y arrebatada por los boleros de los que decía que lo habían cantado todo. Y poco le importaba que Olga Guillot fuera ferozmente anticomunista para elevar su temperamento interpretativo a excelsa categoría. Ni que a Josep Pla le hubieran negado el Premi d’Honor de les Lletres catalanes que ella recibió para reconocerle como el mejor prosista catalán en quien se inspiró en sus crónicas de viajes.\nFue una mujer elegantemente austera, rígida en sus principios pero moldeados por las fatigas de la vida\n<CS8.7>En cuatro cuartillas escritas a máquina a un espacio y doble cara, compendiaba la crónica social de la semana. Hilvanaba noticias diversas con la maestría de quien zurce un calcetín sin que se note el cuidado porque sabía encontrar en cada una de ellas el mínimo común denominador que le permitiera llegar a la conclusión que había elegido. Una crítica mordaz al sistema, a la tendencia, al comportamiento humano. Un epílogo a los desvaríos que ilustraban una sociedad que tan solo apuntaba lo que hoy ya acredita. Y todo ello mostrándose como una persona del tiempo que le tocaba vivir, independientemente de su edad, y que a ojos de hoy supuso un claro avance a lo que vino después. Solo que sin las alharacas de quienes creen que el mundo ha empezado con ellos ignorando a conciencia que son la consecuencia de múltiples generaciones anteriores. Una de ellas, —¡oh paradoja!— la generación republicana.\nEn unos días Teresa Pàmies cumpliría cien años. Por este motivo, la oficialidad marcó en rojo este 2019 para conmemorar su existencia y celebrar sus aportaciones. Hay no obstante, un resquemor que dolía a la protagonista que cuesta repararlo. Y está en el mundo académico del que creía que no supo o quiso valorar adecuadamente su literatura. Como si “Testament a Praga” o “Dona de près” hubieran sido más importantes por el contenido político y el contexto en el que se publicaron que por su aportación literaria. Y es posible que así fuera también por parte de aquellos que tardaron mucho en reconocer las emociones de las canciones de amor de Raimon porque el momento era más de combate que de sentimientos, de razones que de equilibrios.\nLa rigidez del Partido era más ortodoxa que la moral católica que decía combatir; y ella supo verlo a tiempo\nTeresa Pàmies, como tantos otros, rompió con el tópico que hacía creer que un comunista era insensible. Con la frialdad que obligó a la Pasionaria a exiliarse acompañada por un marido al que no quería y dejando a su suerte al compañero que adoraba. La rigidez del Partido era más ortodoxa que la moral católica que decía combatir. Y Teresa supo verlo a tiempo. Y aunque disimulándolo porque los principios siempre quedan, recicló su conocimiento antes de las grandes campañas. Y reivindicó el feminismo sin consignas y la libertad sin medallas. Escuchar hoy algunas de sus casi quinientas crónicas radiofónicas es darse cuenta de su vigencia. Y es en eso en lo que se descubre a un clásico. Porque, como ella decía de los boleros, todo lo que hoy comentamos Pàmies ya lo hizo antes. Y mejor. Luego, Teresa, contigo aprendí.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Teresa Pàmies", "Opinión", "Jordi Pujol", "Literatura catalana", "Catalán", "Opinión pública", "Idiomas", "Lengua", "Literatura", "Cultura", "Medios comunicación", "Sociedad", "Comunicación"], "newspaper": "elpais"}