{"id": "a6dd2bfe-deda-4002-4202-bbbc03090a1e", "content": "Imagínate ser un chef al que no le sabe nada\n\nAunque lo desconozcas, hay muchas personas que carecen de la capacidad de saborear. Por culpa de la quimioterapia, de otros fármacos, infecciones respiratorias, traumatismos craneoencefálicos… Los chefs no son una excepción. Jordi Roca, que arrastra desde hace dos años un problema de pérdida de voz, asegura que si le fallara el gusto se sentiría fatal: \"El miedo de no saborear es terrorífico. Sería como cocinar con la boca vendada\".\nEse terror lo experimentó un cocinero forjado en los fuegos de El Bulli, Grant Achatz. Este chef estadounidense padeció un cáncer de lengua justo cuando abrió en Chicago su exitoso restaurante Alinea. En 2008 cocinaba en pleno tratamiento, que destruyó su capacidad de degustar, por lo que no le quedó más remedio que confiar en las pruebas de su equipo. El olor le guiaba, calculaba las proporciones de los ingredientes… y sus ayudantes lo cataban. El propio cocinero lo relató en su libro biográfico Life, on the line. A chef's story of chasing greatness, facing death, and redefining the way we eat (La vida en juego. La historia de un chef persiguiendo la grandeza, enfrentándose a la muerte y redefiniendo la manera en que comemos), de Gotham Books.\nAchatz superó el desafío gracias a su masa gris y olfato. \"Desde que era muy pequeño mi cerebro se acostumbró a memorizar sabores\", cuenta. Y da una pista: si los alimentos que mezclamos huelen bien, asumimos que sabrán igual. Suerte que su olfato se mantuvo intacto. Y su memoria. El chef se ha sumergido en las comprobaciones científicas: las mismas áreas del cerebro se activan cuando una persona cata algo y cuando piensa en esa sensación. \"El sabor es un recuerdo\", afirma categórico, vistiendo de realidad a Proust y su magdalena.\nCuando el gusto se ausenta, el olfato y la memoria ocupan su lugar. ¿Y qué otra sustancia nos transporta a la niñez con más potencia que el chocolate? \"Todos lo asociamos a recuerdos felices, es nuestra puerta al bienestar emocional\", sostiene Jordi Roca\nHa sido precisamente esa memoria gastronómica, esos recuerdos de infancia que ayudaron al de Chicago a conseguir sus platos, lo que ha querido provocar Jordi Roca en los comensales de El sentido del cacao, en busca del gusto perdido: un experimento que el responsable de la cocina dulce de El Celler de Can Roca y la heladería Rocambolesc (ambos en Girona), ha desarrollado con apoyo del BBVA para visibilizar un trastorno de percepción que afecta al 17% de la población mundial (más de 1.270 millones de individuos).\nUna de las siete personas que participa en este proyecto científico-gastronómico, convertido en documental por el director Alberto Utrera, es el cocinero Oriol Blanes, amigo personal del pequeño de los Roca que ha visto cómo su olfato y gusto iban desapareciendo. Con los doctores y especialistas, y el equipo de Can Roca, el pastelero ha realizado un traje a medida, unos postres específicos para cada persona basados en sus recuerdos y preferencias alimentarias. De esta forma, a Paloma le ha dedicado un Azul agua de mar, inspirado en las aguas bravas del Cantábrico; Marian prueba una Tableta EGB, que evoca sus recuerdos escolares; para Javier, el postre Tierra, que le transporta a sus primeras aventuras en la montaña; el Crujiente de torta de anís evoca las cocas de vidre con chocolate que Marisa probó de niña; el postre para Susana le remite a olores familiares de pan, horno… A Oriol le prepara un conjunto de texturas como \"múltiples formas de sentir el chocolate\". Cuando terminan su plato personalizado, la sorpresa, las risas y lágrimas, la felicidad..., todo aflora en los rostros. ¿No es esto acaso el sabor?\nPara montar esta aventura, se ha diseñado una cabina, como una escenografía teatral o ambientación cinematográfica, con música, olores, colores, texturas, vajilla y cubertería que resultan muy estimulantes. Porque no solo comemos con el gusto, también lo hacemos con otros sentidos: los ojos y la nariz son cómplices de la lengua. El cerebro realiza una suma de los estímulos percibidos y se genera un sentimiento unificado que se graba en la memoria. \"Todos tenemos asociado el chocolate con recuerdos felices, es nuestra puerta directa al bienestar emocional\", apunta Jordi Roca. \"Yo, que me he dedicado a jugar con los sabores, me planteé: '¿Cómo habría que equilibrarlos para recuperar algo perdido?\".\nSi la cocina es hoy una mezcla de emoción y ciencia, este trabajo en torno al chocolate es, además de gastronomía, una lúdica medicina. El sentido del cacao aborda una cocina de los sentidos, gastronomía individualizada para despertar neuronas dormidas, congeladas, que nunca se han usado. De hecho, ya se están utilizando estudios de ADN para adaptar menús a las características personales de los comensales (es el caso del chef de Mirazur Mauro Colagreco, que ya contamos en BuenaVida). También hay centros de investigación alimentaria que consideran la nutrición de precisión un campo fundamental de su trabajo, con un tremendo impacto social.\nA través de una alimentación dirigida, personalizada y específica en cada etapa de la vida, se podrían retrasar los desajustes asociados al envejecimiento (deterioro cognitivo, artrosis, disfagia…). Asimismo, sería posible conseguir que el cuerpo responda mejor cuando los enfermos de patologías graves (cáncer, alzhéimer, daños cardiovasculares…) reciben tratamiento médico. Esta iniciativa, que consiste en mezclar la medicina con la cocina, \"es un paso para elaborar dietas que mejoren la vida de personas que padecen enfermedades importantes\", asegura el doctor Jesús Porta-Etessam, jefe de Sección de Neurología del Hospital Clínico San Carlos, Madrid. Además de contar con el apoyo de esta institución, Roca ha trabajado en colaboración con la Sociedad Española de Neurología, el Instituto Oncológico de Barcelona, la Red Olfativa Española, el Instituto Cajal, la Fundación del Cerebro y Badalona Serveis Assistencials.\nAntes de diseñar los postres, los participantes del documental fueron objeto de un minucioso estudio clínico y después realizaron varias pruebas de carácter psicológico. Ellos han sido la llave para que el equipo científico comprendiera los efectos y las consecuencias de estas afecciones en toda su dimensión. Inspirándose en su historia, El Celler de Can Roca ha diseñado una línea de siete bombones que están disponibles en las heladerías Rocambolesc. \"¿Qué sucede cuando el cacao deja de saber a cacao?\", se lee en la caja. Todos los beneficios recaudados por su venta se destinarán a instituciones que se dedican a investigar los trastornos del gusto. \"El experimento es una puerta abierta que siempre vamos a retomar\", anuncia el cocinero.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/05/2019, 19:01:45", "tags": ["Jordi Roca", "Cocineros", "Chocolate", "Ingredientes recetas", "Gastronomía", "Alimentos", "Cultura", "Alimentación", "Industria"], "newspaper": "elpais"}