{"id": "a6e30114-596f-4561-5927-4f209dce81a3", "content": "El número de superricos crece un 74% desde la restitución del impuesto de patrimonio\n\nEn España hay 611 contribuyentes que declaran tener un patrimonio de al menos 30 millones de euros, según la estadística difundida este martes por la Agencia Tributaria correspondiente a 2017. Son un 74% más que los 352 grandes millonarios que había en 2011, cuando el Gobierno de José Luis Rodríguez Zapatero restableció el impuesto sobre el patrimonio, en medio de la Gran Recesión. El número de ciudadanos que declaró propiedades valoradas en más de 1,5 millones también ha subido: en este caso un 35% hasta los 60.337.\nLas estadísticas de la Agencia Tributaria son una fuente inagotable de información que permiten trazar con más o menos exactitud un esbozo de la salud económica del país y su riqueza —si bien el fraude fiscal siempre emborrona el dibujo—. Y las cifras difundidas ayer por Hacienda muestran que las grandes fortunas del país han exprimido los frutos de la recuperación económica con más éxito que el resto de ciudadanos.\nEl patrimonio que declaran los poco más de 202.400 contribuyentes más privilegiados que tienen que presentar el impuesto sobre el patrimonio (los hay pudientes, millonarios y superricos) ascendió a la friolera de 669.062 millones de euros durante 2017, lo que representa un incremento del 55% respecto al de 2011. No está nada mal. Aunque solo es la mitad que el 110% que mejoró la fortuna de los más acaudalados, aquellos con un patrimonio superior a 30 millones. Es decir, los 611 españoles más ricos del país más que duplicaron su riqueza desde 2011.\nUna manera de entender la dimensión de esta espectacular evolución del patrimonio de los superricos es compararlo con la renta bruta del conjunto de los hogares. Aunque el método es poco científico, porque son fuentes de riqueza distintas, el grueso de las mejoras del español medio depende en buena medida de la evolución de su renta. Y esta solo aumentó un 5,4% entre 2011 y 2017, según cifras de la Agencia Tributaria.\nEl impuesto sobre el patrimonio es una de las figuras tributarias más polémicas. España es uno de los pocos países donde se mantiene este gravamen de origen estatal pero cedido a las comunidades autónomas, que son las que lo ingresan. Casi todas las autonomías han legislado, lo que ha acarreado problemas. Madrid, por ejemplo, es la única que lo tiene bonificado al 100%. Es decir, los contribuyentes madrileños con grandes patrimonios no tienen que pagar por su fortuna. Esta bicoca fiscal ha provocado el cambio ficticio de residencia a la capital de grandes patrimonios. Madrid deja de ingresar 955,6 millones al año por este tributo por exenciones a los más ricos. Cataluña, sin embargo, recauda 498,5 millones.\nPero el importante crecimiento del patrimonio declarado se explica también por dos polémicas medidas fiscales aprobadas por el Gobierno de Mariano Rajoy (PP) al principio de su primer mandato. La controvertida amnistía fiscal de 2012 contribuyó a aflorar patrimonios que hasta entonces estaban ocultos a los ojos del fisco por importe de 40.000 millones. Al año siguiente, Cristóbal Montoro, ministro de Hacienda en aquel momento, aprobó la declaración de bienes y derechos en el exterior, como se conoce oficialmente al modelo 720 (por el nombre del impreso), que obligaba a los contribuyentes a confesar el patrimonio que tenían en otros países bajo la amenaza de una durísima multa. Esta medida permitió destapar patrimonio por 156.000 millones de euros de los españoles en el exterior.\nEn total, 202.437 contribuyentes presentaron la declaración del impuesto de patrimonio en 2017. Las personas que están obligadas a confeccionar esta declaración son, con carácter general, aquellas cuya base imponible sea superior a 700.000 euros. Para calcular la citada base imponible se tiene en cuenta el valor de los bienes o derechos, se deducen los gastos (préstamos o hipotecas) y el valor de la vivienda habitual hasta un máximo de 300.000 euros. Es decir, los que tienen que declarar son aquellos que poseen un patrimonio bruto superior a un millón de euros.\nEl incremento del patrimonio de los españoles en 2017 ha propiciado un aumento de la recaudación del tributo que grava la fortuna. El impuesto sobre el patrimonio recaudó 1.111 millones de euros durante 2017, lo que supone un alza del 50% respecto a 2011, cuando se restableció este polémico impuesto. España es uno de los pocos países europeos que lo mantiene. De hecho, el expresidente del Gobierno José Luis Rodríguez Zapatero lo suprimió en 2008. Aunque tres años más tarde, en 2011, lo recuperó de forma temporal para intentar combatir la crisis. Pero desde entonces su vigencia se ha ido prorrogando en los Presupuestos de cada año. Aunque el de patrimonio es un impuesto estatal, está cedido a las comunidades autónomas que han ejercido sus competencias para legislar y han generado grandes diferencias impositivas entre territorios.\nLa mayor parte de la fortuna de los contribuyentes en el impuesto de patrimonio de 2017 está en valores no negociables: el 52% del total del patrimonio está en depósitos de cuentas corrientes, acciones de empresas y obligaciones y bonos. El 22,8% está en deuda pública, participaciones en sicav [el vehículo de inversión de los grandes patrimonios] y acciones en otras sociedades. Además, disponen de 130.771 millones, el 20% del total del patrimonio declarado, en inmuebles, fincas y terrenos. Como curiosidad, solo el 0,2% de lo declarado, unos 1.370 millones, se corresponde con bienes suntuarios, que comprenden vehículos, joyas, pieles, arte y antigüedades.\nOtra estadística de Hacienda desmenuza aún más los datos de este tributo, pero en este caso se refiere a 2015. Entonces, solo había 71 personas que declararon tener bienes y derechos valorados en más de 100 millones de euros. Algunos de estos son deportistas y artistas de primer nivel. Pero también hay conocidos empresarios y ejecutivos de grandes empresas españolas. Un tercer grupo lo conforman algunos herederos de las familias más pudientes del país.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Ministerio de Hacienda", "Impuesto Patrimonio", "Lujo", "Agencia Tributaria", "IRPF", "Hacienda pública", "Agencias Estatales", "Impuestos", "Tributos", "Dinero", "Finanzas públicas", "Ministerios", "Medios de pago", "Administración Estado", "España", "Economía", "Estilo vida", "Administración pública", "Finanzas"], "newspaper": "elpais"}