{"id": "a6e4f5f3-a6c5-4dd2-5567-cc58f8f87ea3", "content": "C’s denuncia la acampada de Barcelona ante la Junta Electoral\n\nCiudadanos ha presentado este lunes una denuncia ante la Junta Electoral Central contra la acampada de estudiantes que desde hace seis días ocupa la plaza de la Universitat en Barcelona y que corta el tráfico de un tramo de una de las principales arterias de la ciudad en protesta por la sentencia del procés. \"Están impidiendo que el resto de partidos podamos utilizar uno de los espacios habilitados para hacer campaña\", ha argumentado la líder del partido naranja en Cataluña, Lorena Roldán.\nEn una resolución, el presidente de la Junta Electoral Central traslada la cuestión a la Junta Electoral Provincial de Barcelona, que es quien tiene la competencia, \"a efectos de que adopte la decisión que estime pertinente\". Por ahora, tanto el Ayuntamiento de Barcelona como la Generalitat han evitado ordenar el desalojo de la acampada.\nLa diputada de Ciudadanos ha comparecido en la misma plaza junto al presidente del partido en el Parlament, Carlos Carrizosa y otros diputados de la formación en la Cámara catalana y el Congreso. Durante el acto, un centenar de estudiantes han protestado por la presencia de los representantes de Ciudadanos en la plaza.\nRoldán ha precisado que la denuncia apunta que la plaza de la Universidad, muy céntrica, es un lugar donde se suelen realizar actos de campaña electoral y ha criticado que los acampados gritan proclamas que coinciden con las de los programas de los partidos independentistas: \"¿Qué va a pasar en la jornada de reflexión? ¿Y el 10 de noviembre [día de las elecciones]?\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Sanciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}