{"id": "a6eed5c1-76d3-41c5-5ab8-e91df37b8f3c", "content": "El resto es ruido\n\nPrimero fue el silencio. Y, de pronto, el ruido. La nostalgia del silencio, esa melancolía, ha sido el afán humano más constante, más frustrante, más ansiado. Porque es un gran misterio, habitado por todos los misterios. No hay silencio completo, nunca lo hubo, quizá no lo haya nunca. Así que es un tesoro que se busca y que se teme. La historia del silencio está escrita en millones de palabras, dichas o marcadas con el rasgueo suave del lápiz, de la pluma o, más recientemente, del artilugio que ahora, con una velocidad que los antiguos no conocieron jamás, deletrea esas ocho letras: s-i-l-e-n-c-i-o.\nSilencio, se rueda. Silencio, se vive. El resto es silencio. Jo vinc d’un silenci antic i molt llarg. Los sonidos del silencio. Esperando a Godot, esos silencios. Los silencios de Sancho. El silencio del cine (y no solo el del cine mudo). Ahora el silencio se llama chat. El día en que todos los móviles comuniquen se hará un gran silencio y (se dice) será el infierno… La mecánica de los dichos populares, de los titulares de la televisión, del cine o las canciones, los poemas incipientes o los grandes poemas, los relatos de la vida (en el mar, en la tierra, en el aire) buscan en el silencio metáforas que se quedan en el terreno de la adivinación de los misterios. ¿Qué sucedió luego, qué pasó antes? Hasta el ruido tiene sentido porque hay silencio. Madame Bovary, tan grande, está llena de silencio; y es casi silencio la inmensa En busca del tiempo perdido. Es silencio educado el breviario determinante de Gracián. Y es silencio, en sus partes más medulares y tristes, El extranjero, de Albert Camus. El silencio está en la (mala) educación y en el odio, en la relación con Dios y en la educación sentimental de Jesucristo. Hay silencio en el amor. Es más, no habría amor si no hubiera silencio.\nHacer historia de un fenómeno así, que precede a Dios y a la tierra, y que sucederá seguramente al fin del mundo como único habitante del cosmos, es un riesgo mayor que solo puede abordarse desde la religión, la filosofía, la poesía o la física, y, además, desde la sensibilidad que proporciona la cultura. Porque rebusca en el alma de la vida, que es lo ignoto, lo que da miedo, lo que no acaba nunca de saberse, y se refiere a lo que de veras importa, lo que hay más allá de la muerte, el silencio perfecto. ¿Es el silencio perfecto, estamos seguros? Con esos argumentos, filosóficos o literarios, y con una extraordinaria bibliografía (quizá imbatible) a la que solo le faltaría, en cada idioma, algo más que los numerosos gramos franceses, afronta esa narración infinita Alain Corbin, veterano estudioso francés que, como resulta legítimo, encuentra en su propia lengua ejemplos magníficos de cómo la historia de cualquiera de esas disciplinas ha abordado tamaño argumento evasivo: el silencio.\nEs un libro formidable, que merece tantos subrayados como palabras. En primer lugar porque, asistido por grandes de la literatura, desde los griegos y latinos (no solo los de uso común) hasta Marcel Proust o Baltasar Gracián, se han ocupado de este fenómeno que es más importante que el habla misma y que, además, explica el habla como parte del silencio. Corbin interviene en el libro, cómo no, no solo como el estudioso que indaga en los almacenes infinitos del vocablo y sus definiciones, sino para explicar también cómo muchos autores tendrían que haber dejado en el silencio obras que mejor hubieran quedado totalmente mudas. Está escrito como al oído, para que el lector contemporáneo tenga un libro de estilo para callar. El silencio es la tentación que propone. La rabia es que cierras el libro y el silencio está lleno de ruido.\nHistoria del silencio. Del Renacimiento a nuestros días. Alain Corbin. Traducción de J. Bayod Brau. Acantilado, 2019. 152 páginas. 14 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": [], "newspaper": "elpais"}