{"id": "a6ef5689-fe9f-4036-7566-138450d8ba67", "content": "Disabled workers at Madrid’s Royal Palace condemn abusive conditions\n\nWorkers with disabilities are putting in long days for low pay as part of the staff in the Spanish Royal Palace in Madrid, which receives more than 1.5 million visitors a year.\nThese attendants, who help ensure the safety of visitors and objects inside the palace, are clocking more hours than are set out by their contracts. Some individuals have worked for 243 hours in a single month, as reflected by their punch cards. And in some instances, their pay has been well below what they had been told they would make.\nI need to work, I like to feel useful. The only thing we ask is to be treated with dignity\nSusana, Integra worker\nIntegra, the company tasked with providing the staff for the Royal Palace, says that the long workdays are due to the longer opening hours during the summer, when there is an influx of tourists, and that these are compensated with shorter days during the winter months.\nThis newspaper has confirmed that some Integra workers at the Royal Palace are working from 9am to 8pm. Patrimonio Nacional, the state agency that manages this and other national heritage sites, has announced that it will rip up the contract it has with the company if the accusation is confirmed to be true. The labor union Comisiones Obreras on Friday filed a complaint with workplace inspectors over “the serious irregularities that were detected, and the evidence that has been compiled.”\n“Nobody can imagine how excited I was when I found out that I was going to work at the Royal Palace,” says Susana, 51, who started her new job three months ago. Her experience has been “disappointing to say the least.”\nSusana (an assumed name) has no problem sharing her medical history, which shows that she has been diagnosed with physical, psychological and sensory disabilities. She was hired by Integra, a company specializing in jobs for people with special needs; Integra was itself subcontracted for the positions by Clece, a Royal Palace contractor which in turn is owned by Spanish construction group ACS.\nSusana started her new job on July 1, and was instructed to monitor the palace rooms that are open to visitors. After an “infernal” month and a half in which she finished every working day “with my back in a twist,” she was fired.\nNow, Susana is part of a group of 16 people who have joined forces to disclose what goes on behind the walls of the stately 18th-century building: abusive conditions that include long workdays, insufficient breaks and contracts that are only produced to be signed at the time of dismissal.\nThe Royal Palace indirectly employs 61 people from Integra. They are easy to spot with their blue pants, white shirts and ties or neckerchiefs. The company logo is sewn on their shirts. The attendants watch over 23 rooms, the palace kitchen, the Royal Armory and the temporary exhibition space.\nIn July, the security company Clece won the public bid to protect the Royal Palace facilities, and this company turned to Integra to provide the personnel that makes sure visitors do not touch or damage the items on display inside the rooms. Integra staff also work at the Defense Ministry and at various museums in Spain.\nAt age 23, Susana had just graduated from Madrid’s Complutense University with a degree in journalism when she suffered a stroke that caused paralysis to the right side of her body. But her iron will remains intact, as well as a strong desire to defend her rights. “I need to work, I like to feel useful. The only thing we ask is to be treated with dignity, and for positions to be adapted to our conditions,” she says.\nWhen she received her July pay, Susana was surprised: €545 for nearly 200 hours of work. “I was freaking out. I’d been told it would be around €800.” Soon later she was let go.\nOther colleagues had similar experiences: their real working conditions only emerged when they were fired and were shown their contract for the first time.\n“The conditions are clear to them when they are interviewed for the job, because I make sure of it,” says Alejandra López de Segredo, in charge of Integra employees working at the Royal Palace. “And I explained it several times through email.”\nBut a top manager at Clece, Integra’s sister company, notes that signing your job contract on the same day that it ends is “clearly irregular.”\nThe same source also notes that “around 300 to 400 people were added in the summer and there was a backlog, meaning that possibly some contracts were not signed at the proper time. It’s something that we will have to solve, but it is a momentary issue.”\nMarco, 35, disagrees. He is part of the 30% of Integra’s staff without any disabilities, and he has been working at the Royal Palace since July 15. He was called in to sign his contract “three days ago,” he says. “And much to my surprise, they wanted me to sign that I’d completed a workplace hazard course that they obviously did not offer me, and what’s worse, I was asked to put down that the signing had taken place in July. So I rebelled, I said I wanted to make it clear that I was signing it now, and they said they didn’t care if I didn’t sign at all. I wrote down ‘received with objection.’ The contract also described a schedule that does not match reality.”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": [], "newspaper": "elpais"}