{"id": "a6f1f3de-bfbc-4699-658e-f8f891c625af", "content": "La delantera de Sudáfrica rinde a Japón\n\nLa resistencia del anfitrión pende de un hilo y la plataforma sudafricana gana metros como una fuerza de la naturaleza. Su director, el medio-melé Faf de Klerk, observa el horizonte para decidir cuándo acelerar ese transatlántico de camisetas verdes. En el instante preciso, cuando la última guarnición japonesa sale al encuentro, el 9 activa una secuencia que él mismo culmina bajo palos. En ese instante, con un cuarto de hora por jugar, Japón hinca la rodilla en Tokio y se despide en cuartos del Mundial en el que ha asombrado al mundo. Pese a su encomiable resistencia, Sudáfrica, la primera víctima de su rebelión en aquella tarde mágica de 2015 en Brighton, les ha hecho este domingo picadillo con su delantera. Los Springboks refuerzan su candidatura a destronar a los All Blacks y se medirán a Gales en semifinales.\nComo prueba de su riesgo ilimitado, la primera acción de Japón fue una patada lateral en su propia zona de 22. Sudáfrica esgrimió sus dos balas de plata en el juego estático: la melé y el maul. Para sobrevivir, los anfitriones, necesitados del juego corrido, debían reducir errores en el juego a la mano y que el balón no saliera demasiado por la banda. Pronto recordaron por qué. Faf de Klerk dejó que rodara la primera melé y abrió al ala para el sprint de Mapimpi. No era una acción propicia, pero Tamura falló el placaje y Fukuoka no pudo evitar el primer ensayo sudafricano tras apenas tres minutos.\nFiel a su costumbre, Japón se veía persiguiendo el marcador. Y retrocediendo metros ante la portentosa plataforma verde. Llegó el respiro con el sin bin al fornido Mtawarira por voltear a Inagaki. Wayne Barnes sacó la amarilla sin ver el vídeo pese a que una acción similar le costó la roja al italiano Lovotti. Los minutos de superioridad numérica espolearon a los anfitriones, que empezaron a encadenar fases geniales. Fukuoka gestó por el ala izquierda la primera ruptura y sus compañeros asestaron varias descargas eléctricas. Cualquier otra zaga habría claudicado, pero la sudafricana tiene enjundia.\nCon todo, a Japón empezaban a sonreírle los síntomas. Cuando ganó su primera melé, el aullido de la grada fue sísmico. Abrieron el marcador con la consiguiente patada entre palos de Tamura e impusieron su tempo. Sudáfrica se veía envuelta en esa locura y participaba de ella. Es chocante para un equipo tan estructurado ver a un rival que arriesga tanto, siempre dispuesto a asestar la puñalada improbable. A forzar balones sueltos y aprovecharse del caos. Solo la excelsa dirección de De Klerk limitó el contagio.\nEn el rugby moderno la posesión no es esencial –Inglaterra desbordó a Australia con un 36%– pero Japón necesita el oval como defensa propia. Y su zaga lo arriesgaba todo por recuperarlo. Por más que desgastaban al rival, los sudafricanos no canjeaban sus oportunidades. Y no fueron pocas. Prisas por asegurar el balón, una obstrucción innecesaria o la precipitación de Damian de Allende, que se levantó cuando ya había sido placado, mantenían a Japón a rebufo en el intermedio (3-5).\nA la vuelta, no hubo miramientos. Los Springboks percutieron de nuevo con su delantera y Japón, sin la armadura de la posesión, cayó en las faltas. Cedía Japón, que concedió un golpe de castigo en una melé con introducción propia ante el esfuerzo de Mtawarira, que levantó en apenas tres segundos a Nakajima, que acababa de entrar como refresco. Además del oval, los anfitriones habían perdido la batalla del territorio. Jamie Joseph reaccionó relevando al apertura, un Tamura errático, y acelerando los cambios en su delantera para aguantar las embestidas verdes. Con marcador a favor y un modesto colchón, Sudáfrica ralentizó el ritmo y encerraba a los nipones en su campo. Sin prisas, esperando que la ansiedad rival abriera las compuertas con placajes ganadores como los de Etzebeth. Y la melé, claro, convertida ya en una fábrica de golpes de castigo. No necesitó una tarde inmaculada Handré Pollard ante los palos para abrir hueco.\nCon Japón ya a 11 puntos, llegó el ensayo de De Klerk y la cabalgada de Mapimpi. El público siguió jaleando a su selección resiliente, ese grupo de 23 que se retira en total comunión, con la mano en el hombro del compañero. El potencial del oval en un país de 126 millones de habitantes es enorme. La suya es la gran historia de transgresión global del rugby, siempre quejoso de ser un gran tótem en unos pocos feudos. El reto de la gobernanza del rugby es incorporar a Japón, cuartofinalista por primera vez, al engranaje competitivo de uno de los dos hemisferios y que sus gestas no queden perdidas en la historia.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Mundial Rugby", "Selección Rugby Japon", "Springboks", "Rugby", "Selecciones deportivas", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}