{"id": "a6f89da6-7555-4003-77df-318ac8b3ca2c", "content": "María Gainza logra el Sor Juana con una trama casi detectivesca sobre el mundo del arte\n\nFIL 2019\nMaría Gainza (Buenos Aires, 43 años): \"No tengo demasiado talento, no sé cocinar, las flores se me mueren, bueno, de chica contaba muchos cuentos en la escuela, quizá eso sí... De todas formas no creo mucho en el talento, más bien en la obstinación y en la perseverancia. A mi edad ya tengo algunas certezas firmes, pero también he ido vaciándome de observaciones tajantes\". Esta es la descripción atropellada que hace la escritora argentina de sí misma caminando por la calle hacia su casa, que bien podría ser el inicio de otra novela. Después matizará lo del talento, naturalmente.\nEn estos últimos tiempos, la de las flores no es la única muerte a la que se ha enfrentado esta escritora. También le ha rodeado la enfermedad, muchos palos en sus ruedas, \"años muy difíciles\", pero ahora todo se ha dado la vuelta y el premio Sor Juan Inés de la Cruz para su segunda novela, La luz negra (Anagrama, 2018), recién comunicado por Feria Internacional del Libro (FIL) de Guadalajara, viene a rematar unos últimos meses de placidez y serenidad. La entrega del galardón, que distingue a grandes nombres femeninos de la literatura en español, será el 4 de diciembre en la capital de Jalisco: otro motivo de desasosiego para Gainza, que aún está \"perpleja y asustada\" ante el premio. Porque aunque tiene la \"autoestima en su sitio\", cree que su novela ha gozado de \"buena estrella\". Aunque tampoco le fue mal a la primera ficción, El nervio óptico (Anagrama), traducido a una decena de idiomas, que vino precedida del ensayo Textos elegidos (Capital Intelectual).\nEl jurado, integrado por Giovanna Rivero, Ana García Bergua y Rogelio Guedea, ha valorado \"la prosa lúcida, impecable, innovadora y no exenta de ironía\" de esta obra, de trama \"absorbente y casi detectivesca\" que trata de las falsificaciones artísticas, un mundo que Gainza conoce de primera mano porque es crítica de arte y sobre esa materia ha trabajado como corresponsal en Argentina para el New York Times, entre otras publicaciones. Con este reconocimiento literario, la argentina entra en un club al que ya pertenecen autoras como Nona Fernández, Elena Garro, Claudia Piñeiro, Almudena Grandes, Laura Restrepo, Paloma Villegas o Margo Glantz, y está encantada con ello, a pesar de que haya gente, a quienes no juzga y cuya opinión respeta, que considere que este es un premio \"de cupo\", una suerte de discriminación positiva. Quizá sirva de contrapartida en un mundo en el que a Gainza se la presenta en Wikipedia, para conocimiento del común, como hija de... \"Ay, estamos tan formateados de ese modo que...  En fin, quizá deberían corregirlo\", dice sin perder la sonrisa. \nApenas unas horas después de  que Argentina abriera las urnas que le han dado el poder al peronista Alberto Fernández, la escritora hace un esfuerzo para salir del pesimismo habitual con la situación en América Latina: \"Estoy contenta con el resultado, tengo la esperanza de que las cosas mejoren. Yo, al fin y al cabo, tengo la vida resuelta, pero la gente aquí lo está pasando muy mal, estoy cada día más preocupada y a veces me angustia el mundo al que traje a mi hija\", afirma.\n\"Sí, estoy contenta con las votaciones, pero no eufórica\". \"No tengo personalidad militante, aunque sí hay discursos más afines, claro. Creo que Fernández puede estar bien, pero yo ya estoy como los perros apaleados del campo, que no se acercan mucho a nadie. Lo miro todo con distancia. Quizá me he vuelto solitaria y cínica, me cuesta creer\".\nLe cuesta, sí. También mira con rareza que le hayan otorgado \"de sopetón\" el Sor Juana, esa escritora que leía \"cuando era chica, romántica y lírica. Bueno, quizá no tan romántica\", De todas formas, nunca pensó en una carrera literaria, a pesar de que su oficio, como crítica de arte, era escribir. \"Escribir, sí, pero sin fe, sin esperanzas, sin nada. No contaba con este premio así que estoy estos días como viviendo la vida de otra\".\nAnagrama fue quien presentó la candidatura al premio, porque consideran que Gainza \"escribe con una naturalidad desarmante y con una inteligencia deliciosa. Escribe sobre lo real y lo fingido, sobre arte, falsificación y supervivencia con un singularísimo talento. Es una escritura brillante con una brújula que no falla nunca\", dice Silvia Sesé, su editora en Anagrama.\nComo muchas mujeres que dan el salto a un ámbito público, Gainza enfrenta estos días la inquietud de asomarse a las cámaras, de contestar preguntas, de dejar que sean otras plumas las que hablen de su vida: \"No tengo facilidad para las entrevistas, necesito un coach\", se ríe por teléfono desde Argentina. \"No puedo rehuir mi exposición pública, pero prefiero un perfil bajo. En mí, no estoy juzgando lo que hagan otros\", dice. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["María Gainza", "Argentina", "FIL Guadalajara", "Ferias libro", "Guadalajara México", "Feminismo", "México", "Movimientos sociales", "Norteamérica", "Mujeres", "Sudamérica", "Latinoamérica", "Libros", "Literatura", "América", "Cultura", "Sociedad"], "newspaper": "elpais"}