{"id": "a6f94046-bab9-4c5a-44a7-2a96d8437a6f", "content": "Schwarzenegger en España: el loco rodaje que mezcló el 23-F con serpientes en la piscina del hotel\n\nEn 1982 ocurrió algo inaudito, casi autoparódico: una película protagonizada por un culturista austriaco que no hablaba inglés bien del todo se estrenó con gran éxito en la taquilla y recaudó cinco veces su presupuesto. Conan el bárbaro era una producción que costó casi 19 millones de euros –que equivaldrían a casi 100 de la actualidad– y dio la primera gran oportunidad a Arnold Schwarzenegger (Thal, Austria, 1947), que hasta entonces era más reconocido por sus múltiples títulos de culturismo. Conan el bárbaro no tendría nada de especial sobre otras grandes producciones del actor si no fuese porque se rodó aquí, en España, concretamente entre Madrid, Segovia y Almería. Y porque su rodaje, durante 1981, se vio alterado por el último gran episodio histórico que ha vivido nuestro país: el intento de golpe de estado por parte de Antonio Tejero el 23 de febrero de 1981.\n“Hubo un intento de golpe de estado. La guerra civil española casi empieza de nuevo”, recuerda el director. “¡Salieron los tanques a la calle!”, dice Schwarzenegger\nPero esta historia empieza cuatro años antes, en 1977. En plena resaca del éxito de La guerra de las galaxias y cuando ya se planeaba su segunda parte, Hollywood descubre que las grandes franquicias de acción interesan al público y alguien decide llevar al cine Conan el bárbaro, el guerrero de ficción creado por Robert E. Howard en 1932, con un guion de Oliver Stone. A Arnold le ofrecen 230.000 euros por la primera entrega y le prometen casi un millón por la siguiente y casi dos millones por la tercera (finalmente, rodaría solo dos). Un trato irresistible que le ayudaba a cumplir un sueño tan común como escurridizo: hacerse rico. El proyecto estuvo paralizado unos años hasta que apareció el todopoderoso productor italiano Dino de Laurentiis, que sabía que rodar en Europa era más barato y España, concretamente, era el mejor plató para unas aventuras medievales necesitadas de montañas y castillos.\nSegún cuenta Schwarzenegger en su biografía, Desafío total (Ediciones Martínez Roca), a De Laurentiis no le gustaba nada el actor al principio y llegó a llamarlo nazi (error: Arnold no era un nazi, pero su padre Gustav sí que fue miembro del partido, como muchos policías austríacos de su tiempo). El director, John Milius, medio en broma, respondía a estas insinuaciones comprando pequeñas figuras de bronce de Francisco Franco y poniéndolas sobre el escritorio de De Laurentiis al grito de: “¡Aquí el único nazi soy yo!\" (Milius tampoco era nazi, pero sí de derechas, muy de derechas, aparte de un fantástico guionista que escribió algunas de frases más memorables de Tiburón o Apocalipsis Now).\nFranco no es el único dictador que hace que con su presencia en esta historia Conan pueda trazar un mapa de los cambios políticos en Europa a finales del siglo XX. Conan se iba a rodar inicialmente en Yugoslavia, pero la muerte de su jefe de estado Josip Broz Tito llevó a Schwarzenegger y su equipo a España. Lo que en Italia costaría 32 millones de euros y en Estados Unidos 60, en España salía por 18, por ser, como el propio Arnold explicó, “un país emprendedor pero no sindicalizado”. \nEn enero de 1981, el equipo técnico y los actores ya estaban instalados en los apartamentos Villa Magna de Madrid. En la película iban a participar 1.500 extras, además de caballos, camellos, cabras, buitres, serpientes, perros, un halcón y un leopardo. También estaba un jovencísimo Jorge Sanz, interpretando a Conan de niño.\n“Como Schwarzenegger tenía los ojos azules, me pusieron las primeras lentillas que llegaron a España de color. Eran unos pedazo de medios huevos y no había manera de llorar con esas lentillas\", dice Jorge Sanz, que hizo de Conan de niño\n“Como Schwarzenegger tenía los ojos azules, me pusieron las primeras lentillas de color que llegaron a España, que eran unos pedazo de medios huevos y no había manera de llorar con esas lentillas. Yo me cargué la película”, recordó Jorge Sanz en 2019 en el programa de RTVE Lo siguiente. Unos 10 años antes, en 2009, fue más benevolente: \"Me impresionó mucho conocer a Arnold y resultó ser una persona maravillosa conmigo\".\nEl rodaje se trasladó a Segovia, a unos 80 kilómetros de Madrid, en febrero. Y a las 18.23 del día 23 de febrero, mientras en la ciudad castellana se grababa la primera secuencia de la película, el teniente coronel Antonio Tejero y unos 200 guardias civiles irrumpieron en el Congreso de los Diputados.\n“Mientras grabábamos esta escena hubo un intento de golpe de estado por parte de la Guardia Civil”, recuerda John Milius en los comentarios del deuvedé de Conan, publicado en 2011. “La guerra civil española casi empieza de nuevo”. “Lo recuerdo perfectamente”, responde Schwarzenegger, que también participa en los comentarios. “¡Salieron los tanques a la calle!”. Poco después, la Guardia Civil llegaba a Valsaín, según informó ABC, y detuvo el rodaje durante unas horas. Con España en estado de alerta, un montón de norteamericanos con armas, explosivos y animales rodando a pocos kilómetros de la capital no era algo que dejase tranquilas a las autoridades.\nNo sería el único inconveniente. El frío de Segovia en febrero hacía que la sangre artificial se congelase continuamente, así que hubo que mezclarla con vodka (que contiene etanol y hace que no se congele a bajas temperaturas). Por otra parte, estaba el problema con los extras españoles. \"Se tomaban demasiado tiempo para morir\", recordó Arnold en Desafío total. \"Milius les decía una y otra vez: 'Cuando Conan te corta, simplemente caes'. Pero ellos caían teatralmente, se levantaban a medias, volvían a caerse, boqueaban... Estaba ocupado matando a mi próximo oponente y oía a Milius gritarle al tipo que estaba detrás de mí: '¡Estás muerto! ¡Quédate abajo! ¡Te han rajado, no te muevas!\".\n\"Pense: 'Oye, oye, espera, ¡estoy en Madrid! Veamos sus museos, su interesante arquitectura... Probemos algunos restaurantes. Y probemos también a cenar a las 11 de la noche como los españoles\", escribió Arnold en sus memorias\nAl final, el director ofreció a aquellos figurantes un dinero extra por quedarse quietos y muertos de verdad. Entre aquellos extras, por cierto, estaba El Habichuela (nada que ver con la saga flamenca) de nombre real José Galera, un tipo que se hizo célebre en Almería por aparecer en casi todas las películas famosas que se rodaron allí (muchas de ellas del Oeste) y llegó a publicar un libro de memorias.\nY luego está el asunto de las serpientes: cuando el rodaje necesitó unas cuantas serpientes de agua reales para otra escena y al cuidador le preocupó que se fuesen a deshidratar, a John Milius no se le ocurrió otra cosa que echarlas a una piscina. ¿A cuál? A la del complejo de apartamentos de lujo donde estaba hospedado el equipo. \"En Estados Unidos, el departamento de Salud o Bienestar animal habría estado allí en dos segundos\", medita Arnold en sus memorias. \"Pero en España este tipo de cosas eran el pan de cada día\", añade.\nPero aquella España permisiva y un poco primitiva que describe Schwarzenegger no es del todo fiel: los ecologistas se quejaron de que el rodaje de la película estaba afectando a las marismas y los defensores de los derechos de los animales denunciaron que había en Conan perros, camellos y caballos maltratados en la pantalla. \"Nada de eso habría sido permitido en Estados Unidos\", insiste Schwarzenegger.\nEso sí, durante el rodaje el actor también tuvo tiempo para pasear por Madrid y conocer sus rincones. \"Pensé: 'Oye, oye, espera, ¡estoy en Madrid! Veamos sus museos, su interesante arquitectura, conozcamos sus edificios y calles. Probemos algunos restaurantes de los que todo el mundo habla. Y probemos también a cenar a las 11 de la noche como los españoles\".\nConan el bárbaro fue un éxito tras su estreno. Llegaría una segunda parte dos años después, Conan el destructor, también protagonizada por Schwarzenegger. Sería, por ahora, la última con él en el papel del guerrero, ya que una tercera entrega de 2012 tuvo como protagonista a Jason Momoa (el mismo de Aquaman). Pero esta segunda entrega ya no le trajo a España: se rodó enteramente en México. En sus memorias, Arnold dedica a este rodaje muchísimo menos espacio que al primero, lo cual demuestra el amor e interés por España (pese a los tópicos que refleja sobre ella) que desarrolló más tarde.\nEn 2014, el Ayuntamiento de Madrid (todavía con Ana Botella al frente) otorgó a Schwarzenegger una medalla por la labor de promoción de la ciudad que hacía en el mundo. Celebró en Madrid durante cuatro años su evento deportivo ACE (Arnold Classic Europe), antes de moverlo a Barcelona. Se rumorea que podría volver a Madrid en 2020. “Pasé cinco meses rodando aquí\", declaró sobre la ciudad cuando recogió la medalla en el palacio de Cibeles. \"Fue una época maravillosa y la película fue un gran avance en mi carrera”.\nAlmería también se acordó de él ese mismo año, cuando le otorgó el premio Almería, Tierra de Cine y le dedicó una placa en el paseo de las Estrellas de la ciudad. Volvería allí en 2018 para rodar escenas de Terminator: Dark Fate, sexta entrega de la saga, que se estrena en noviembre. Ahora que se rumorea con otra entrega de Conan, cabe preguntarse si Arnold volverá a pasearse por allí y confirmar que Almería es, efectivamente, un lugar de suerte para el exgobernador.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/07/2019, 19:01:45", "tags": ["Arnold Schwarzenegger", "Segovia", "Dino de Laurentiis", "Almería", "Rodaje", "Técnica cine", "Castilla y León", "Películas", "Andalucía", "Madrid", "Cine", "Comunidad de Madrid", "España"], "newspaper": "elpais"}