{"id": "a6fee594-0264-4a7a-417c-d3d3c5e8cb80", "content": "¿Por qué ganó España el Mundial? Seis claves de los equipos de alto rendimiento para aplicar al día a día\n\nTanto en la empresa como en la vida, tenemos mucho que aprender de los equipos deportivos de alto rendimiento.\nPara alcanzar resultados extraordinarios necesitamos un equipo de alto rendimiento. Ese ha sido el caso de la selección española de baloncesto en el Mundial de China, donde se ha proclamado campeona. Y es también el caso de los equipos deportivos o empresariales que logran objetivos ambiciosos. El talento de un equipo no lo determina la suma de las capacidades de sus integrantes. De hecho, estas pueden ser superiores o inferiores a la del conjunto. Todos conocemos profesionales que brillan en un equipo, pero que en otro solo parecen una sombra. Las dinámicas de los equipos son tan poderosas que son capaces de multiplicar y de dividir por sí mismas las capacidades individuales. Veamos algunas de esas claves de los equipos de alto rendimiento, que bien podríamos aplicar en nuestro día a día.\n1. Compartir un propósito común. Los integrantes de un equipo excelente persiguen un mismo objetivo. En el deporte suele ser fácil de identificar: ganar un partido o el campeonato. En el mundo de las organizaciones el propósito común no siempre está tan compartido. Mientras unos desean mejorar el beneficio, otros anteponen permanecer en su puesto a cualquier precio. Si no hay propósito común es difícil que haya alto rendimiento. Así de fácil. Todos los integrantes del equipo deben perseguir un mismo objetivo. Si no es así, se debe dedicar tiempo a trabajarlo o a tomar decisiones para que todos remen en una misma dirección.\n2. Claridad en los roles y expectativas de cada uno. En el baloncesto se sabe quién es el base o el pívot, dos de las demarcaciones del juego. Eso no significa que los jugadores no puedan intercalar funciones en algún momento, pero existe cierta claridad y una expectativa de dónde van a estar posicionados en la cancha. Esto mismo debe de trasladarse a los equipos empresariales. Es importante clarificar los roles, que sean complementarios, y definir las expectativas que se tienen sobre los demás y sobre uno mismo. De este modo se evitan conflictos y malas interpretaciones. Para lograrlo, antes de comenzar cualquier proyecto hay que analizar las expectativas cruzadas y conversar sobre ello.\n3. Confianza en los miembros de tu equipo. No se puede ganar un Mundial, ningún campeonato, ni alcanzar objetivos de venta, o de lo que sea, si no se confía en el compañero. La ausencia de confianza genera miedo, reproches o excusas de cualquier tipo. Un equipo de alto rendimiento se construye sobre la confianza. Sobre la certeza de que los demás van a dar lo mejor de sí mismos en aras del objetivo común. Normalmente, esa confianza suele sobrepasar los límites puramente profesionales. Hace unos años un extraordinario y reconocido jugador de fútbol me comentó que sabía desde la noche anterior a un partido si su equipo estaba en condiciones de ganarlo. Todo dependía de si sus compañeros se quedaban conversando un poco después de la cena. Este hecho revela que había confianza e interés por el otro. Si esto no sucede en nuestro equipo estamos desarrollando un trabajo, poco más.\n4. Fuerte empatía. Más allá de la confianza, hace falta empatía hacía los compañeros. Esta habilidad supone conocer al otro y ponerse en sus zapatos. Cuando se alcanza ese nivel se consigue un carácter como equipo, como sucede en la empresa, y acabamos de ver en la selección española de baloncesto, que no era favorita para alzarse con el triunfo. “Se han reforzado unos a otros de forma admirable. El proyecto no comenzó bien y la presión externa amenazaba con disgregar su esfuerzo. Por fortuna, tenían el objetivo muy claro y se conocen mucho, cosa que además es necesaria mostrar con afecto y esfuerzo”, subraya José Luis Llorente Gento, medallista olímpico con la selección española de baloncesto en los Juegos Olímpicos de Los Ángeles en 1984.\n5. Calidad de las conversaciones. La confianza se alimenta de buenas y auténticas conversaciones, tanto de lo que se comparte como de lo que se piensa. Se pueden definir buenos procesos, pero es el día a día el que se encarga de que haya errores, fracasos o problemas de planificación. Si no existe la capacidad de conversar sobre lo que nos molesta, o sobre lo que nos hemos equivocado, será difícil que se construyan relaciones sólidas entre los miembros del equipo. El éxito, por tanto, estará un poco más lejos.\n6. Reglas de juego definidas y compartidas. ¿Qué sucede cuando alguien se compromete a algo y no lo cumple? ¿Cómo se reconocen los éxitos? ¿Cómo se viven los fracasos? Las dinámicas sutiles también son importantes para el funcionamiento de un equipo de alto rendimiento. El mundo de la empresa toma prestado del deporte el término de reglas de juego para el funcionamiento de determinadas dinámicas sutiles que deben ser compartidas por todos sus integrantes. Solo de este modo se mantiene la cohesión del equipo y se alcanza un rendimiento excelente y sostenido en el tiempo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Selección española baloncesto", "Ricky Rubio", "Pau Gasol", "Liderazgo empresarial", "Liderazgo personal", "Selección española", "Recursos humanos", "Coaching", "Centros alto rendimiento", "Gestión empresarial", "Baloncesto", "Selecciones deportivas", "Organizaciones deportivas", "Deportes", "Empresas", "España", "Economía", "Estilo vida"], "newspaper": "elpais"}