{"id": "a6ff3d76-f445-4f50-45f3-56c1e835cefb", "content": "“No es posible la dignidad sin tierra”\n\nSonia Guajajara (Maranhão, 1974) es uno de los rostros visibles de la lucha mundial por el medio ambiente y líder de la resistencia pacífica a los planes que el presidente de Brasil, Jair Bolsonaro, tiene en la Amazonia y que ponen en peligro la vida de los pueblos que habitan este pulmón verde. Es la primera mujer indígena que ha optado a la vicepresidenta del Ejecutivo brasileño (en la lista encabezada por Guilherme Boulos, del izquierdista Partido Socialismo y Libertad) y el motor que ha estado tras el último campamento Tierra Libre celebrado en abril, que reúne cada año a 5.000 de los 800.000 indígenas de 225 tribus que habitan casi el 14% del territorio de Brasil. Un encuentro que clamó, esta vez, contra el decreto que transfiere al Ministerio de Agricultura la demarcación de tierras, competencia hasta la fecha de la Fundación Nacional del Indio.\nFormada en Letras, Enfermería y Educación Especial en la Universidad Estatal de Maranhão, Guajajara llega a Benicàssim (Castellón) tras la primera manifestación de mujeres indígenas que han recorrido Brasilia para alzar su voz contra las políticas del ultraderechista Bolsonaro. Lo hace para participar en el debate Tierra y Dignidad del Foro Social del festival internacional Rototom Sunsplash, que acoge la localidad castellonense hasta hoy.\nPregunta. Su ponencia en Rototom Sunsplash lleva por título Tierra y Dignidad. ¿No hay dignidad sin tierra?\nRespuesta. No es posible la dignidad sin tierra. La tierra es determinante. Para que sea posible otra política educativa, cultural y social es necesaria esa garantía de acceso a la tierra.\nP. ¿Cómo se está manifestando la presión ambiental, social y cultural del ejecutivo Bolsonaro sobre la población indígena?\nR. El primer impacto de la política Bolsonaro fue extinguir el Ministerio de Derechos Humanos y de Cultura, y colocar al frente de Medio Ambiente a una persona totalmente favorable a los agronegocios. Fue entonces, desde enero, cuando los pueblos indígenas empezamos a movilizarnos. Lo llamamos el enero rojo, por el genocidio de los pueblos indígenas, por la resistencia. La lucha ambiental y la indígena no pueden separarse. Es una lucha única. Estamos trabajando con parlamentarios para frenar esas medidas que están acabando con las leyes ambientales.\nP. ¿Cuál es la principal amenaza para la Amazonia en este momento?\nR. La deforestación, los incendios forestales y los macroproyectos autorizados por el Gobierno que abren paso a los grandes cultivos, a las explotaciones a gran escala, como las de soja, caña de azúcar o eucalipto, junto a la explotación minera.\nP. ¿Qué es la Amazonia para los pueblos indígenas?\nR. Vida (sonríe).\nP. Tiene voz en el Consejo General de Derechos Humanos de la ONU y ha llevado sus denuncias a las Conferencias Mundiales por el Clima y al Parlamento Europeo. ¿Su batalla va más allá del plano medioambiental?\nR. Reivindico el respeto a los derechos sociales, ambientales y a las culturas. Precisamente, nuestra cultura es la garante de esta relación con el medio ambiente, con la madre naturaleza. Es lo que garantiza la ciudadanía plena de los pueblos indígenas.\nP. ¿Cómo es el Brasil de Bolsonaro?\nR. Ningún Gobierno ha visto como prioritarios los derechos de los pueblos indígenas, pero con Bolsonaro la situación se agrava mucho más. Tiene intereses en negocios propios que alientan la destrucción del medio ambiente. Es un momento muy grave. Si esto se prolonga durante mucho tiempo no solo Brasil se verá perjudicado sino todo el planeta, porque si se destruye la Amazonia todos los pueblos se verán afectados. No es solo luchar por la Amazonia, es hacerlo contra el fascismo. Es una responsabilidad de todas las personas.\nP. Está recién llegada de la protesta de activistas ambientales en Brasil. Más de 2.500 mujeres unidas bajo el lema Nuestro territorio, nuestro cuerpo, nuestro espíritu. ¿Qué ha supuesto?\nR. Hemos logrado un fortalecimiento de la lucha de las mujeres, un empoderamiento. Dar visibilidad a esta conciencia política y ecológica. Todas ellas han reaccionado de manera muy fuerte y directa ante esta política genocida del Gobierno Bolsonaro.\nP. Berta Cáceres. Olivia Arévalo. Son dos de las activistas que han pagado con su vida su compromiso en defensa de la tierra. ¿Se siente amenazada? ¿Teme por su seguridad?\nR. Todas las personas que hoy hacemos esta lucha en defensa de la Madre Tierra estamos en peligro. Sobre todo, si esta voz tiene fuerza en todo el mundo, estamos en el punto de mira. Se pone el ojo en quienes lideran este movimiento. Pero no he tenido una amenaza directa. Los propios discursos del Gobierno ponen a la sociedad en nuestra contra. Incitan a la violencia. Es como si la sociedad tuviera el respaldo del Gobierno para practicar actos de violencia contra todas las personas que estamos en esta causa.\nP. Mujer e indígena. ¿Qué pluses aporta este binomio a su defensa por la Tierra?\nR. Las mujeres del mundo entero están protagonizando muchos frentes de lucha. Las mujeres indígenas nos sentimos en el compromiso de unir a todas las del resto del mundo.\nP. ¿Qué le inspira el ecofeminismo?\nR. (Sonríe). Es luchar en defensa de la vida. Del agua, de los bosques y de todos los bienes comunes que están amenazados. La mujer tiene mucha más sensibilidad y capacidad de darse cuenta de que es una batalla urgente.\nP. ¿Quedan muchos prejuicios por derribar sobre los pueblos indígenas?\nR. La gente nos ve como salvajes. Somos personas que luchamos, que plantamos cara a los conflictos y que tenemos una relación de respeto hacia el medio ambiente muy diferente. Necesitamos que nuestros derechos sean garantizados. También nuestro modo de vida, tanto por parte de las sociedades como de los Gobiernos.\nP. En este festival ha trasladado historias del Amazonas a los más pequeños en una sesión de cuentacuentos. ¿Hay futuro para el planeta?\nR. Es necesario invertir en educación, en la formación de la infancia para que crezca con otro pensamiento, para crear esa conciencia ecológica y política y entender que con este modelo actual basado en la destrucción esto se acaba.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Sonia Guajajara", "Amazonas", "Reservas naturales", "Derechos mujer", "Espacios naturales", "Relaciones género", "Mujeres", "Sudamérica", "América", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}