{"id": "a70380ac-d8e1-4ce7-76cc-d1f06e0bc56e", "content": "Úrsula Corberó, la primera gran estrella española que salió del ‘streaming’\n\nAfirma que el mejor consejo que ha recibido como actriz se lo dio otra colega, también de vocación internacional, la mismísima Rossy de Palma: “No creas todas las cosas malas que escuches, pero tampoco todas las buenas”. A tenor de su recorrido profesional y personal en los últimos años, Úrsula Corberó (Sant Antoni de Vilamajor, 1989) debe poner mucho más esfuerzo en ignorar las segundas. La actriz catalana celebra este 11 de agosto su 30 cumpleaños en un momento envidiable para cualquier intérprete joven, aclamada como la estrella indiscutible de la serie española con más éxito de la historia, La casa de papel, y consolidada como un referente de estilo que despierta admiración en las alfombras rojas. La intérprete española más conocida en todo el mundo desde Penélope Cruz está sobrada de razones para celebrar una proyección profesional sin precedentes en nuestra industria.\nEl lanzamiento este pasado 19 de julio de la tercera temporada de La casa de papel, la serie de atracadores que desde su aterrizaje en Netflix se convirtió en un fenómeno internacional, ha superado cualquier expectativa. Úrsula Corberó, Alba Flores, Álvaro Morte y el resto de intérpretes de la ficción imaginada por Álex Pina pueden presumir de protagonizar el que ya es el mejor estreno histórico de la plataforma de streaming en países como España, Francia, Italia, Argentina o Brasil. Su visceral Tokio, inspirada en el personaje interpretado por Natalie Portman en el filme León, el profesional e hilo conductor de la trama, se ha impuesto así a otras ficciones del prestigio de Stranger Things o The Crown y ya ha renovado por una cuarta tanda de episodios.\nNo hay mejor muestra de la repercusión global de la actriz que el hecho de que sea la segunda española con más seguidores en la red social Instagram. Corberó suma cerca de diez millones, duplicando a estrellas de Hollywood como Penélope Cruz o cantantes de la trascendencia de Rosalía, y situándose solo por detrás de Georgina Rodríguez, actual pareja del futbolista portugués Cristiano Ronaldo. El alcance de La casa de papel desde que desembarcó en Netflix –antes fue emitida en Antena 3 sin demasiada fortuna– ha proyectado su figura de manera meteórica. Cuando se estrenó la serie apenas llegaba al millón de seguidores, una cifra que se multiplicaría por seis en el transcurso de 2018.\nHola 2017, soy feliz. Amor para todos ❤️\nUna publicación compartida de  Úrsula Corberó 🐣 (@ursulolita) el 1 Ene, 2017 a las 11:06 PST\nEn su cuenta, Corberó combina la espontaneidad y diversión de ciertas imágenes con recuerdos de rodajes, sensuales posados y el romanticismo de las fotografías en las que posa junto a su novio, el argentino Chino Darín. Ambos se conocieron a principios de 2016 dando vida a una pareja en la serie de Antena 3 La Embajada y, desde entonces, no han vuelto a separar sus caminos. La fortuna profesional también acompaña al hijo mayor del célebre Ricardo Darín, que en el último año y medio ha estrenado hasta cinco largometrajes. Uno de ellos, el thriller Durante la tormenta, es la producción española más taquillera en China de los últimos años. Antes de conocer a Darín, Corberó mantuvo una relación durante dos años con el modelo Andrés Velencoso y un breve romance con el tenista Feliciano López.\nSu trabajo como actriz comenzó cuando apenas se asomaba a la adolescencia, convirtiéndose en una cara habitual de la televisión autonómica catalana TV3 gracias a su participación en ficciones como Mirall Trencat o Ventdelplà. Sin embargo, y hasta la aparición súbita de Tokio, los espectadores españoles identificaban mejor a Corberó por su papel de Ruth en la serie adolescente de Antena 3 Física o química, estrenada en 2008 y que se extendió durante siete temporadas. Su trabajo en la ficción supuso un cambio radical en su vida, obligada a mudarse a la casa de su tía en la capital con 17 años. Más allá de las comentadas leyendas sobre la supuestamente frenética vida sexual del elenco durante aquel tiempo, Física o química demostró ser una valiosa cantera de talento joven, de la que han salido, además de la catalana, otros nombres como Angy Fernández o Javier Calvo, mitad del dúo creativo conocido como Los Javis.\nLa repercusión de la intérprete no ha pasado desapercibida para las grandes firmas de moda. Desde octubre del pasado año es embajadora de la casa italiana de alta joyería Bvlgari, sumándose así a actrices de la talla de Alicia Vikander o Eva Green. Si hace unos años era firme defensora de diseños nacionales como los de Teresa Helbig en la alfombra roja, el salto de escala mediática ha ampliado el espectro de firmas en su armario. Los estilistas José Juan Rodríguez y Paco Casado, responsables de las apariciones de numerosas actrices en citas como los Goya, están a cargo de sus estilismos. Saint Laurent, Giambattista Valli o Versace son algunas de las grandes etiquetas que ha vestido recientemente. Su éxito, seguido por su camaleónica capacidad para cambiar de peinado y de registro, la convierten en un rostro muy interesante para las marcas.\n☘️☘️☘️\nUna publicación compartida de  Úrsula Corberó 🐣 (@ursulolita) el 28 Jul, 2019 a las 12:51 PDT\nSi todavía hay alguna tarea pendiente para Úrsula Corberó en sus recién cumplidos 30 años quizá sea la de trasladar su éxito actual en el streaming y las redes sociales a otros campos artísticos que nada tengan que ver con monos rojos y caretas de Dalí. El único filme estrenado por la actriz hasta la fecha desde su explosión de fama internacional, El árbol de la sangre de Julio Medem, tuvo un paso paupérrimo por la taquilla nacional. A la espera del lanzamiento de la cuarta temporada de La casa de papel, la catalana no cuenta con más proyectos en cartera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Úrsula Corberó", "La Casa de Papel", "Chino Darín", "Gente", "Antena 3", "Series españolas", "Series suspense", "Atresmedia", "Géneros series", "Cadenas televisión", "Famosos", "Series televisión", "Programa televisión", "Grupo comunicación", "Programación", "Empresas", "Televisión", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}