{"id": "a70b305d-04ae-4112-46be-ed9f2f08a2c7", "content": "Cinco hombres y cuatro mujeres juzgarán el crimen de Diana Quer\n\nTras un primer intento fallido de configurar el jurado hace dos semanas, este lunes sí se ha podido designar a los nueve titulares y dos suplentes que se encargarán de juzgar esta causa a partir de mañana\nLa Audiencia Provincial de A Coruña ha conformado finalmente el tribunal de jurado que a partir de este martes 12 de noviembre juzgará a José Enrique Abuín Gey, conocido como el Chicle, por el secuestro, asesinato y agresión sexual de Diana Quer. Tras un primer intento fallido de configurar el jurado hace dos semanas, este lunes sí se ha podido designar a los nueve titulares y dos suplentes que se encargarán de juzgar esta causa. \nEl pasado 28 de octubre se suspendió el trámite porque para iniciar el proceso de selección del jurado es necesario tener a 20 personas y tan sólo lograron 17. En esta ocasión, habían sido citadas 12 nuevas personas de las que cuatro quedaron excluidas para eximirse de formar parte del jurado alegando como motivos que una conocía a la familia de la víctima, otra porque ya había sido jurado en el pasado, una tercera por un motivo médico y una cuarta por motivo de estudios. \nFinalmente, tenían un grupo de 25 personas entre las que realizar la selección final -17 ya fijados la semana pasada y ocho de esta ocasión- y pasadas las 12.30 horas de la mañana de este lunes se logró fijar que a partir de este lunes juzgarán a el Chicle cuatro mujeres mujeres y cinco hombres. Serán los titulares y, a mayores, se han designado ya a los dos suplentes, un hombre y una mujer.\nEl juicio comenzará finalmente este martes 12 de noviembre a las 9.30 horas. El Chicle se sentará en el banquillo de los acusados de la Sección Sexta de la Audiencia Provincial de A Coruña y se expondrá al interrogatorio de su propia abogada y de la Fiscalía y el abogado que ejerce la acusación particular en nombre de los padres de Diana Quer. A continuación declararán, precisamente, los progenitores de la víctima, Juan Carlos Quer y Diana López-Pinel. \nA partir del día 13 de noviembre empezarán el resto de los 91 testigos y peritos que durante dos semanas ayudaran a arrojar un poco de luz sobre este mediático caso que podrá acabar con Abuín Gey condenado a prisión permanente revisable. Es la pena que pide la Fiscalía por los delitos de detención ilegal, agresión sexual y asesinato con alevosía, ensañamiento y para evitar que se descubra otro delito, y también el reclamado por la acusación particular. De hecho, Juan Carlos Quer abandera desde enero de 2018 la lucha contra la derogación de esta pena del Código Penal español.\nDiana Quer desapareció en la madrugada del 22 de agosto de 2016 de su localidad de veraneo, A Pobra do Caramiñal cuando tenía 18 años y su cuerpo no apareció hasta 497 días después, en la madrugada del 31 de diciembre de 2017, cuando el Chicle llevó a la Guardia Civil hasta el lugar en el que el cadáver llevaba escondido, en el fondo de un pozo, desde pocas horas después de su desaparición. \nEn las dos semanas de juicio se tratarán de desgranar lo ocurrido la noche de su desaparición y muerte y, sobre todo, determinar si el Chicle violó a Diana antes de matarla, pues justificar esa agresión sexual permitiría su condena a prisión permanente revisable. Pese a que él siempre lo ha negado, la Fiscalía y la acusación particular sostienen que sí. Además de los informes forenses, se pondrán sobre la mesa el carácter de \"depredador sexual\" que los investigadores atribuyen al acusado y también sus antecedentes. \nAl respecto, cabe recordar que en abril fue condenado por la Audiencia Provincial a cinco años y un mes de prisión por el intento de rapto y violación de una joven de la localidad coruñesa de Boiro, justo los hechos que en la Navidad de 2017 precipitaron su detención y posterior confesión de dónde había escondido el cadáver. Además, tiene abierta una investigación por la violación de su ex cuñada, hermana gemela de su ex esposa, cuando era menor de edad, un caso archivado desde 2007 que se reabrió a raíz del hallazgo del cuerpo de Diana Quer. \nEl relato de hechos de la Fiscalía para este caso empieza en la madrugada del 22 de agosto del 2016, en el momento en el que Abuín Gey salió de su domicilio en al localidad coruñesa de Rianxo, conduciendo su coche Alfa Romeo y llegó hasta A Pobra do Caramiñal, en donde fijó su atención en Diana quien, sobre las 02:28 horas, había iniciado el recorrido de regreso a su casa, desde los Jardines de Valle Inclán, y se dirigía sola y a pie a su residencia vacacional. \nLa Fiscalía sostienen que la avistó durante su trayecto, en que tuvo que atravesar una zona de parque apartada, despoblada y escasamente iluminada y por la que a esas horas no circulaba nadie, con naves abandonadas. Aprovechando esas circunstancias \"a sabiendas\", la siguió en su coche, lentamente y sin perderla de vista, \"acechándola hasta llegar al sitio más apropiado para después abordarla y aprehenderla con la finalidad de agredirla sexualmente\". \nSegún la Fiscalía, lo hizo \"consciente de que nadie podría auxiliarla\", cortándole el paso con su coche al tiempo que le decía el famoso 'Morena, ven aquí'. Actuando con el propósito de privarla de libertad de movimientos y de comunicación y de atentar contra su libertad sexual, la abordó y se abalanzó violentamente sobre ella, reduciéndola por la fuerza, sin que la misma pudiera hacer nada para impedir el ataque, al hallarse sola e indefensa.\nEl escrito de acusación añade que le arrebató su móvil para que no pudiera pedir ayuda y quedase así totalmente desprotegida, al tiempo que la arrastró hasta su vehículo y la introdujo en el maletero, en donde la maniató de pies y manos con bridas y amordazó con cinta adhesiva, anulando cualquier posibilidad de escapatoria. Teniéndola totalmente a su merced, se alejó de este lugar a gran velocidad, cuando cruzaba el puente de la autovía de la Ría de Arousa, tiró su móvil al mar y siguió hasta la parroquia de Asados, en Rianxo.\nRecorrió una distancia de 17 kilómetros hasta llegar a un destino que ya tenía previamente decidido para consumar su propósito de atentar sexualmente contra ella, una nave abandonada desde hacía años próxima al domicilio de sus padres y que había frecuentado con asiduidad para sustraer mobiliario de sus almacenes. Según la Fiscalía, lo eligió porque sabía que contaba con camas y colchones en desuso y que era \"el lugar perfecto para consumar su acción de violarla\".\nAparcó el coche dentro, la arrastró hasta el almacén del sótano, un lugar sin luz, \"sórdido, sombrío, tenebroso y sucio\". Ella estaba \"atada, sometida y aterrorizada\", la desnudó, la manoseó y, según la Fiscalía, la violó mientras ella se resistía, llegando a colocarle una brida alrededor del cuello y apretarla fuerte con la intención de atentar contra su vida y para ocultar que la había violado. \nLa mató por estrangulamiento, llevó el cuerpo hasta un pozo de agua dulce y de 10 metros de profundidad y arrojó al interior su bolso, su tanga y su cuerpo, desnudo, con la brida aún sujeta a su cuello. Veinte días después, volvió y lastró el cuerpo con dos grandes bloques de adobe, con un peso de 18.5 kilos, unidos entre sí por un cable eléctrico, hasta hundirlo. Tapó la boca del pozo con una arqueta de hormigón para que el cadáver nunca fuera descubierto. Tan sólo fue localizado porque él mismo guió a los investigadores hasta el crimen tras quedarse sin la coartada que durante más de un año le habían dado su ex mujer y sus ex cuñados y confesar el crimen.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPPR", "date": "11/12/2019, 20:01:45", "tags": ["", "prisión permanente revisable"], "newspaper": "elmundo"}