{"id": "a7109f4b-1cd3-45c1-492c-f5ef17fa8652", "content": "El Valencia destituye a Mateu Alemany\n\nPeter Lim sigue cobrando facturas. El dueño del Valencia ha despedido a Mateu Alemany como director general del club tras una reunión mantenida este jueves en Singapur donde se han cerrado las condiciones de la rescisión contractual del ejecutivo balear. Mateu Alemany, sentenciado desde finales del mes de julio tras la primera gran crisis que sacudió a la institución, sigue los pasos de entrenador Marcelino García Toral, destituido por el propietario el 11 de septiembre. Con la salida del mallorquín, el empresario singapurense acaba por desmembrar su primer proyecto sólido en Valencia desde que incorporó el club a Meriton, su empresa matriz, en 2014. Sin la doble M, Mateu y Marcelino, el dueño prescinde de las personalidades que le habían devuelto a la institución estabilidad, prestigio, un título de Copa y la revalorización de una plantilla depreciada hasta la llegada de ambos en 2017. Es la deriva institucional de Meriton.\n“Tengo la certeza de que sólo los cangrejos caminan hacia atrás o hacia el lado”, dijo Marcelino el 23 de agosto. Esa frase, un puyazo más dentro del argumentario crítico del técnico desde que conoció el pacto para vender a Rodrigo en el tramo final del mercado, encolerizó a Peter Lim. El entrenador, no obstante, tenía razón. Precipitando cambios en su armazón y ejecutando a sus generales con el curso en marcha, Meriton retrocede en el tiempo hasta su etapa más funesta. La de los hermanos Neville, Ayestarán, Alesanko o García Pitarch… una época dramática y sin rumbo donde el club, sometido a los caprichosos vaivenes de un propietario que no sabía qué había comprado, perdió reputación y posicionamiento en Europa.\nSin necesidad, con un título reciente tras 11 años de hambruna, jugando Liga de Campeones, con la plantilla cotizada y fidelizada en torno a Marcelino y a Mateu, Meriton dinamita un proyecto campeón y vuelve a la casilla de salida.\nCon Celades en el banquillo, sometido semana tras semana a un examen contra el crono para demostrar que pese a su corta hoja de servicios está capacitado para el puesto, Lim anda ahora detrás de un director deportivo para devolver la estabilidad a un club que vuelve a estar revuelto. La propiedad ha sondeado a Robert Fernández, exjugador del Valencia, del Barcelona y exdirector deportivo del conjunto culé. La fase de transición a la espera de fichar al sustituto de Mateu la lidera el presidente Anil Murthy junto a Jorge López, exjugador del club y uno de los miembros de la secretaría técnica.\nMateu Alemany estaba sentenciado desde que en julio, aliado con Marcelino, colisionó frontalmente con la propiedad por la planificación deportiva de la temporada. La amenaza de Marcelino de marcharse antes de la presentación del equipo si salía el director general, frenó el impulso de Lim de liquidar al balear, pero el entrenador quedó marcado. Envalentonados y fortalecidos por el reciente título de Copa, Mateu y Marcelino intuyeron que podrían imponer su criterio en la entrada y salida de jugadores y plantearon un pulso rebelde que nunca podrían ganar. Peter Lim decidió intervenir el aparato fichador del club y esa ola se llevó por delante a la doble M.\nEn una entrevista concedida hace unas fechas a los medios oficiales del club, el presidente Anil Murthy decidió, por fin, dar explicaciones por la salida de Marcelino. “Había falta de confianza en él y su proyecto era diferente al del club y Peter Lim. Hubo una pérdida de confianza con su papel en el modelo de club que la propiedad tiene a largo plazo. En verano se fue dando un distanciamiento entre las decisiones del club y el papel decisivo, de muchísima influencia, que Marcelino exigía en la política de fichajes, además con una presión pública que puso las cosas todavía más difíciles”, explicó el dirigente en una entrevista hecha a medida.\n\"El club le había apoyado en todo, todo, incluidas sus decisiones sobre el mercado. Incluso en el peor momento deportivo, en enero, fue Peter Lim quien decidió finalmente seguir apoyándole. Este verano, sin embargo, era inaceptable su desafío y su discrepancia individual constante hacia ese modelo de club, que no iba a parar”, abundó Murthy.\nRespecto a Mateu Alemany reconoció que el balear “no tiene claro su encaje en este proyecto, nos ha hecho ver que la situación es diferente para él y que valora marcharse”. Si el director general no se ha ido antes es porque el acuerdo para su rescisión ha costado más de alcanzar que el de Marcelino debido a diferentes cláusulas económicas que encarecían el despido.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Peter Lim", "Marcelino García Toral", "Valencia CF", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}