{"id": "a7137ade-eeb6-45c8-56c5-1a295380e164", "content": "Eric Clapton, una guitarra entre el cielo y el infierno\n\nYa en la primera frase de sus memorias Eric Clapton asegura que desde el principio de su vida tuvo la sensación de ser una persona “diferente” a las demás. Al menos, el primer palo que recibió estaba fuera de lo normal: aquel niño se enteró después de unos años de que sus padres eran en realidad sus abuelos y que su hermana era su madre. Tras eso, el “pequeño bastardo”, tal y como le llamaba su tío, se pasó la niñez y la adolescencia encerrado en sí mismo. Su madre se terminó yendo de casa, su padre nunca apareció y su único consuelo en el entorno pobre y aburrido de la localidad de Ripley, al sur de Londres, fue el blues, que, como tantos chicos de su generación, conoció por los programas de radio nocturnos.\nEl blues entró en su vida y ya nunca le abandonó. Fue la primera de muchas obsesiones que acompañarían al espléndido guitarrista y que son relatadas en Clapton. Autobiografía, un libro publicado en español por Neo Sounds (traducción de Puerto Barruetabeña Diez) y a la venta del 9 de septiembre. No son las típicas memorias de batallitas, aunque en sus casi 400 páginas se acumulen varias escenas de sexo, drogas y rock and roll, como esa fiesta a mediados de los sesenta en la mansión de Hurtwood en la que Clapton cuenta que, rodeados de algunos Rolling Stones y otras figuras musicales, casi se vuelven a juntar en su jardín para tocar los cuatro Beatles —faltó Lennon— mientras el anfitrión acabó encerrado 24 horas en un armario. Un Clapton drogado quería dar un susto a la chica que le gustaba de la fiesta y se durmió dentro sin que nadie le echase de menos.\nEra Clapton diferente y obsesivo desde que quedó maravillado por pioneros del blues del Mississippi como Big Bill Broonzy y Robert Johnson. A través de su autografía, se entiende que, al igual que tenía serias dificultades para las relaciones sexuales desde que le humillaron en el colegio, le costaba permanecer mucho tiempo en un proyecto musical, algo que a la larga perjudicaría a aquel prodigio de la guitarra para ser un gran referente de la contracultura. Durante la década dorada de los sesenta, Mano lenta —apodo que recibió por el tiempo que tardaba en cambiar las cuerdas que rompía de la guitarra en frenéticos conciertos— no halló nunca una identidad propia, ni un sonido definitivo, ni siquiera una estética determinante, como sí sucedió con colegas como Bob Dylan, los Beatles, los Rolling Stones o Jimi Hendrix, amigo íntimo que, en el mejor momento de Clapton con el supergrupo Cream, le adelantó por la izquierda. “Por desgracia para nosotros, Jimi acababa de sacar Are You Experiencied? y eso era lo único que quería escuchar la gente. Fueras donde fueras todo era Jimi, y eso me deprimió mucho”, confiesa Clapton.\nReconoce Mano lenta cierto síndrome del eterno segundo, pero aún más que el mismo tipo al que bautizaron “Dios” en la escena londinense en los primeros compases de su carrera nunca estaba satisfecho con nada. Tozudo y “demasiado purista”, dejaba grupos excelentes como los Yardbirds y John Mayall y sus Bluesbreakers en cuanto se desviaban un poco de su fanatismo blues o abandonaba bandas de impacto mediático y comercial como Cream o Blind Faith por falta de interés. Clapton era un pura sangre de la guitarra, pero no encajaba en su época, hasta el punto de que la beatlemanía le parecía “terrible” y demostraba “lo aborregada que estaba la gente”.\nTampoco encajaba en su vida. Tanto como al blues se enganchó al alcohol, la cocaína y la heroína a medida que fue escalando en su carrera, que en los setenta empezaría en solitario. Inquieto siempre artísticamente, el guitarrista tenía habilidad para elegir canciones de otros —Bob Marley, Bob Dylan, Jimi Hendrix o J.J. Cale— y convertirlas en sus propios éxitos, pero su deprimente vida narcotizada le impedía idear grandes obras en conjunto. En solitario, cuesta hallar un álbum suyo absolutamente redondo, incluso 461 Ocean Boulevard y No Reason to Cry, que contienen un espíritu muy atractivo, son considerados por su creador como trabajos donde “se ve lo borracho que estaba”. No puede decir lo mismo de la formidable y desgraciadamente breve asociación con Derek and The Dominos, de donde salió en 1970 un disco magnífico y Layla, compuesta por al amor que sentía por Pattie Boyd, esposa de George Harrison.\nLa monumental belleza de este lamento camufla la preocupante obsesión de Clapton por la mujer de su gran amigo. En sus memorias, el guitarrista refleja su desesperación, llegando incluso al acoso, como cuando la amenazó con seguir inyectándose más heroína hasta matarse si no se iba con él y dejaba a Harrison. Unos años después, Pattie Boyd al final se separó del beatle —fan de los escarceos sexuales con otras mujeres— y se unió a Clapton, que, después de tanto, acabaría destrozando su matrimonio con ella por culpa de su alcoholismo. En el libro, el autor de Layla hace un sincero ejercicio de reconocimiento de culpa por su comportamiento con la mujer de su vida, y con tantos que le rodearon cuando empezaba el día desayunando tres whiskys. “En los peores momentos de mi vida, la única razón por la que no me suicidé fue porque sabía que, si estaba muerto, no podría beber. Era la única cosa por la que merecía la pena vivir”, asegura.\nDespués de pasar por desintoxicación en dos ocasiones durante los ochenta, cuando menos inspirado estuvo musicalmente, a Clapton, que ya llevaba tres años sin beber, le esperaba en 1991 su peor desgracia. La muerte de su hijo Conor. El pequeño de cuatro años se cayó desde un piso 53 de un rascacielos de Nueva York. Su recuerdo fue detonante de Tears in Heaven, la composición por las que más premios recibió Clapton, quien en sus memorias no incide mucho en el dolor de aquellos años y sí en la fuerza que halló en la música, la oración y la rehabilitación para recuperar la estabilidad. Remata su autobiografía con la posibilidad de redención, esa que, en los peores momentos de su existencia, bajo un remolino de obsesiones, Mano lenta ofreció a los demás a través de los deleites y llantos de su irrepetible guitarra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["Eric Clapton", "George Harrison", "Memorias", "The Beatles", "Alcoholismo", "Músicos", "Hijos", "Rock", "Parentesco", "Grupos música", "Consumo alcohol", "Familia", "Estilos musicales", "Adicciones", "Música", "Enfermedades", "Literatura", "Medicina", "Cultura", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}