{"id": "a71516c7-8cbd-4ee2-77e5-1cf519d292df", "content": "El ingeniero del MIT que vive como un amish\n\nEric Brende recuerda perfectamente el momento en que se plantaron en su cerebro las “semillas de su descontento” hacia la tecnología. Él era adolescente y su padre, médico, tenía uno de los primeros procesadores de textos, en los que escribía artículos científicos. “La máquina era gigante”, recuerda Brende. “Era como una enorme caja fuerte, y él empleaba muchísimo tiempo en hacerla funcionar. Se suponía que tenía que ayudarle a ganar tiempo, pero no lo hacía. Y toda la atención de mi padre estaba dedicada a esta máquina en lugar de a su familia”, explica.\nBrende estudió en la Universidad de Yale y, después, quiso graduarse en el centro del universo tecnológico, el MIT (Instituto Tecnológico de Massachusetts). “Quería infiltrarme; debía ser parte del sistema si quería tener alguna oportunidad de cambiarlo”, explica ahora, en conversación con EL PAÍS durante el Congreso Mundial de Tecnologías de la Información (WCIT, por sus siglas en inglés) que se celebró la pasada semana en Ereván, la capital de Armenia. Y fue en el MIT donde pensó que el mejor trabajo de campo que podía hacer sobre las consecuencias de la tecnología en la vida de los humanos era “literalmente en el campo, entre los amish”.\n La lección principal que aprendió, explica Brende, “fue darle la vuelta a nuestra asunción básica de que la tecnología te hace la vida más fácil y te deja tiempo de hacer lo realmente importante. Lo que descubrí es que los amish tienen más tiempo libre que nosotros y su vida es mucho más rica”\nBrende y su esposa Mary pasaron un año viviendo en una de estas comunidades, conocidas por su vida sencilla y totalmente alejada de cualquier tecnología. La lección principal que aprendieron, explica ahora él, “fue darle la vuelta a nuestra asunción básica de que la tecnología te hace la vida más fácil y te deja tiempo para hacer lo realmente importante. Lo que descubrí es que los amish tienen más tiempo libre que nosotros y su vida es mucho más rica”. El matrimonio encontró especialmente “satisfactorio y gratificante”, explica Brende, trabajar en el campo, “porque integraba todo tipo de actividades humanas que ahora empaquetamos en compartimentos separados: tienes relaciones sociales, conversas, haces ejercicio físico, educas a tus hijos, conectas con la naturaleza...”. Les resultó especialmente dura la falta de nevera —”teníamos que cocinar cada comida desde cero y no dejar sobras”— pero no echaron de menos la televisión, el coche o el teléfono. Brende niega que esa ausencia les desconectara del mundo: “Es todo lo contrario. Estás desconectado de los medios, pero los medios no son realidad, los medios están entre la realidad y tú. Hemos invertido el orden natural de las cosas”. \nCuando dejó la comunidad amish, Brende escribió un libro, Feliz desconexión: apagar el interruptor de la tecnología para explicar todo lo que aprendió de su experiencia. Ahora, 15 años después, se dispone a publicar otro sobre la adaptación de su familia a la vida moderna pero viviendo aún con la filosofía de los amish, es decir, una vida sencilla en mitad de una ciudad moderna pero con la única ayuda de la tecnología que no puede sustituir ninguna actividad humana: una nevera y un teléfono fijo.\n“He criado a tres hijos en mitad de la ciudad de San Luis sin coche, sin televisión, sin móvil, sin Internet… Muchas tecnologías hacen cosas que en realidad hacemos mejor solos, y por eso hemos prescindido de ellas”. Los Brende ahorraron hace unos años para poder pagar una casa, así que no tienen hipoteca, y su mayor gasto es la comida: “Creo que mucha gente está inmersa en una vida que es más bien una especie de rueda de hamster, donde ganan dinero para pagar el coste de cosas que no necesitan. Nosotros vivimos en el umbral de la pobreza pero también vivimos una vida más rica que la gente a nuestro alrededor. Gano el dinero que necesito para comprar el tipo de cosas que realmente preciso para vivir, sobre todo comida”.\nBrende se dedica a vender sopa casera en un mercado local, y también tiene un taxi a pedales porque le encanta, cuenta, estar en forma, tener conversaciones y ver la ciudad. Solo se conecta a Internet para trabajar en su libro, desde la biblioteca municipal, y durante un tiempo determinado, “para evitar perderlo”.\nEl exeditor de la revista Wired, Kevin Kelly, ha descrito a Brende como una de las personas “más inteligentes” que ha conocido nunca. Su discurso es, efectivamente, calmado, coherente y brillante, y parece feliz con su vida atecnológica, pero reconoce un problema: la socialización de sus hijos. Cuando la mayor de ellos cumplió 18 años, lo primero que hizo fue hacerse con un smartphone, lo cual indica que, evidentemente, no tenerlo era un problema. “Yo creo que ellos se han beneficiado de todo esto más que mi mujer y yo, pero son los que menos lo han apreciado, especialmente en la adolescencia”, reconoce el escritor. “Hasta que mi hija cumplió 18 años era una niña hermosa, que vivía en el momento, que era agradable tener en casa, pero tan pronto tuvo el móvil se volvió irritable, introvertida y adicta a ese teléfono… y fue de la noche a la mañana”, explica. “Pero nos hemos mantenido firmes”, añade.\nBrende no cree que haya que acabar con la tecnología, pero sí recomienda limitar su uso. “Creo que todos ustedes podrían vivir una vida más fácil si pudieran desconectar”, opina, y dejar de vivir con la cabeza gacha, siempre pendientes de recibir y emitir información en nuestros móviles, “como en una película de zombis”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["MIT", "Institutos investigación", "Centros investigación", "Tecnologías información", "Investigación científica", "Informática", "Tecnología", "Telecomunicaciones", "Estilo vida", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}