{"id": "a71b974e-21f1-4e99-7151-aa276886b9ff", "content": "Por qué siguen muriendo tantas madres y recién nacidos\n\n¿Lavarse las manos? Hecho. ¿Controlar la frecuencia cardíaca? Hecho. ¿Preparar suministros esenciales? Hecho. Estos pasos que deben dar los profesionales médicos al atender un parto parecen obvios. Pero los descuidos en la atención médica siguen siendo una de las principales causas de muertes evitables de pacientes en países de ingresos bajos y medios, y los intentos de resolver el problema no están funcionando.\nUno de esos intentos se centra en la creación de una lista de verificación para consulta de los asistentes de parto. Pero en 2017, un costoso ensayo en el norte de India determinó que el uso de la lista de verificación de seguridad del parto de la Organización Mundial de la Salud y el entrenamiento en su implementación no lograron mejorar la situación de los bebés y sus madres.\nUna lista de verificación para el parto tiene algunos beneficios potenciales, pero no es una base suficiente para resolver el flagelo de la alta mortalidad materno-infantil. Y, sin embargo, según muestra un informe publicado en la revista médica británica The Lancet, intervenciones de nivel micro como esta (incluida la mentoría directa del personal médico) constituyen el 72% de las estrategias para la mejora de la calidad de la atención primaria en el nivel global. Y aunque pueden ayudar a mejorar el compromiso local con la calidad, las personas tienden a volver al modo acostumbrado de hacer las cosas, sobre todo cuando los sistemas circundantes no son favorables al cambio. El énfasis exclusivo en las intervenciones de nivel micro puede incluso ser perjudicial, ya que esas medidas consumen tiempo y recursos limitados.\nPara mejorar la calidad de la atención antes, durante y después del parto, la comunidad sanitaria internacional debe elaborar nuevos tipos de intervención basados en la evidencia que resuelvan las razones subyacentes (a menudo ocultas) por las que el personal médico no cumple los pasos necesarios. Lo primero es identificar esas razones.\nHay encuestas que indican que transferir conocimiento y habilidades al personal no es suficiente\nUna respuesta que podemos descartar de inmediato es que lo único que se necesita es más capacitación. Pero hay encuestas que indican que, en general, transferir conocimiento y habilidades pertinentes al personal no es suficiente. Incluso tras generar conciencia sobre la necesidad de controlar la presión sanguínea o remitir los casos complicados a hospitales mejor equipados, el personal no siempre hace lo necesario, o los efectos no duran.\nDe modo que es imperioso explicar la divergencia entre el conocimiento y la conducta. Es lo que mis colegas y yo intentamos hacer en Uttar Pradesh, uno de los estados más pobres de la India, donde la probabilidad de muerte materno-infantil en el parto o poco después de él es diez veces mayor que en los Estados Unidos.\nTras observar más de 20 clínicas y realizar numerosas entrevistas en profundidad con personal médico y de enfermería, elaboramos varias hipótesis para explicar el incumplimiento de las medidas necesarias. Luego las pusimos a prueba mediante una serie de novedosos juegos de decisión diseñados para identificar los factores que guían las decisiones del personal.\nHallamos que se dividen en dos categorías: factores de percepción (temores, creencias, motivaciones y sesgos de los trabajadores sanitarios) y factores contextuales (demandas de las pacientes y de sus familias, actitudes de los médicos, infraestructura hospitalaria y procedimientos). Las dos categorías están muy relacionadas.\nNuestra investigación mostró que en Uttar Pradesh, las enfermeras tienen poco apoyo de los médicos, pero es común que se las culpe (y castigue) cuando algo sale mal. Además, las familias no siempre las respetan, y muchas veces se resisten a sus recomendaciones de remitir a una mujer a un hospital más grande.\nEn Uttar Pradesh, las enfermeras tienen poco apoyo de los médicos, pero es común que se las culpe y castigue cuando algo sale mal\nEsto lleva a que vivan en una situación de estrés constante y con temor a correr riesgos personales, lo cual termina pesando más que los riesgos que enfrentan los pacientes. En vista de esto, muchas enfermeras se concentran en las tareas por las que tienen responsabilidad exclusiva, por ejemplo, el parto en sí, y desatienden otras tareas menos apremiantes relacionadas con ese proceso.\nFui testigo personalmente de esa dinámica durante nuestra investigación en campo. Estaba con una enfermera en su oficina cuando se oyeron voces procedentes de un cuarto contiguo: allí, una joven mujer que acababa de parir yacía en el suelo, evidentemente exhausta. En ese momento, alguien tendría que haber alentado a la madre a dar el pecho a su bebé; hacerlo de inmediato después del parto es vital para generar inmunidad en el recién nacido. Pero cuando se lo señalé a la enfermera, me respondió que no era su trabajo.\nEn realidad, sí lo era. Pero en cuanto el parto terminó bien, la enfermera se desentendió (en ese caso en particular, un motivo importante fue ahorrarse problemas con la abuela del bebé). El resultado fue que la madre y el bebé omitieron un paso esencial del cuidado infantil, y ese descuido puede tener consecuencias devastadoras.\nNo se trata de echar más culpas a las enfermeras; por el contrario, nuestra investigación pone en claro que necesitan mejores condiciones de trabajo para cumplir sus tareas adecuadamente. Para ello es necesario que los hospitales supervisen su tarea con la intención de darles apoyo en vez de castigarlas. Hay que fomentar una cultura de colaboración y solución de problemas en equipo. La dirección del hospital debe ser responsable por los resultados sanitarios. También ayudaría hacer algo en relación con las expectativas de la comunidad, para que las pacientes y sus familias sepan qué esperar y cómo interactuar con el personal sanitario. Lo que no servirá de nada es otra lista de verificación.\nPor supuesto, las motivaciones más importantes de las decisiones del personal médico no son exactamente las mismas en todas partes. Se necesitan investigaciones de nivel más local que nos permitan adaptar las soluciones a cada contexto. Pero los programas sanitarios internacionales podrían ahorrar millones de dólares y salvar muchas más vidas si se preguntaran por qué el personal hace lo que hace.\nSema Sgaier es profesora asistente en la Escuela de Salud Pública T. H. Chan de la Universidad Harvard, es cofundadora y directora ejecutiva de la fundación Surgo. \nCopyright: Project Syndicate, 2019. Traducción: Esteban Flamini.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Salud materna", "Mortalidad infantil", "Opinión", "Mortalidad", "Embarazo", "Pobreza", "Reproducción", "Especialidades médicas", "Medicina", "Demografía", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}