{"id": "a724abab-7dce-460c-4b6d-f823a0a272e5", "content": "Detenido un colaborador de Dáesh con imágenes de una sede LGTBI de Las Palmas\n\nEl detenido ha sido puesto a disposición de la Audiencia Nacional y el juzgado central de instrucción número 6 ha decretado su ingreso en prisión preventiva\nLa Policía Nacional ha detenido en Las Palmas de Gran Canaria a un hombre de nacionalidad española y 35 años por presuntamente colaborar con la organización yihadista Dáesh, con la que compartía su aversión a la comunidad LGTBI (lesbianas, gays, bisexuales, transexuales e intersexuales) y que había llegado a fotografiar la sede de una asociación en la isla.\nSegún informa el Ministerio del Interior, el detenido llevaba siendo investigado desde hace tiempo por sus conexiones con círculos yihadistas en internet.\nSegún los investigadores, había experimentado recientemente un incremento de su radicalización que él mismo reconocía haber iniciado tras los atentados del 11 de marzo de 2004 en Madrid.\nLas pesquisas han revelado que en los últimos meses había fotografiado la sede de una asociación LGTBI de Las Palmas, un colectivo hacia el que había mostrado su \"aversión\" y que reiteradamente ha sido señalado por Dáesh como uno de sus objetivos.\nEl detenido ha sido puesto este viernes a disposición de la Audiencia Nacional y el Juzgado Central de Instrucción número 6 ha decretado su ingreso en prisión preventiva.\nLas pesquisas han constatado que el arrestado era muy activo en internet, ya que participaba en múltiples chats de contenido yihadista radical, donde alentaba los atentados terroristas del 11-S en EEUU, los del 11-M en Madrid o el perpetrado en agosto de 2017 en Barcelona y Cambrils (Tarragona).\nMantenía asimismo conversaciones online en las que elogiaba las conductas de otros yihadistas conversos en el extranjero y les animaba a cometer acciones terroristas en sus países.\nDe hecho, destaca Interior, el detenido había mantenido contacto con otros yihadistas conversos que fueron detenidos en Colombia y Argentina en el año 2018 gracias a las informaciones proporcionadas por la Comisaría General de Información de la Policía Nacional, cuyos agentes en colaboración con la brigada provincial de Información de las Palmas, han desarrollado esta operación.\nEn el registro practicado en su domicilio los agentes han encontrado gran cantidad de material sobre el terrorismo yihadista: vídeos con juramentos a Dáesh por parte de otros yihadistas, vídeos con ejecuciones y material gráfico en donde se aprecian armas, vestimentas de combate y otros materiales de guerra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa veréis como estos colectivos que tanto defienden la inmigración descontrolada musulmana, en 20 años tendrán que salir corriendo de España...porque por densidad demográfica nos irán sobrepasando, y cuando son mayoría ya sabemos en qué transforman sus países, paraísos para las mujeres y los lgtbi, pero bueno, como las feministas y los LGTBI son los que más a favor están de que vengan a miles a España, me encuentro tranquilo! Dentro de 20 años, me convertiré al islam y a vivir que son dos dias!", "date": "08/08/2019, 19:01:45", "tags": ["11 de marzo de 2004 en Madrid", "Barcelona y Cambrils (Tarragona)", "Yihadismo"], "newspaper": "elmundo"}