{"id": "a72eb33e-de20-4d76-5464-afeef8cdd235", "content": "La delirante trayectoria de Boris Johnson\n\nBoris Johnson emplea un término extraño en su novela de 2014, Seventy Two Virgins [\"Setenta y dos vírgenes\"], la única que ha publicado. El protagonista es un diputado conservador de segunda fila como lo era Johnson en aquel momento. Roger Barlow es, de hecho, un autorretrato no demasiado halagador: va en bicicleta a Westminster, traiciona a su esposa, y es frívolamente racista y políticamente oportunista, además de famoso por su extravagante desaliño. En la novela, Barlow vive con el constante temor a que un escándalo sensacionalista ponga fin a su carrera. En un momento de introspección, reflexiona: “Había algo lascivo en su deseo de leer sobre su propia destrucción, igual que había algo extraño en la manera en que había sido impelido a mantener el rumbo que había tomado. Tal vez no fuese un ákrata genuino. Tal vez sería más exacto decir que le movía el impulso de thánatos”. \nEl libro es una novela humorística de suspense sobre un complot terrorista para secuestrar al presidente de Estados Unidos mientras pronuncia un discurso en Londres. Estos términos griegos llaman la atención. En parte funcionan como significantes de clase social dentro de un código lingüístico de larga tradición. Salpicar aquí y allá unas cuantas expresiones clásicas denota que el autor es producto de un colegio privado de élite —Eton en el caso de Johnson —y, en consecuencia, un auténtico pijo (cuando en junio, durante la carrera para reemplazar a Theresa May como líder de los tories, le preguntaron quién era su héroe político, Johnson se decidió por Pericles de Atenas). La elección del thánatos es interesante y la idea de que pudiese tener un deseo suicida no resultará extraña para quienes han seguido la trayectoria del político y su pasmosa temeridad. Pero lo intrigante es que mencione el término ákrata.\nLa campaña para abandonar la UE, que Johnson condujo a una sorprendente victoria en el referéndum de junio de 2016, debió gran parte de su éxito a un eslogan cuidadosamente calibrado: “Retomemos el control”. La akratía, un concepto que Sócrates, Platón y, sobre todo, Aristóteles analizaron en profundidad, es lo opuesto al control. Significa literalmente “perder las riendas de uno mismo”, y tiene distintas traducciones: “debilidad de la voluntad”, “incontinencia” y “pérdida del autocontrol”. Según Aristóteles, un ákrata es una persona que sabe lo que es correcto, pero no puede evitar hacer lo contrario. El término no solo le viene como anillo al dedo a Johnson, como él mismo parece haber intuido, sino que además explica por qué este político encarna mejor que nadie un proyecto de salida de la UE en el que quienes prometieron “volver a tomar el control” son completamente incapaces de ejercerlo, incluso sobre sí mismos. “¡Dios, oh Diosss!”, exclama Barlow [protagonista de la novela], antes de lanzar una pregunta cuyo eco resuena hoy entre gran parte de la élite británica, “¿Por qué lo hizo? ¿Por qué tuvo que adoptar esta posición absurda?”.\nPara entender cómo el carácter ákrata de Boris Johnson ha llevado a su país a un estado próximo a la anarquía hay que volver a los días inmediatamente anteriores al 21 de febrero de 2016, cuando el político anunció ante la prensa que iba a apoyar la campaña para dejar la UE. Fue un momento crucial, ya que hasta entonces los sondeos habían señalado que, en lo que resultó un referéndum muy reñido, nadie tenía tanta influencia sobre los votantes como él. “El carácter de un hombre es su destino, decían los griegos, y yo coincido con ellos”, afirma Johnson en El factor Churchill, su libro de 2014 sobre el estadista británico, que lleva el elocuente subtítulo de \"Un solo hombre cambió el rumbo de la historia\". \nEse libro demuestra que Johnson es un auténtico adepto a la teoría del Gran Hombre para explicar la historia, pero el momento que el destino le tenía reservado a él se ha desarrollado como una farsa en la que la suerte del país cambia en virtud no de la resolución churchilliana, sino de la indecisión johnsoniana. Y es que Johnson ha ido “dando bandazos como un carrito de supermercado”, según sus propias palabras. El 20 de febrero de 2016 escribió un mensaje de texto al primer ministro David Cameron para decirle que iba a defender la salida de la UE. Al cabo de unas horas volvió a escribirle y le dijo que quizá cambiase de opinión y apoyase la permanencia. En algún momento entre ese mensaje y el día siguiente escribió al menos dos columnas para The Daily Telegraph. Se acercaba la hora de entrega, así que redactó un artículo argumentando apasionadamente a favor de la salida y otro sosteniendo que el coste sería demasiado alto (cuando, en una ocasión, le preguntaron si tenía convicciones, Johnson respondió: “Solo una… a favor de superar el límite de velocidad”). A primera hora de la tarde del domingo volvió a escribir al primer ministro para informarle de que estaba a punto de anunciar irrevocablemente su apoyo al Brexit. Pero, como Cameron le contó a su director de comunicación, Craig Oliver, Johnson añadió dos puntos dignos de mención. Uno era que “no esperaba ganar, ya que creía que la opción del Brexit sería machacada en el referéndum”. El otro punto es asombroso: “Dijo literalmente que creía que podíamos salir de la UE, pero seguir ocupando un puesto en el Consejo Europeo y tomando decisiones”. \nSu ignorancia no equivale a estupidez. Es la estudiada despreocupación que aparenta gran parte de la clase alta inglesa\nLa expectativa —tal vez la esperanza— de que el Brexit fuese derrotado en las urnas es reveladora. La retórica antieuropeísta de Johnson fue en todo momento una función de títeres de cachiporra, y sin la UE para interpretar el papel del aporreado no habría espectáculo. Ahora bien, creer que el Reino Unido conservaría su puesto en el Consejo Europeo aun si abandonaba la Unión es un disparate. Johnson no solo no estaba seguro de haber adoptado la postura correcta en uno de los asuntos más importantes a los que se había enfrentado su país desde la Segunda Guerra Mundial, sino que no era consciente de la consecuencia más elemental del Brexit. En 1973 el Reino Unido se había unido al Mercado Común —como se llamaba entonces la UE— precisamente porque le afectaban profundamente las decisiones que se tomaban en Bruselas y le convenía poder intervenir en ellas en condición de igualdad. Que Johnson creyese que el Reino Unido continuaría teniendo un sitio a la mesa en Bruselas después del Brexit indica un profundo desconocimiento no solo de lo que aguardaba a su país, sino también de su historia tras la guerra. \nSu ignorancia no equivale a estupidez. Johnson es verdaderamente listo y, como demuestra Barlow, su alter ego en la ficción, se conoce bien. Es la estudiada despreocupación que aparenta gran parte de la clase alta inglesa, cuyos modales y actitudes él —en realidad producto de un entorno burgués más bien bohemio— ha absorbido a conciencia. Las consecuencias son para el vulgo; la seriedad, para quienes cobran por arreglar el desastre. En Seventy Two Virgins, Barlow es diseccionado por su sensata becaria (que esta humilde ayudante se llame Cameron da muestra de la rivalidad incestuosamente amistosa que existe entre Johnson y la otrora estrella emergente del Partido Conservador, también exalumno de Eton). En la novela, la joven lo ve en un mitin electoral: “Barlow había dado una respuesta inteligente… y entonces lo tiró todo por la borda con una salida de tono. (…) ¿No entendía que a esa gente le preocupaba la pregunta?”. Preocuparse por la pregunta no va con Barlow, ni tampoco con Johnson. En realidad, todo lo que dice Johnson es una salida de tono. Como concluye Cameron (la ayudante, pero también el primer ministro, cabe suponer), “se caracteriza por ser elusivo en sentido político, moral y, qué demonios, puramente físico”. \n“Elusivo” puede ser una manera educada de decir mentiroso, y es que es imposible entender a Johnson sin recordar que ha construido su carrera literalmente sobre la mendacidad. Al final de aquel fatídico fin de semana de 2016, The Daily Telegraph, que le paga 275.000 libras al año por una columna semanal, guardó obedientemente en un cajón su alegato a favor de la permanencia y publicó el texto antieuropeo. En él se mencionaba como principal razón para abandonar la Unión que “cuanto más hace la UE, menos margen queda para tomar decisiones a nivel nacional. A veces las normas europeas resultan sencillamente ridículas, como las que establecen que no se pueden reciclar las bolsitas de té o que los niños de menos de ocho años no pueden inflar globos”. La verdad es que algunos Ayuntamientos del propio Reino Unido introdujeron normas contra el reciclaje de las bolsitas de té ajenas a la UE. En cuanto a la prohibición de inflar globos, lo único que exige la UE es que los paquetes de globos lleven la advertencia: “Cuidado: los niños de menos de ocho años pueden atragantarse o asfixiarse”.\nPero Johnson sabe que una mentira sabrosa deja más huella que una verdad insulsa. Nuestro hombre es producto del restringido mundillo de la clase privilegiada inglesa, en el que las mismas personas pasan de los colegios de élite a las universidades de élite, y de estas a carreras (a menudo intercambiables) en la política y los medios de comunicación (entre los coetáneos de Johnson en Oxford se encontraban David Cameron, miembro del elitista Bullingdon Club; Jeremy Hunt y Michael Gove, sus principales rivales en la lucha por el liderazgo de los tories, y los jefes de redacción de política de la BBC y Channel 4, que ahora informan sobre él).\nAl poco de salir de la universidad, Johnson recaló en The Times. Allí aprendió una valiosa lección: inventar historias es rentable. El periódico tuvo que despedirlo porque había achispado un artículo anodino inventándose citas escabrosas y atribuyéndoselas a un historiador de Oxford (que resultó ser su propio padrino). Pero en lugar de truncar su carrera periodística, aquel caso fue la semilla que lo hizo florecer. Casi de inmediato fue contratado por The Daily Telegraph, que le mandó de corresponsal a Bruselas entre 1989 y 1994.\nEse puesto es un tanto especial. Consiste casi exclusivamente en informar sobre la UE y, por tanto, acarrea cierto prestigio. No obstante, la mayor parte del tiempo la información es aburrida. Así que Johnson tenía un empleo muy apetecible pero con escasa proyección pública. Su genialidad consistió en convertir en noticias de portada las que deberían haber aparecido en la página 20, sacando punta a reglamentaciones relativamente intrascendentes y exagerándolas para presentarlas como ataques dementes contra las costumbres británicas. Aseguró que la UE había sopesado “planes para establecer una anchura máxima de 54 milímetros en los condones”, cosa que, como es lógico, limitaría a los ingleses mejor dotados. También detectó una norma que limitaba los aditivos que podían contener los paquetes de patatas fritas e hizo de ello una cuestión de soberanía nacional. En 2002 confesó: “Algunas de mis horas más dichosas las he pasado en un estado de semiincoherencia, componiendo rabiosos himnos de odio contra la última euroinfamia: la prohibición de las patatas fritas con sabor a cóctel de gambas”. \nPerfeccionó su práctica del periodismo (y luego de la política) como si se tratase de un sketch de Monty Python\nSus artículos eran burbujas de indignación imaginarias (las patatas con sabor a cóctel de gambas nunca fueron prohibidas), pero los rabiosos himnos de odio eran reales. Las performances periodísticas antieuropeas de Johnson constituían una especie de método interpretativo, y exigían de sus editores y lectores una suspensión voluntaria del escepticismo. \nEsto abre dos interrogantes importantes en relación con el personaje. Uno: ¿se cree Johnson alguna de sus afirmaciones? Y ¿le creen sus seguidores? La respuesta es sí a las dos cosas, pero es como un actor que habita su papel y el público lo acepta consciente del fingimiento. El atractivo de Johnson reside precisamente en haber creado un personaje cómico que elude la diferencia entre realidad y representación.\nPara los filósofos griegos, la akratía tenía algo de misterioso. ¿Por qué la gente hace lo incorrecto a sabiendas? Johnson conoce la repuesta. Lo hacen, al menos en Inglaterra, porque la complicidad es fundamental para obtener un sentimiento de pertenencia. Uno tiene que estar “en el ajo”, y Johnson no ha hecho más que mostrar hasta dónde son capaces de llegar algunos ingleses con tal de que no parezca que no se enteran. En su clásico estudio Watching the English [\"Observando a los ingleses\"], la antropóloga Kate Fox insinúa que una regla crucial del discurso nacional es lo que ella llama “la importancia de no ser serio”. “Al nivel más básico, una norma subyacente en toda conversación inglesa es la proscripción de la seriedad”. Johnson la ha aprovechado a la perfección, consciente de que millones de compatriotas prefieren seguirle la corriente en sus delirantes invenciones que ser acusados del colmo de los pecados, que es tomarse las cosas demasiado en serio. \n“Boris es Boris” (la expresión que se utiliza desde hace tiempo para excusarlo) es una pose, un viraje, un espectáculo ambulante. En 1968, Stanley, padre de Johnson, fue despedido de su empleo del Banco Mundial por presentar una propuesta burlona para que se concediese a Egipto un préstamo de 100 millones de dólares para construir tres nuevas pirámides y una esfinge. Su hijo ha cultivado en Inglaterra un público más amplio sirviéndose de la idea, cómica a medias y convincente también a medias, de que la UE podría ser una empresa igual de absurda.\nDurante sus años en Bruselas, ­Johnson perfeccionó la práctica del periodismo político (y más tarde, de la política misma) como un sketch de Monty Python. La Bruselas de Johnson es un laberinto de reductos burocráticos en el que acechan un Ministerio de Globos Peligrosos, otro de Condones Diminutos y un tercero de Patatas Fritas Insípidas. En este teatro del absurdo, lo de menos es si las historias son verdad; lo importante es que sean lo bastante absurdas como para volar por debajo del radar de la verosimilitud y atinar en el placentero punto en el que los prejuicios preexistentes se confirman.\nEsta broma no solo le granjeó una gran popularidad como antipolítico cómico, sino que también lo convirtió, a ojos de muchos de sus compatriotas, en la encarnación de ese tesoro patriótico que es la excentricidad inglesa. La tradición de aceptación de la excentricidad (aunque, la verdad sea dicha, solo la de los hombres de clase alta) como demostración del amor inglés por la libertad y el individualismo viene de lejos. Nada menos que John Stuart Mill en Sobre la libertad (1859) relacionó la excentricidad con la “fortaleza de carácter”, pero Johnson ha conseguido darle la vuelta: es precisamente su debilidad de carácter (el caos, la inutilidad, la mendacidad) lo que proporciona a sus admiradores una demostración patrióticamente esperanzadora de que el auténtico espíritu inglés todavía no ha sido triturado por las fauces homogeneizadoras de la UE. \nNo debemos perder de vista que Johnson aprendió mucho del héroe de su infancia, Winston Churchill. De él no emuló en absoluto la constancia o la capacidad de liderazgo, sino la teatralidad política autoconsciente. “Era”, escribe Johnson en El factor Churchill, “excéntrico, desmesurado, afectado. Tenía una forma de vestir especial, peculiar y distintiva”. El empleo que hace Johnson del término “afectado” encierra una percepción sagaz. Nuestro hombre es un buen conocedor de la estirpe tory de histriones libertinos que va de Benjamin Disraeli a Enoch Powell, padre intelectual del Brexit, pasando por Churchill. Johnson también tiene su “forma de vestir especial, peculiar y distintiva”, aunque sea un antidandi que cultiva el desaliño como sello. \nJohnson usa a Churchill para, paradójicamente, dotar a su cinismo de una especie de solemnidad. En su libro sostiene que el gran líder “no era lo que la gente consideraría un hombre de principios. Era un oportunista que esperaba junto a la portería para rematar la jugada y llevarse la gloria… En cuanto a su carrera política, palabra, ¡menudo festín de chapuzas! (…) Sus enemigos detectaron en él un egotismo titánico, un deseo de encontrar cualquier ola, por grande o pequeña que fuera, y surfearla de principio a fin hasta que se hubiese disuelto en espuma sobre la playa. (…) Durante los primeros años de su carrera no solo se le consideraba poco de fiar, sino congénitamente poco de fiar”. \nEsto no es solo Boris disfrazándose de Winston. También pretende insinuar una lógica delirante. Churchill era un oportunista sin principios, un chapucero en serie y un egoísta indigno de confianza. En consecuencia, solo alguien que posea estas cualidades en dosis abundantes puede convertirse en el nuevo Churchill que la Inglaterra conservadora anhela.\nUn síntoma de cuánto ha caído el Reino Unido es que, en la que muy bien podría ser su mayor crisis desde 1940, tantos tories estén dispuestos a suspender voluntariamente su incredulidad ante la caricatura de pantomima del histórico líder que infundió al país el valor para “resistir” en las oscuras horas de la guerra. ¿Qué más da que ahora la V de victoria esté boca abajo?\n¿A qué podría parecerse el mandato de Johnson al frente del Gobierno? Donald Trump es la referencia obvia. En junio de 2018, Johnson manifestó en una reunión a puerta cerrada que “cada vez lo admiraba más”, e insinuó que, para el Reino Unido, el presidente de EE UU sería el negociador perfecto con la UE. “Entraría a la carga (…). Provocaría crisis nerviosas y caos. (…) Todo el mundo pensaría que se había vuelto loco, pero la verdad es que se podrían conseguir cosas”. Por su parte, Trump respaldó públicamente a Johnson una semana antes de su visita al Reino Unido.\nLos dos se ven a sí mismos, con razón, como criaturas que se crecen en el caos. Y Johnson comparte con Trump una fascinación pueril por los proyectos de infraestructuras gigantescos e ilusorios. En su época de alcalde de Londres, John­son dejó a la ciudad grandes facturas por un aeropuerto sin construir en una isla fantástica (conocida por sus admiradores de la prensa como “Isla Boris”) y un “puente jardín” sobre el Támesis cuyo proyecto abandonado costó 46 millones de libras.\nTanto Trump como él son racistas, pero la variante del premier británico es mucho más maliciosa y deliberada\nTanto Trump como él son racistas, aunque la variante de Johnson es mucho más maliciosa y deliberada. Cuando en 2002 escribió que, en sus visitas a los países de la Commonwealth, la reina Isabel recibió el saludo de “los negritos agitando banderas” con “sonrisas de sandía”, estaba reproduciendo (sin duda conscientemente) la infame diatriba Ríos de sangre de Enoch Powell, pronunciada hacía 35 años, en la que se empleaba ese mismo insulto racista remilgado. El término en sí mismo configura el racismo como una idea arcaica, anticuada, barroca. Se diría que el epíteto no lo pronuncia un político inglés contemporáneo, sino una belleza sureña en una vieja novela sobre plantaciones\nEn Seventy Two Virgins, la periodista que rebusca en los escándalos de Barlow es de ascendencia asiática, y Johnson la llama la “pestilente Debbie Gujaratne”. También nos obsequia con un guardia de tráfico nigeriano con un cómico acento: “La ley es la ley. (…) Yo no puedo hasel las leglas”. A diferencia del racismo de Trump, aquí todo está envuelto en una guasa afectada y coqueta. Cuando un grupo de serbios agrede al nigeriano, Barlow piensa: “Una escena típica de nuestra moderna sociedad multicultural con su dinamismo, un grupo de solicitantes de asilo peleándose con un guardia de tráfico nigeriano”. Johnson se arroga los privilegios del payaso mientras ejerce el poder del político.\nTrump y Johnson son dos mujeriegos en serie. Según Sonia Purnell, que trabajó con él en Bruselas y ha escrito Just Boris: A Tale of Blond Ambition (\"Solo Boris: una historia de ambición rubia\"), en una ocasión Johnson le contó a otro hombre que, aunque estaba casado, debía tener muchas aventuras porque “reventaba literalmente de esperma”. Sin embargo, en sus correrías —y esto explica por qué su vida sexual es políticamente relevante— lo único importante era la conquista; las consecuencias no importaban. Cuando su amante Petronella Wyatt abortó, el político se negó a pagar las facturas médicas, y al novio de otra amante le tocó correr con los gastos del hospital cuando ella dio a luz a un bebé [cuya paternidad ha sido atribuida a Johnson en un caso que pasó por los tribunales]. Con el poder político ocurre lo mismo que con el sexo: la conquista del número 10 de Downing Street era lo que deseaba Johnson; las consecuencias de lo que haga allí son una cuestión muy secundaria.\nNo obstante, a este respecto hay dos diferencias importantes entre Trump y Johnson. La primera es que Trump ha sido capaz de movilizar el nacionalismo estadounidense visceral. Pero Johnson no puede articular el poderoso pero incipiente nacionalismo inglés que ha impulsado el Brexit, en parte porque no es un auténtico nacionalista. Nacido en Nueva York y criado durante varios años en Bruselas, su mundo de fantasía se parece mucho más a un “Reino Unido global” que a la pequeña Inglaterra imaginada por muchos de sus partidarios (esta división es una de las contradicciones irresolubles del Brexit, cuyos líderes, Johnson incluido, son globalistas, mientras que sus adeptos son nacionalistas ingleses). En parte se explica también porque Johnson no puede desligarse del Reino Unido. El primer ministro insiste en que la “unión [de Gran Bretaña e Irlanda del Norte] es lo primero”, aunque esté sobradamente claro que la mayoría de los que votaron a favor del Brexit, así como de los miembros del Partido Conservador, se alegrarían mucho de ver cómo se marchan Escocia e Irlanda del Norte. Nada indica que Johnson tenga la menor idea de cómo canalizar este nacionalismo inglés para transformarlo en patriotismo británico o darle rienda suelta sin destruir el Reino Unido.\nEn segundo lugar, Trump alimenta su base mediante la repetición incesante de los mismos eslóganes. Es brutalmente coherente. Johnson, sobre todo en lo que respecta a la cuestión del Brexit, que todo lo acapara, sigue “dando bandazos como un carrito de supermercado”. Cuando ejerció, con una incompetencia desastrosa, el cargo de secretario de Estado para las Relaciones Exteriores, formó parte del Gobierno que negoció el acuerdo de salida con la UE, incluida la polémica cláusula de salvaguarda, que debía evitar la creación de una frontera “dura” entre la República de Irlanda e Irlanda del Norte. En 2018 dimitió y denunció el acuerdo afirmando que convertiría a la UE en “nuestro amo colonial”. En marzo de este año votó en la Cámara de los Comunes a favor del acuerdo, con salvaguarda, amos coloniales y todo lo demás. Después compitió por el liderazgo conservador con la promesa de romper la cláusula en pedazos aunque supusiese un catastrófico Brexit a las bravas.\nAsí, mientras el anarquismo de Trump adquiere rasgos de autoritarismo, el de Johnson adopta los de una especie de nihilismo despreocupado. La naturaleza elusiva del payaso que lo ha llevado a las puertas del poder no le servirá de nada si cruza el umbral y tiene que tomar decisiones trascendentales. Al final, el Brexit ha empezado a ir más allá de la broma. Pero ¿qué espera encontrar Johnson en esas aguas?\nSu mejor chiste no pretendía serlo. En noviembre de 2016 aseguró que “Brexit significa Brexit, y vamos a convertirlo en un éxito titánico”. En este momento extrañamente acrático de la historia británica, la mayoría de los partidarios de Johnson en realidad saben muy bien que el Brexit es el Titanic, y que las esquivas actuaciones del primer ministro no van a valer de nada. Pero si de todas formas el barco va a hundirse, ¿por qué no divertirse un poco con Boris en cubierta? La idea de Boris haciendo sus imitaciones de Churchill, mientras el iceberg se acerca, encierra un gozo fatalista sobre el fin de los tiempos. Cuando las cosas son demasiado serias para ser contempladas con sobriedad, que salga el payaso.\nFintan O’Toole es un crítico y columnista irlandés ganador del Premio Orwell en 2017. © ‘The New York Review of Books’, 2019.\nTraducción de News Clips.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Boris Johnson", "Brexit", "Partido Conservador", "Theresa May", "Winston Churchill", "Populismo", "David Cameron", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Inglaterra", "Bruselas", "Bélgica", "Reino Unido", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}