{"id": "a73dd3b6-5c8b-45de-4272-32eb84288a79", "content": "De cómo nos ven y no nos ven\n\n“Me paso todo el tiempo defendiendo a estos cabrones [el Gobierno mexicano] de los ataques de la DEA y así es como me pagan”, dijo quejándose de las críticas de la opinión pública y la prensa local Jeffrey Davidow, representante de Estados Unidos en nuestro país de 1998 a 2002. Una confesión de las muchas que incluye Así nos ven (Editorial Planeta), el extraordinario libro de Dolia Estévez basado en entrevistas a los embajadores estadounidenses que pasaron por México en los últimos cuarenta años. Los diplomáticos respondieron a las preguntas de la periodista una vez concluida su gestión, lo cual permitió que lo hicieran sin los tapujos o las limitaciones que provoca saberse funcionarios.\nEn ese sentido, el libro no dejará insatisfechos a los cazadores de infidencias y revelaciones escandalosas. Por ejemplo, la de James R. Jones (1993-1997) en el sentido de que logró disuadir a Carlos Salinas de recurrir a una solución militar para responder al alzamiento del movimiento zapatista en Chiapas a fines de 1994. Según él, el presidente mexicano estaba dispuesto a sofocar de cuajo la rebelión, pero el representante de Estados Unidos le hizo ver el impacto que esas acciones tendrían en la prensa mundial, con la consiguiente desestabilización económica y caída de las inversiones. En otro pasaje el mismo embajador refiere el reporte que personalmente le pasó a Salinas sobre la corrupción de su hermano mayor, respecto a lo cual el presidente simplemente lo sacó de la circulación durante unos meses (Raúl Salinas desarrolló alguna actividad académica en La Joya, California).\nPor su parte, el ya mencionado Davidow se queja en retrospectiva de Jorge Castañeda, quien impidió un acuerdo migratorio parcial ofrecido por Bush, que habría beneficiado a cientos de miles de emigrados. No fue aceptado porque el entonces canciller mexicano se aferraba a su noción de “enchilada completa”. Una enchilada que nunca iba a suceder porque “México no tenía nada que poner sobre la mesa”. El problema, recuerda el embajador, es que para Jorge “nadie es más inteligente que Jorge”.\nPero más allá de las muchas perlas que no carecen de morbo periodístico, el verdadero acierto del libro está en otro lado. Los embajadores estadounidenses, unos más otros menos, operaron en la cocina misma del poder en México. Sin nada que temer y algunos de ellos más allá del bien y del mal para efectos prácticos, ofrecen una visión original y a ratos desenfadada de la política y del estilo personal de gobernar de cada uno de los mandatarios. Enrique Peña Nieto, por ejemplo, era un hombre afable que flotaba sobre los asuntos [un eufemismo para indicar que los desconocía, interpretamos nosotros], porque Luis Videgaray se encargaba de todo. Por el contrario, Felipe Calderón micro administraba cada detalle, conocía los nombres de los cabecilla de las mafias de poder y participaba en las discusiones de cómo aprehenderlos. Carlos Salinas tenía una personalidad impactante, era enérgico y muy despierto, pero su ego le impidió escuchar la sugerencia de que el peso se encontraba peligrosamente sobre valuado. Un hombre con un pie en la política tradicional y otra en la moderna, el problema es que nunca sabías en cual estaría parado en determinado momento, afirmó James Jones, palabras más o palabras menos.\n“Para ser vecinos tan cercanos, no deja de asombrarme lo poco que Washington conoce a México, tanto en el Congreso como en la Casa Blanca”, afirma el mismo Jones. Justo en este punto se finca uno de los hallazgos más reveladores de este libro. Tradicionalmente los embajadores estadounidenses en México han sido percibidos como los personeros del imperio; virreyes empeñados en sacar adelante la agenda de intereses económicos y políticos del poderoso vecino. Pero este texto revela que la principal preocupación en la que terminaron empeñados no era en influir en México sino en Estados Unidos. Todos y cada uno de ellos tuvieron que bregar con esa ignorancia a la que hacen referencia Davidow y Jones. Además del Departamento de Estado, autoridades en los más altos niveles toman decisiones y comisiones legislativas votan sin conocer al país o creyendo que la mayor parte de los mexicanos duermen bajo un nopal. Un embajador recuerda instrucciones del Pentágono a sus agentes en México que francamente eran violatorias de las leyes locales y de los acuerdos entre las dos naciones. Una y otra vez los embajadores debían arreglárselas para que sus propios jefes o los titulares de las agencias que operaban en el país, no rompieran los usos y costumbres construidos a lo largo de tantas décadas.\nEl libro de Dolia Estévez, decana corresponsal en Washington, rompe mitos y leyendas urbanas sobre la figura del temido embajador y ofrece una perspectiva descarnada sobre nosotros mismos. Un libro para ver al recién desempacado Christopher Landau con nuevos ojos.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/25/2019, 19:01:45", "tags": ["Opinión", "México", "Estados Unidos", "Norteamérica", "Latinoamérica", "América"], "newspaper": "elpais"}