{"id": "a7434ff7-e69a-44d3-6c8d-2fde568f688f", "content": "El síndic admite que voló gratis a la final de la Champions y que fue un “error”\n\nAbroncó a los diputados, dio lecciones sobre ética, fake news y etimología, y echó balones fuera para no responder a las preguntas más incisivas. Aun así, con la boca pequeña, el síndic de greuges, Rafael Ribó, acabó admitiendo ayer en el Parlament lo que EL PAÍS publicó hace cinco meses: que en 2015 viajó gratis a Berlín en jet privado para asistir a la final de la Champions que ganó el Barça. A regañadientes, y casi sobre la bocina, Ribó asumió que fue un “error” aceptar el regalo.\nJordi Soler es uno de los empresarios investigados en el caso 3%, que investiga el pago de comisiones a Convergència a cambio de la adjudicación de obra pública. En 2015, Soler “agasajó” a altos cargos del Govern de Artur Mas y otras personalidades con un vuelo en jet privado a Berlín, donde el Barça ganó a la Juventus (3-1) la final de la Champions. Soler se gastó 36.500 euros y con el regalo pretendía “obtener capacidad de influencia” sobre las autoridades, según el informe de la Guardia Civil remitido a la Audiencia Nacional tras examinar el teléfono móvil del empresario. Entre los 14 invitados, además del propio Soler, figuraban Ribó y su hija.\nAyer, el síndic dio explicaciones sobre ese viaje. De entrada, dijo que pagó su propia entrada, que se trató de un “asunto privado” y que es un gran aficionado del Barça. Pero el asunto no era la entrada, sino el vuelo. Ribó aseguró que otro de los agasajados y amigo suyo —Ramon Camp, histórico de la vieja Convergència— fue quien le ofreció la posibilidad de ocupar una plaza libre en la avioneta. Pese a que los investigadores tienen claro que el empresario pagó los billetes, Ribó afirmó que lo ignoraba y que ni siquiera conoce a Soler. Lo que está claro, y eso admitió, es que el dinero no salió de su propio bolsillo.\nLos diputados de Ciudadanos, PP, PSC y Catalunya en Comú le reprendieron con dureza por aceptar un regalo caro que, aseguran, deja en mal lugar a Ribó y a la institución que representa. “¿Cómo es posible que quien fue secretario general del PSUC acaba yendo con la mafia del 3% en un jet privado y tomando un catering vip?”, le afeó Carlos Carrizosa (Ciudadanos), que acusó a los independentistas de “proteger” al síndic por su apoyo a los políticos encarcelados por el procés.\nRibó se dejó querer por los grupos independentistas —“tienen compañeros encarcelados por hacer uso de la libertad de expresión”— y éstos fueron mucho más suaves con él. Antoni Morral (Junts per Catalunya) aplaudió el “elevado criterio ético” del síndic y acusó a C’s de activar una “cruzada” contra él para “poner en sospecha las instituciones”. Incluso la CUP fue benévola. Carles Riera le dijo que quizá había pecado de “imprudencia” o de “exceso de confianza” y le agradeció la “honestidad” de haber admitido el error.\nEl síndic, que habla de sí mismo en tercera persona, admitió —después de la primera ronda de preguntas— que cometió un “error” al aceptar la invitación. “Hoy no lo aceptaría”, afirmó, al tiempo que intentaba defender su buen nombre “He sido amenazado de muerte por combatir la corrupción”. Como poniendo la venda antes que la herida, Ribó recordó que la “jurisprudencia” diferencia entre un regalo personal y un regalo ligado a obtener “un aprovechamiento”. Al final, se animó incluso a dar consejos a los diputados para prevenir malas prácticas: “No es un buen ejemplo que en el palco del Bernabéu, o en el del Barça, haya el conglomerado que hay”.\nEl síndic adoptó con los diputados el mismo tono duro que empleó Jordi Pujol cuando compareció en el Parlament para explicar su fortuna oculta en Andorra. “No nos dé lecciones”, pidieron los diputados a Ribó, que trató de defenderse con un ataque frontal, muy duro con Ciudadanos. “¿Interesa el vuelo? ¿Interesa la corrupción? En absoluto. Interesa erosionar, acabar con las políticas de país: la escuela, la lengua, el modelo de salud...” Ribó se refirió a Jordi Sànchez, el expresidente de la ANC “encarcelado de manera injusta”, y acusó a los diputados de usar “información reservada”, porque los datos sobre el vuelo figuran en el sumario del caso 3%. Para Ciudadanos, eran meras maniobras de distracción: “Admiro su talento escapista: es el gran Houdini de la política española”, le dijo Carlos Carrizosa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Síndic de Greuges", "Defensor Pueblo", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}