{"id": "a745729e-b66d-432e-5c87-8f8e21af8b81", "content": "Pedro Mairal: “Los hombres tendrán que encontrar la manera de escribir sobre sexo”\n\nEl autor de La uruguaya no comparte con el protagonista de aquella historia el aire de perdedor desorientado. Tras el fenomenal éxito de aquella novela sobre un argentino en plena crisis de los 40, Pedro Mairal (Buenos Aires, 49 años) vuelve a las librerías con un volumen de 25 cuentos. Según explicaba durante la gira de promoción en el vestíbulo de un hotel madrileño en octubre, son prácticamente todos los que ha escrito hasta la fecha.\nBreves amores eternos (Destino) reúne los relatos editados hace años en Hoy temprano, con nuevas historias, una de las cuales presta el título a esta antología. “Son dos etapas vitales, los 30 y los 40, dos momentos distintos. Aunque cambiaría todo lo que escribí hace 20 años, el cuarentón no debe corregir al treintañero”, afirmaba con media sonrisa. El recuerdo idealizado de tórridos y apasionados encuentros marca el tono del material nuevo que llega teñido de cierto de humor y surrealismo.\nEl sexo pone cosas en juego a nivel narrativo y humano. Es un lugar muy incorrecto, te mete en la intimidad cerebral de un personaje sin filtro\n¿Qué es lo que conviene evitar al escribir sobre sexo, un tema literariamente complicado? “El peligro más grande es ser cursi. Hay que animarse a ir directo, si es que no vas a omitir la escena y pasas del principio al cigarrillo”, apuntaba Mairal. En su libro se deja poco en el tintero, pero en contra de la tendencia actual a apuntar cierto realismo y a subrayar que en la cama no todo siempre es épico, en los cuentos de Mairal este asunto fluye orgiásticamente. “Las escenas de sexo me interesan no para erotizar al lector, sino porque son el nudo del relato. El sexo pone cosas en juego a nivel narrativo y humano. Es un lugar muy incorrecto que va más allá de la moral de la época, que te mete en la intimidad cerebral de un personaje sin filtro”. ¿Quizá hay más encuentros que amores en su libro? “¿Cómo diferenciarlos?”, respondía. “Esos medios encuentros hacen que las cosas nunca lleguen a apagarse”.\nEscribir sobre sexo siempre ha tenido un riesgo adicional, pero hoy los movimientos de denuncia de abusos, ¿lo han vuelto más complicado? “La literatura tiene que hablar de la condición humana, de la cara B, de lo que no mostramos en las redes sociales”, aseguraba Mairal. “El deseo femenino no, pero el masculino quizá hoy está mal visto si eres blanco y heterosexual. Muchos no se animan a describirlo porque sienten que les pueden señalar. Bienvenida sea la expresión femenina del deseo, pero no me parece bien el otro amordazamiento. Los hombres tendrán que encontrar la manera de escribir sobre sexo, pero mientras tanto yo sigo”. Los desniveles, decía Mairal, son a menudo un ingrediente en el sexo consensuado, desniveles sociales como los que retratan las telenovelas, o de otro tipo, y eso lo vuelve interesante.\nNi Las 50 sombras de Grey ni el tono trash de Bukowski le convencen porque detecta un profundo desprecio. “Hay cosas que me incomodan. Me he criado con mujeres, y tengo un buen termómetro para medir la misoginia alrededor, fuera y dentro de los libros”. Uno de sus narradores siente “su machismo básico”, del que no sabe muy bien cómo escapar. “Hay un cambio de paradigma, es el cambio más profundo que atraviesa esta época y que ha permitido hacer visibles cosas como los privilegios masculinos. En la ficción mis personajes aún no pueden moverse ahí”. Pero los hombres en sus cuentos no están exentos de debilidades, frente a una prostituta giganta en uno de los relatos; en otro, frente a una aficionada al culturismo que le lanza por los aires al seductor para tratar de controlar su excitación. “Es lo que pasa cuando tienes deseo. Frente a las mujeres a menudo estamos empequeñecidos”, explicaba.\nAtrás quedaron aseguraba Mairal, los desafueros de los festivales literarios como los del protagonista de La uruguaya. Ahora trata de esquivar aquel éxito. “Escribo poemas, canciones, cualquier cosa que me saca de las exigencias externas”. El periodismo también le ayudó hace tiempo a acercarse a la escritura de una manera nueva: “Te saca del pedestal del autor puro y te marca imposiciones. Las reglas en el arte son una liberación”. Razonablemente liberado, Mairal se despide hablando de las elecciones en Argentina. \"Dicen que si te vas 10 días allá todo cambia, pero si sales 10 años y regresas, todo sigue igual\".  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Libros", "Cultura"], "newspaper": "elpais"}