{"id": "a7533530-e0e4-4ae7-5953-b104d0676b93", "content": "Nueva boda real británica: Beatriz de York se casa con Edoardo Mapelli Mozzi\n\nNueva boda en la familia real británica. Beatriz de York se casa con el italiano Edoardo Mapelli Mozzi, con quien sale desde el año pasado. Así lo ha anunciado el palacio de Buckingham a través de un comunicado difundido en las redes sociales, donde explica que la hija mayor del príncipe Andrés de Inglaterra y de Sarah Ferguson se comprometió con su pareja a principios de este mes, durante un viaje a Italia. La boda será en 2020, pero por ahora no se conocen más detalles.\n“Estamos muy contentos de poder compartir nuestro reciente compromiso. Estamos muy emocionados de embarcarnos en esta aventura vital juntos, no podemos esperar más para casarnos. Compartimos muchos intereses y valores y sabemos que en el futuro seremos felices juntos”, ha dicho la propia princesa Beatriz en un comunicado difundido a través de la cuenta de Instagram de su hermana pequeña, Eugenia de York, junto a dos fotografías de la pareja que ha realizado la propia princesa Eugenia. Como ha dicho su madre, Sarah Ferguson, \"Eugenia ha realizado las fotografías en color porque mis niñas están muy unidas\". También se han difundido un par de imágenes en blanco y negro de la pareja tomadas por Misan Harriman en Windsor.\nEugenie took the colour photographs as my girls are so close.The black and white photographs were taken by Misan Harriman at Royal Lodge, Windsor Great Park pic.twitter.com/lkneoPpIYs\nMapelli Mozzi es un rico empresario dedicado al negocio inmobiliario en Londres. Fundó su propia consultora, llamada Banda, en 2007 y se dedica a encontrar casas de lujo para clientes de alto poder adquisitivo. Cuentan quienes le conocen que es aficionado a la ópera y a los perros. Este será el segundo matrimonio para Mozzi, que ya estuvo casado anteriormente y tiene un hijo, de tres años.\nMozzi, de 35 años, y la princesa Beatriz, de 31, salen desde otoño de 2018, pero no fue necesario que la princesa realizara presentaciones oficiales ante Andrés de Inglaterra y Sarah Ferguson porque sus familias ya se conocen desde hace años al frecuentar círculos comunes. Mozzi no es nuevo en las altas esferas británicas: su padrino era Christopher Shale, el mejor amigo del ex primer ministro David Cameron, que falleció en 2011, y también buen amigo de los duques de York.\nThe Duke and Duchess of York are delighted to announce the engagement of Princess Beatrice to Mr Edoardo Mapelli Mozzi. Read the full announcement here: https://t.co/E7VRBC7H96 pic.twitter.com/7sSIVy8Kmj\nPor su parte, Beatriz es la primogénita de Sarah Ferguson y el príncipe Andrés, tercer hijo de la reina Isabel II y el segundo varón. Es la novena en la línea de sucesión al trono británico, tras el príncipe Carlos, sus hijos y nietos y después de su propio padre, Andrés. Su hermana pequeña, Eugenia, se casó hace menos de un año en el castillo de Windsor con el también empresario Jack Brooksbank en la que fue la segunda boda real de 2018 después de la del príncipe Enrique y Meghan Markle.\n\"Estamos muy emocionados por el compromiso de Beatriz y Edoardo, después de haber observado con orgullo cómo se desarrollaba su relación. Somos los afortunados padres de una hija maravillosa que ha encontrado su amor y su compañero en un amigo completamente devoto, un joven leal\", han dicho Sarah y Andrés en un comunicado. \"Les mandamos nuestros buenos deseos para su futura maravillosa familia\".\nEl príncipe Andrés está pasando por un momento delicado puesto que mantuvo estrechos vínculos con el millonario estadounidense Jeffrey Epstein, que se suicidó en la cárcel el mes pasado y que estaba acusado de una red de tráfico sexual. Hace pocos días una joven llamada Virginia Roberts Giuffre —de la treintena de mujeres que han decidido contar su experiencia con Epstein ante el juez— denunció que el príncipe Andrés había abusado de ella en Londres cuando tenía 17 años. El príncipe y el fallecido empresario fueron buenos amigos durante años: se les pudo ver de vacaciones en los mismos lugares e, incluso, el príncipe invitó a Epstein a la casa de campo de la familia real británica en Sandringham y al castillo de Windsor. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Beatriz de York", "Gente", "Matrimonio", "Inglaterra", "Relaciones pareja", "Reino Unido", "Familia", "Familia Real", "Europa occidental", "Casa Real", "Europa", "Política", "Sociedad"], "newspaper": "elpais"}