{"id": "a7589b55-4a4f-4661-452d-77def60433d2", "content": "Salvini pide a España que asuma a los rescatados del ‘Open Arms’\n\nEl ministro del Interior y vicepresidente de Italia, Matteo Salvini, atiende todos los frentes. Mientras anuncia una moción de censura contra el primer ministro italiano, Giuseppe Conte, usa su Twitter para decirle a España que resuelva el bloqueo del buque Open Arms. El barco cumple su octavo día a la espera de un puerto seguro en el que desembarcar 89 adultos y 32 menores de edad. \"Al Gobierno español le hemos escrito para que se haga cargo de los 120 a bordo del Open Arms, una ONG española\", ha anunciado el líder de la Liga en su cuenta de Twitter bajo la etiqueta #puertoscerrados.\nEspaña ya ha anunciado públicamente que no tiene intención de involucrarse en el desbloqueo del barco de la ONG catalana Proactiva Open Arms, que ha desafiado la prohibición de la Capitanía Marítima de volver a rescatar.\nPreguntada esta mañana en la rueda de prensa tras el Consejo de Ministros, la ministra portavoz Isabel Celaá ha afirmado que hasta ese momento no había recibido ninguna petición de Salvini. Celaá ha evitado afirmar si Italia incumple la ley al cerrar sus puertos, pero ha insistido en que un capitán, una vez descartados los puertos africanos, sabe a qué puertos debe recurrir, informa Ana Marcos. \"Es obligación de todo capitán de buque ir al puerto más cercano. Esos puertos tienen que recepcionar esa tripulación en estado de riesgo. No entraré en si incumple o cumple\". El puerto seguro más cercano en este caso es italiano.\nCelaá también ha vuelto a apelar a Europa. \"No podemos permitir que en el ámbito europeo se afinque el concepto de que solo España rescate, salve vidas y recepcione personas. Igual que puertos españoles han recibido barcos con banderas de otros países, el convenio internacional dice que el barco en la situación en la que se encuentra el Open Arms tiene que ir al puerto seguro más cercano. Eso es lo que pretendemos. [El presidente del Parlamento Europeo, David] Sassoli instó ayer a Europa a que se haga cargo. En eso estamos\", zanjó.\nSer padre no entiende de colores ni fronteras.#RichardGere también lo es. ❤️#PuertoSeguroYa pic.twitter.com/BIK4u9cbOr\nPero la situación está encallada también en instancias europeas y tras ocho días no hay ningún gesto que sugiera una solución rápida. Pese a la carta de Sassoli, en la que exhortaba ayer jueves al presidente de la Comisión Europea, Jean-Claude Juncker, a intervenir en la crisis del barco, Bruselas se mantiene por ahora al margen. El Ejecutivo comunitario afirma que responderá a Sassoli \"en los próximos días\", e insiste en que al no haber recibido peticiones de los Estados para que medie en el desembarco y reparto de los rescatados, no tiene competencias para inmiscuirse, informa Álvaro Sánchez.\nEl mensaje político, sin embargo, va siendo cada vez más audible: reclama a los Estados miembros que pongan fin a la situación del Open Arms y hallen una solución basada en la solidaridad. \"La situación actual también muestra, una vez más, cuán urgentemente se necesitan soluciones previsibles y sostenibles en el Mediterráneo, algo para lo que la Comisión ha estado presionando continuamente a los Estados miembros para que se pongan de acuerdo\", mantienen desde el Ejecutivo de la UE.\nA bordo, donde hay personas gravemente heridas, empieza a cundir la impaciencia. Esta mañana el actor norteamericano Richard Gere ha llegado al buque con una embarcación de recreo para llevarles víveres. Rodeado de los rescatados, Gere ha pedido un puerto seguro para que los rescatados empiecen \"una nueva vida\".\nA la Agencia de Refugiados de la ONU (Acnur) le preocupa que desde Europa no se haya identificado aún una solución. \"Cada día que transcurre sin un puerto seguro de desembarco y un mecanismo de distribución se expone a estas personas a una situación de mayor vulnerabilidad\", ha denunciado María Jesús Vega, portavoz de la organización en España. \"Hay personas de Malí, de Etiopía, de Sudán, de Eritrea, de Guinea o de Costa de Marfil que podrían necesitar protección internacional. Con independencia de la nacionalidad o de la situación en el país de origen son personas que han pasado por Libia, un país en pleno conflicto armado donde se suceden constantes de violaciones de los derechos humanos\".\nDesde que realizó los rescates, entre el jueves y el viernes de la semana pasada, el equipo de Proactiva Open Arms está explorando vías legales para presionar a las autoridades italianas. Este jueves se ha formalizado por escrito la intención de los 89 adultos que viajan en el buque de solicitar asilo. El equipo jurídico de la ONG ha hecho llegar las peticiones al Centro de Coordinación de Rescate Marítimo de Roma y Acnur, atendiendo a los protocolos que establece la propia agencia para los refugiados. \"No puedes dejar a las personas en mar, mucho menos si comunican que su situación es más grave que la de cualquier náufrago. Hay que darles un puerto seguro lo más rápido posible\", mantiene Valentina Brinis, coordinadora de proyectos de la organización.\nAl tener conocimiento de la petición, el Ministerio del Interior italiano, dirigido por Matteo Salvini, ha vuelto a apuntar a España. \"Dado que el Open Arms es español, basándose en las convenciones internacionales y a la jurisprudencia de la Corte Europea, debería ser el Estado del pabellón al que pertenece el barco el que se ocupe de los que están a bordo\", manifestado en un comunicado. \"Los expertos del Ministerio del Interior está evaluando la posibilidad de recordar a España, también en el ámbito jurisdiccional, respecto de las obligaciones internacionales haciéndose cargo de las 89 personas\". Las convenciones internacionales sobre el derecho marítimo establecen que los náufragos, independientemente de la bandera de la embarcación de rescate, deben ser desembarcados en el puerto seguro más cercano, en este caso, uno italiano.\nLa ONG también solicitó el miércoles al Tribunal de Menores y a la Procuradoría de Menores de Palermo que ordenasen el desembarco de los 32 menores de edad que están a bordo y tutelase a los 27 que viajan solos. No ha obtenido respuesta.\nMientras la situación del buque español pasa de unas manos a otras, un nuevo rescate avecina una nueva crisis. El Viking Ocean, el nuevo barco de la organización Médico Sin Fronteras, acaba de rescatar 80 personas, entre ellas cinco mujeres y cuatro niños, según ha informado la agencia AP. Salvini ya ha anunciado también que está listo para enviarles la notificación de prohibición de entrada a aguas territoriales italianas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Barco Open Arms", "Lampedusa", "Matteo Salvini", "Proactiva Open Arms", "Sicilia", "Libia", "Salvamento marítimo", "Italia", "Inmigración irregular", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Europa occidental", "África", "Unión Europea", "Europa", "Organizaciones internacionales", "Transporte", "Relaciones exteriores"], "newspaper": "elpais"}