{"id": "a75e576b-28ba-480a-455b-9de07d9a53e1", "content": "Trump en el Tibidabo\n\nDonald Trump, como un olvidado alcalde que tuvo Barcelona, ve el mundo en forma de propiedad inmobiliaria. Cuando inauguró sus negociaciones nucleares con la dictadura norcoreana tuvo la visión de las actuales costas vírgenes de la Península llenas de rascacielos, hoteles y campos de golf. La limitación de la inmigración es cuestión de una valla infinita entre México y Estados Unidos que dará negocio a los constructores. También el plan de paz para Oriente Próximo, cifrado en inversiones privadas casi exclusivamente. Ahora pretende comprar Groenlandia, país autogobernado bajo soberanía danesa, para aprovechar sus recursos naturales, reforzar la política ártica de Washington y quizás sacar provecho inmobiliario de ese cambio climático cuya existencia pone en duda.\nJuan Pich y Pon fue alcalde de Barcelona designado por el Gobierno central entre 1934 y 1935, en el llamado bienio negro o derechista, después de los hechos de octubre de 1934, e incluso llegó a gobernador y presidente de la estructura de la Generalitat suspendida. De su riquísimo y entonces célebre anecdotario destaca su exclamación ante el paisaje urbano desde la cima del Tibidabo: “¡Cuánta propiedad inmobiliaria!”. Así como a Pich y Pon se le hacía la boca (o la cartera) agua solo de pensar en las transacciones especulativas que permitía una tal extensión de construcciones urbanas, a Donald Trump le pasa algo similar desde la cima de su poder presidencial, asomado a la enormidad convulsa del planeta. Todo lo que ve le parece la oportunidad de un negocio. Su especialidad es la compraventa, el acuerdo comercial, y hasta tal punto debe considerarse un experto, seguro que el mejor del mundo según sus humildes hipérboles, que ya se ofrece para resolver los mayores conflictos.\nAl presidente chino Xi Jinping le ha dado ánimos y consejos para resolver la revuelta democrática en Hong Kong. Está seguro de que lo hará todo bien y sin derramar sangre, pero le recomienda que se reúna directamente con los manifestantes. Con ocasión de su encuentro con el primer ministro paquistaní, Imran Khan, también se ofreció para mediar con India sobre el conflicto de Cachemira. El único inconveniente es que, al menos de momento, no están muy claros los efectos de sus amables ofertas, hasta el punto de que algunos malintencionados han interpretado las amenazas militares de China sobre Hong Kong y la supresión del autogobierno de Cachemira como resultado directo de sus habilidades diplomáticas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "Groenlandia", "Donald Trump", "Dinamarca", "Casa Blanca", "Estados Unidos", "Gobierno", "Administración Estado", "Relaciones exteriores", "Administración pública", "Política"], "newspaper": "elpais"}