{"id": "a76073b6-5f92-4250-7ad9-3ee4ce41faa7", "content": "La reina Letizia despliega en Japón su joyero para la entronización de Naruhito\n\nLa entronización de Naruhito, nuevo emperador de Japón, ha sido un acto solemne en el que el país nipón ha desplegado toda su pompa y ha hecho gala de su ancestral tradición. Pero los invitados al mismo, mandatarios y figuras de toda índole venidos desde 174 países, también han desplegado sus mayores galas en la que ha sido una ocasión única.\nLos reyes de España han asistido a la ceremonia. Tras su paso por Asturias, salieron el domingo por la tarde desde Madrid hasta Tokio, y la mañana del martes (hora japonesa) han estado presentes en el acto. Don Felipe y doña Letizia han compartido palco con el emir de Qatar. Los monarcas llegaron a la celebración cogidos de la mano, y allí saludaron a miembros de otras casa reales presentes: besaron afectuosamente a los reyes de Holanda y a Carlos Gustavo de Suecia y su hija y heredera, la princesa Victoria. \nPara la ocasión, los reyes han lucido algunas de sus piezas y condecoraciones más importantes. El rey Felipe llevó el collar del Toisón de Oro, así como la banda azul clara de la Gran Cruz de la Orden de Carlos III. \nPor su parte, sobre su vestido verde con flores y cinturón verde de la próxima temporada diseñado por Matilde Cano, que cuesta 339 euros (que ha acompañado con una diadema de terciopelo rosa palo de la sombrerera sevillana Nana Golmar), doña Letizia también llevó una banda, la que le fue otorgada en su visita de Estado a Japón en 2017, y diversas condecoraciones. Sin embargo, la pieza más importante y valiosa que lució era el gran collar de chatones de los Borbones. Dicho collar (del que hay dos muy similares) es una de las llamadas \"joyas de pasar\" —es decir, que pertenecen a la familia y pasan de unas reinas a otras— más importantes del joyero real. Hasta el momento, la reina Letizia no lo había lucido en ninguna ocasión. \nEl collar es una joya creada por la casa madrileña Ansorena. En ocasiones señaladas, el rey Alfonso XIII le fue regalando diamantes a su esposa, la reina Victoria Eugenia, que fue formando con ellos un collar. Después de tantos regalos, la pieza acabó siendo tan larga que a la reina le llegaba por la cintura o la lucía en dos impresionantes vueltas. Así, se dividió en dos y se hicieron, por tanto, dos collares. El rey Juan Carlos recibió uno de ellos (el más largo) en herencia y la familia real se hizo con el otro a través de una subasta a principios de los años ochenta. Parece que la reina Letizia, en esta ocasión, ha llevado el más corto de los dos. \nLa reina Letizia sí que había lucido anteriormente los también llamados pendientes de chatones, con diamantes del mismo corte que el collar. De hecho, los había llevado en la entrega de los Premios Princesa de Asturias 2018. Dichos premios es una de las ocasiones en las que la reina se atreve a lucir más joyas; de hecho, en los celebrados el pasado viernes llevó unos grandes pendientes de diamantes y rubíes que no se le habían visto hasta la fecha. \nEsta no fue la única joya que la reina Letizia ha sacado del joyero real. Para la entronización de Naruhito también ha llevado unos pendientes largos de diamantes acabados en sendas esmeraldas, que pertenecen a la reina Sofía. Los llevó en una gala en 2007, en otra celebración en 2009 y en la visita de Estado que hizo a Portugal en 2016, entre otras ocasiones. Esos pendientes tienen una gargantilla a juego, pero esta vez Letizia prefirió sacar la artillería y apostar, finalmente, por los chatones.\nPor la noche, la reina tampoco se guardó nada. Si por el día lució el collar de chatones, por la noche llevó los pendientes a juego, dos grandes diamantes colgantes. Además, sobre la cinta llevó el broche de la flor de lis, una pieza que puede extraerse de la tiara Princesa que le regaló Felipe VI y que estrenó al completo por el 75º cumpleaños de la reina Margarita de Dinamarca. Todo ello sobre un vestido largo en color rosa fucsia a media manga con el cuerpo y la falda completamente bordado de flores plateadas, diseñado por Carolina Herrera.\nPero la pieza más importante que lució la reina española era la tiara, llamada Flor de Lis, al tener también como joya central la flor emblema de los Borbones. Doña Letizia la llevó por primera vez en febrero de 2017, en la cena de gala ofrecida en Madrid al presidente de Argentina, Mauricio Macri, y a su esposa, Juliana Awada durante su visita oficial. Una impresionante pieza de platino y brillantes, la más importante del joyero de la familia real. Fue creada por la casa Ansorena en el año 1906 y que le regaló el rey Alfonso a Victoria Eugenia de Battenberg para que la luciera en su boda, el 31 de mayo de ese mismo año. Una pieza de tal envergadura que la reina también la llevó en la visita de Estado que realizó al Reino Unido en julio de 2017.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Reina Letizia", "Naruhito de Japon", "Gente", "Japón", "Joyas", "Familia Real", "Asia oriental", "Casa Real", "Asia", "Política"], "newspaper": "elpais"}