{"id": "a7881cb2-110d-4a88-70dd-2e870dcce40a", "content": "Teruel Existe reúne los avales y se presentará el 10-N: “Estamos en una situación límite”\n\nTeruel Existe se presentará a las elecciones generales del 10 de noviembre. La plataforma ha reunido 6.781 avales, seis veces más que los exigidos por la ley electoral, y concurrirá a los comicios como una agrupación de electores. Tras dos décadas de trabajo en defensa de la provincia, Teruel Existe da el salto a la política institucional y aspira a conseguir un diputado para llevar las reivindicaciones de la España vacía al Congreso. Tomás Guitarte, de 58 años, será el candidato a la presidencia del Gobierno: “Nos obligan a presentarnos. Estamos en una situación límite”, asegura.\nLa entrega de avales se ha convertido en una demostración de fuerza para el grupo independiente. Después de una campaña en la que habilitó más de cuarenta puntos de recogida de firmas, Teruel Existe ha conseguido superar todas las expectativas al reunir las rúbricas del 6,34% del censo. El 28 de abril, Ciudadanos obtuvo el último diputado de la provincia —que reparte tres escaños— con 15.378 votos. Con una participación similar, Guitarte se aseguraría un asiento en el Congreso si el próximo 10 de noviembre lograse convertir cada aval en tres sufragios.\nPara llegar a la Carrera de San Jerónimo, Teruel Existe cuenta con recabar una parte del electorado que en otras ocasiones apoyó al Partido Aragonés y a la Chunta, que no se presentan en la circunscripción. Y lo tratará de hacer con un mensaje muy claro en defensa de la provincia. \"Nuestra candidatura ha revolucionado el contexto político, porque pone sobre la mesa un problema que todo el mundo quiere tapar\", explica Guitarte, en referencia a la sangría demográfica de Teruel, que ha perdido un 9% de su población en la última década. Las demandas de la España vacía coparán la campaña de la plataforma, que se define como \"transversal\" y ajena a las discusiones ideológicas. \n\nTeruel existe decidió dar el salto a la política a principios de septiembre, después de que el Gobierno desbloquease la parte del Corredor Cantábrico-Mediterráneo que une Santander y Bilbao, mientras que el tramo entre Zaragoza y Sagunto (Valencia), que pasa por la provincia y constituye una de las reivindicaciones históricas del colectivo, sigue pendiente. Manuel Gimeno, número dos de la lista, se mira en el espejo del Partido Regionalista de Cantabria: “Con un diputado han conseguido más que nosotros en 20 años de pelea. Así que dijimos: 'Se ha acabado. Leña al mono\".\nLa iniciativa de concurrir al 10-N, aprobada por unanimidad en una de las asambleas que la plataforma celebra semanalmente, no significa su conversión en un partido político. Sin embargo, Gimeno no descarta que Teruel Existe se presente a futuras citas electorales: \"No lo hemos pensado. Vamos paso a paso\". La siguiente meta son las generales, para las que desarrollarán una campaña \"atípica\" que recogerá el testigo de las movilizaciones que el pasado 4 de octubre lograron parar la provincia durante cinco minutos para pedir un pacto de Estado contra la despoblación. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Teruel", "Elecciones Generales 10-N 2019", "Teruel Existe", "Tomás Guitarte", "Provincia Teruel", "Elecciones Generales 2019", "Candidaturas políticas", "Elecciones Generales", "Agrupaciones electores", "Aragón", "Elecciones", "España", "Política", "España vacía", "Despoblación", "Medio rural", "Problemas demográficos", "Demografía", "Sociedad"], "newspaper": "elpais"}