{"id": "a788e6d2-aacd-4ebe-6b13-245ed055b7ec", "content": "Noticias de hoy, domingo, 1 de septiembre\n\n\n1.- Encuesta EL MUNDO / Sigma Dos: La mayoría no quiere elecciones y acusa a Pedro Sánchez de forzarlas\nEl 54,9% reclama un pacto entre el PSOE y Podemos. Entre los votantes socialistas, la cifra alcanza el 71%.\n2.- Encuentran el coche de Blanca Fernández Ochoa en Cercedilla\nBlanca Fernández Ochoa le dijo a su hija, antes de desaparecer, que se iba a hacer senderismo y que igual hacía el camino de Santiago.\n3.- Diputados franceses apoyan a los independentistas catalanes y Borrell lamenta su \"ignorancia\"\n52 parlamentarios, entre ellos los líderes comunistas y de extrema izquierdan hacen suyo los argumentos nacionalistas sobre el 1-O que califican de \"delito de opinión\"\n4.- El presidente alemán pide perdón a Polonia en el aniversario del inicio de la Segunda Guerra Mundial\nEl presidente alemán, Frank-Walter Steinmeier, ha pedido perdón a Polonia por lo que calificó de \"tiranía alemana\" en el acto que dio inicio a la conmemoración del 80 aniversario del inicio de la Segunda Guerra Mundial.\n5.- Ésta es la foto de WhatsApp que activó la alerta sanitaria por la carne mechada contaminada con listeria\nLas muestras que aparecen apenas tenían 48 horas, pero el crecimiento de la bacteria de la listeria era tan espectacular que bastó para decretar la alerta casi de forma inmediata, sin esperar la confirmación definitiva.\n6.- 'La Manada': Cuando se dejó de culpar a la víctima por ir sola y borracha\nNo fue la primera violación en grupo en España. Tampoco la última. Se contabilizaron más de 100 en los últimos tres años. Pero el caso de La Manada reventó una olla a presión\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "09/02/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}