{"id": "a78876d9-e861-4c70-6a75-66173cfe31c4", "content": "El detective en el campo\n\nEl ojo humano solo es capaz de detectar un 7% de la radiación de la luz, pero hay mucha más información ahí dentro. Carlos Tarragona, biólogo, y Heidi Moreno, ingeniera informática, llevaban tiempo dándole vueltas a la idea de usar esa parte oculta del espectro de luz para medir al detalle, desde un dron, valores agronómicos fundamentales. “En 2014 me puse en contacto con empresas de drones y me di cuenta de que no sabían de temas técnicos como la agricultura de precisión, y que, además, el precio que pedían era diez veces más de lo que costaba. Ahí supimos que teníamos un hueco”, explica Tarragona. Propusieron el proyecto a Idom, la multinacional donde trabajaban, y tras su negativa, crearon SpectralGeo. Arrancaron en 2016 con una inversión de 70.000 euros para comprar drones, sensores y procesadores de hasta 6.000 imágenes. Y fueron apoyados por el plan EmprendeRioja.\nSu ámbito de acción es la gestión de parcelas agrícolas con tecnologías satelitales y aerotransportadas en busca de un mayor rigor y eficiencia, que se conoce como agricultura de precisión. “Con una resolución de hasta 2x2 centímetros cuadrados en nuestras cámaras, podemos evaluar el vigor, la eficiencia fotosintética, la cantidad exacta de nutrientes necesarios y detectar enfermedades antes de que sean visibles, además del estrés hídrico de la planta (por su imagen térmica); también, mejorar la producción, gestionar por separado las diferentes partes de una finca y hacer un análisis predictivo —usando big data— de lo que un cultivo va a producir”, relata la emprendedora colombiana, quien confiesa que no es fácil innovar en el sector. Sin embargo, a través de su colaboración con centros de investigación y universidades como la de Navarra, La Rioja, la Autónoma de Barcelona, el CSIC o INTIA (Instituto Navarro de Tecnologías e Infraestructuras), lo están logrando.\nSpectralGeo también localiza y calcula la cantidad y calidad de nutrientes de un pasto, hace estudios de topografía y cartografía, documentación técnica en 3D; inspección industrial, agrícola y catastral, y todo tipo de procesado de información capturada por drones. Sus clientes, además de esos centros de investigación, son bodegas como Verderrubí, Cune, Marqués de Montecierzo; empresas de producción de fruta como Fresbacín, Ayuntamientos como el de Toledo o Mérida, o Ecoembes, para quien programaron un sistema de cálculo de densidad y volumen de sus envases de plástico.\nLa firma tiene un valor ambiental añadido cuando calcula la cantidad justa de agua y fertilizantes para un cultivo —“se riega y abona en exceso”, apunta Tarragona—, ya que optimiza su uso y evita la saturación de nitratos en los acuíferos. Actualmente está investigando este problema endémico de nuestro subsuelo junto con la Universidad de La Rioja.\nCon una plantilla de siete trabajadores, una facturación que se acercará a los 130.000 euros este año (el pasado fueron 45.000) y unos beneficios de 7.000 euros, SpectralGeo parece que ya planea con viento de cola. Su modelo de negocio es simple: cobran según el tipo de análisis y el tipo de cultivo. Para un viñedo, por ejemplo, entre 15 y 20 euros por hectárea.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Drones", "Emprendedores", "Empresarios", "Emprendimiento", "Sector aeronáutico", "Empresas", "Agricultura", "Economía", "Agroalimentación", "Industria"], "newspaper": "elpais"}