{"id": "a78a44ea-d091-4fc8-7638-70f605de9f8b", "content": "La Audiencia Nacional imputa a un ex cargo de TV3 por la financiación irregular de CDC\n\nEl juez considera que el productor siguió \"instrucciones específicas\" del ex conseller Germà Gordó\nEl próximo 10 de septiembre el ex gerente de TV3 y representante de la productora Triacom, Oriol Carbó, deberá acudir a declarar a la Audiencia Nacional imputado en el caso 3%. En concreto, el juez quiere establecer si el acusado pagó presuntamente 750.000 euros al empresario Juan Manuel Parra por los actos electorales que realizó para CDC en la campaña autonómica de 2010, simulando facturas falsas. Según los investigadores, Carbó siguió \"las instrucciones específicas\" del ex conseller de Justicia Germà Gordó para abonar estos actos de CDC mediante Triacom que tenía dos programas de TV3 producidos: \"El gran dictat\" y \"Fish and chips\".\nParra, responsable de Hispart, declaró hace una semana en la Audiencia Nacional y reconoció conversaciones en 2011 con Gordó en las que le reclamaba el dinero y como el entonces secretario general del Govern le explicó que lo cobraría a través del productor. El empresario aportó una grabación de una de estas reuniones y el juez cree que presuntamente Gordó le dio \"instrucciones expresas y directas\" a Carbó de cómo hacer el pago irregular de los actos del partido con dinero de TV3 y la manera en que debían ser las facturas falsas para camuflarlo.\nDespués Parra se encontró con el productor quien le indicó \"cómo preparar las facturas que Hispart debía girar a la empresa Triacom, su periodicidad (convinieron en que la deuda se pagaría en seis plazos mensuales) y el concepto que debía figurar en cada una de ellas\", según el juez. Por eso considera que estas facturas iban con cargo a \"supuestas, y obviamente inexistentes, colaboraciones de Hispart en producciones audiovisuales de Triacom para la Corporación Catalana de Medios Audiovisuales (CCMA)\".\nEl auto detalla que existe el presunto vínculo entre la productora y el partido ya que \"como Carbó dejara de pagar alguna de las últimas facturas convenidas o de indicarle los conceptos que debía hacer constar en las mismas, Parra volvía a reunirse con Gordó y otros altos directivos de CDC, para buscar una solución indicándole a Gordó que acudiera de nuevo a Carbó para completar el pago de la cantidad adeudada a CDC\", explica el juez sobre la mecánica de los pagos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCon corrupción no se puede hacer país.", "date": "08/07/2019, 19:01:45", "tags": ["Corrupción", "Caso Gürtel"], "newspaper": "elmundo"}