{"id": "a78c3400-5bb3-4920-74d6-e8e83cfd0771", "content": "Horario de los colegios electorales: hasta qué hora se puede votar en las elecciones generales\n\nEste domingo 10 de noviembre se celebran en España unas nuevas elecciones generales. Más de 37 millones de votantes elegirán a 350 diputados y 208 senadores por cuarta vez desde 2015. La jornada electoral ha comenzado a las 08.00 con la constitución de más de 59.000 mesas, un acto previo a la apertura de los colegios electorales, que se produce a las 09.00 de la mañana en todo el país. En total son más de 22.000 los colegios repartidos por toda España, unos colegios que permanecerán abiertos hasta las 20.00 de la tarde, momento en el que el presidente de cada mesa electoral anunciará el final de la votación y comenzará el recuento de papeletas.\nUna vez concluida la jornada electoral se cerrarán los colegios electorales y comenzará el recuento de los votos, un escrutinio electoral en el que se contabilizan las papeletas para obtener los resultados mediante un proceso en el que el presidente de cada mesa electoral va extrayendo uno a uno todos los sobres de la urna y nombra el partido o candidato votado para que se contabilice. El recuento de los votos que hayan sido realizados por correo también se realizará una vez haya votado el último elector de la mesa. Los primeros resultados se conocerán a partir de las 21.00, cuando se cierren los colegios electorales en las islas Canarias.\nPara conocer qué colegio nos corresponde y donde ir a votar en estas elecciones, los electores reciben en su domicilio una tarjeta censal con sus datos actualizados, en la que se incluye la dirección del colegio asignado. Además, en caso de no recibir dicha tarjeta censal, existe la opción de comprobar toda esta información a través de esta página web habilitada por el Instituto Nacional de Estadística.\nA la hora asistir al colegio correspondiente el día de las elecciones generales, se necesita un documento que identifique al votante para poder hacer efectiva la votación, como son el Documento nacional de identidad (DNI), el pasaporte (con fotografía) o el carné de conducir (con fotografía). No importa que estén caducados, siempre y cuando sean los documentos originales y no fotocopias.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Unidas Podemos", "Vox", "Ciudadanos", "Elecciones Generales", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Partidos ultraderecha", "Coaliciones políticas", "Podemos", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}