{"id": "a7964741-bf59-40b0-509b-ecdcafda92d3", "content": "Chantaje en Guatemala\n\nSe necesitaban seguramente dos mandatarios tan poco preocupados por las reglas y el sentido común como Jimmy Morales, de Guatemala, y Donald Trump, de Estados Unidos, para firmar el acuerdo sobre inmigración conocido el viernes pasado por el que la nación centroamericana acepta convertirse en “tercer país seguro”. Esto significa que aquellas personas que quieran solicitar refugio o asilo en Estados Unidos y han pasado por Guatemala deberán hacerlo —y esperar— en este último país. Todos los indicadores socioeconómicos de Guatemala, así como sus insuficientes servicios públicos, permiten augurar el resultado: un desastre humanitario.\nPara lograrlo, Trump ha utilizado su arma favorita: la amenaza de aranceles comerciales que hubieran podido arruinar la precaria economía guatemalteca. Y lo ha hecho con un socio más débil que México, al que también chantajeó durante meses con el mismo objetivo. Morales, con menos escrúpulos que el presidente mexicano, Andrés Manuel López Obrador, pero también con menos capacidad de resistencia diplomática e institucional que su vecino del norte, ha claudicado.\nSeguramente consciente de las consecuencias, Morales ha llevado el proceso con el máximo secretismo, hasta el punto de que aún se desconocen los términos exactos de lo acordado, la ayuda compensatoria que Estados Unidos, según la normativa internacional, deberá proporcionar, y el resto de detalles de un acuerdo de semejante trascendencia e impacto. Las críticas no se han hecho esperar. El grueso de ellas se centra en que el pacto, firmado a espaldas del Parlamento, hace trizas lo poco que queda de institucionalidad en el país y compromete su futuro.\nIncapaz de garantizar mínimos de bienestar para sus habitantes, el Estado guatemalteco tendrá ahora que proveer refugio, servicios y logística a decenas de miles de migrantes, principalmente hondureños y salvadoreños, que cada año solicitan asilo en Estados Unidos. Por no hablar del equipo humano y de funcionarios necesario para dar salida a los trámites legales.\nLa batalla legal contra el acuerdo, de todas maneras, ya ha comenzado. En el pasado, un juez federal en Estados Unidos ya dejó claro que Guatemala no reúne las condiciones necesarias para considerarse país seguro. Y el procurador de Derechos Humanos de Guatemala, Jordán Rodas, solicitó el lunes un amparo a la Corte Constitucional para frenar la maniobra. Según Rodas, “los acuerdos firmados bajo amenazas no surten efectos legales”. Es de esperar, por el bien del conjunto de la región, que se ponga freno a este nuevo abuso de Estados Unidos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Opinión", "Jimmy Morales", "Guatemala", "Donald Trump", "Centroamérica", "Fronteras", "Política exterior", "Inmigración", "Latinoamérica", "Migración", "América", "Demografía", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}