{"id": "a7a0847f-1311-4692-5762-71e1b931dcd3", "content": "El gerente del PP de Madrid pidió a una empresa de Púnica que pasara las facturas a una inmobiliaria\n\nAsí lo ha declarado al juez el apoderado de una de las empresas investigadas por la presunta financiación ilegal del partido\nEl ex gerente del PP de Madrid Beltrán Gutiérrez indicó a una empresa que realizaba trabajos electorales para el partido que pasara los gastos a la inmobiliaria Martinsa. Así lo ha declarado este jueves ante el juez del caso Púnica y la Fiscalía Anticorrupción el apoderado de Over Marketing Javier Rodríguez Monasterio, que ha comparecido como imputado.\nOver Marketing es una de las empresas investigadas por la presuntas ilegalidades en los gastos electorales del PP de Madrid en las elecciones de 2007 y 2011. Su máximo responsable era Horacio Mercado, que también prestó declaración recientemente ante el juez Manuel García Castellón. Según el auto de imputación de la Audiencia Nacional, Rodríguez Monasterio era una \"persona de confianza\" de Mercado y firmó en representación de la empresa \"muchos de los contratos amañados\", que eran \"el artilugio necesario para desviar fondos de las arcas públicas de las Consejerías licitantes\".\nEl ex gerente Gutiérrez es la figura hacia la que han apuntado los imputados que han ido compareciendo desde el final de verano en la que previsiblemente será la última tanda de comparecencias del caso Púnica. \nSegún el auto en el que el juez accedió a la petición de imputaciones de Anticorrupción, Monasterio habría participado \"en la confección, a nombre de las empresas orbitales del investigado Horacio Mercado, de facturas que recogerían trabajos de publicidad e información, relacionada con la construcción de nuevos hospitales y centros de salud, que no se realizaron o se sobrefacturaban, con pleno conocimiento del plan concertado con los responsables de la Consejería de Sanidad\".\nTambién se encargaría de remitir dichas facturas \"una vez confeccionadas, a sabiendas de su falsedad, a las empresas gestoras de los hospitales y constructoras de los centros de salud que venían obligadas al pago de hasta un 1% para gastos de publicidad\". El juez estima que de esa manera se habrían desviado en beneficio del PP madrileño hasta dos millones de euros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nel nuevo diario facha por excelencia que es este libelo digital....se ha preocupado de tapar esto, en chiquitito, y sus troll habituales muchi patriotas sin cerebro aquí ni un comentario. Esto es la caspa derechuza....si los míos roban escupo odio y acuso al contrario, que ya lo afinará la fiscalía", "date": "11/15/2019, 20:01:45", "tags": ["Operación Púnica"], "newspaper": "elmundo"}