{"id": "a7a83576-a7d7-4b43-71e6-1cc0dd03cf98", "content": "Marc Márquez vuelve a caerse, pero saldrá tercero en su primera oportunidad para renovar el título\n\nFabio Quartararo confirma sus dotes como poleman y saldrá en cabeza en el Gran Premio de Tailandia de este domingo (9.00 hora española, Dazn). En la carrera que puede darle su octavo título mundial, sexto de MotoGP, Marc Márquez partirá desde la tercera posición. Durante la tanda para cazar la vuelta rápida, tanto Márquez como Quartararo se fueron al suelo. Los dos en la misma curva, ambos cuando apretaban a tope. Ninguno sufrió consecuencias físicas.\nLa previsión meteorológica no falló y una tormenta torrencial saludó la mañana del sábado en Buriram, tierra de bochorno. Por momentos, la lluvia fue intensa y copiosa, hasta anegar con un palmo de agua los accesos al circuito tailandés. Con semejante panorama, los entrenamientos matinales se tuvieron que reprogramar y cuando las máquinas de MotoGP saltaron a la pista, el piso resbaladizo exigía más temple que filigranas. Dovizioso, el único que puede aguar la fiesta mundialista de Márquez (necesita terminar por delante de él para evitar el título del de Cervera) marcaba un mejor crono que tenía un valor testimonial. Todos los pilotos quedaron a cinco segundos de sus mejores vueltas y el líder de la categoría ni tan siquiera apuró el tiempo del que disponía para rodar.\nRumbo al garaje y moto parada. La agitación llegó más tarde, en la lucha por la pole. Con el sol más vivaracho y con la pista enjuagada por el calor y por el rodar previo de las Moto2 y Moto3, los gallos de los sábados inflaron el pecho. Esto es, las Yamaha de Viñales y Quartararo, siempre rápidas en los esprints cortos y eléctricos que exige buscar una vuelta rápida, apretaron a la Honda del 93.\nEl pique subía de vueltas a medida que la tabla de tiempos iba descontando décimas y cuando el trío bajó del minuto y medio por giro (nadie lo había hecho nunca), la intensidad se derramó sobre el asfalto: Márquez se fue al suelo cuando venía en vuelta rápida, a rebufo de Rossi, y Quartararo lo imitó poco después. Ambos patinaron en la curva 4, una lenta de izquierdas, menos peligrosa que el tramo donde el viernes Márquez voló por los aires y se golpeó violentamente. Esta vez, el parte de daños se limitó a unos arañazos en los monos de piel del líder del Mundial y del joven rookie francés. Ambos saldrán desde primera fila. Quartararo lo hará en cabeza y Márquez, tercero. En medio, Viñales. Dovi saldrá séptimo, por delante de Joan Mir y de Valentino Rossi.\n\"Sabemos por qué nos hemos caído\", resumía después un satisfecho Quartararo, señalando que el exceso de arrojo le había llegado a empujar más allá del límite que permitía su Yamaha. Según Márquez \"hay un bache ahí\", apuntó, con aparente despreocupación y constatando que se siente \"contento\" por como funciona la Honda en este circuito. En Buriram, en la húmeda Tailandia, allí donde le aguarda la octava corona.\nSi Marc Márquez no duerme como un lirón podrá ser por el jet lag, el fatigoso desfase horario que debe asimilar el cuerpo cuando se salta a Asia desde Europa, y por el escozor de los trompazos que sufre cuando pilota al límite. Este sábado tuvo una nueva caída, más golpes tras el fuerte accidente del viernes. \"Por la noche me despierto más de lo normal\", confiesa el de Cervera, incapaz de dar con la posición que no le desvele los dolores que siente en la pierna, en la cadera y en la espalda. Más allá de los moratones, echarle el lazo a su octavo Mundial no le quita el sueño a Marc Márquez.\nSaldrá tercero, tras Quartararo y Viñales, pero su segunda caída consecutiva llegó buscando la pole. El desliz se presenta como una prueba de que rematar el título no le hace variar la estrategia de carrera. \"Cuando he salido de la curva anterior sabía que en esa me iba a caer, pero sí entraba hacía la pole\", detalló Márquez. Arriesgar hasta caerse por una pole position, la víspera de poder anotarse su octava corona. \"Para quedar por delante de Dovi, lo mejor es plantearnos hacer una carrera normal\", señala el de Cervera. Solo el italiano de Ducati podría aplazar la consecución del campeonato. No es una misión sencilla la que tiene, porque Márquez será campeón si vence o si logra quedar por delante de Dovizioso.\nSon las Yamaha quien más cerca están de Márquez. Quartararo y Viñales, primero y segundo, y Morbidelli, cuarto, constatan la comodidad que sienten las máquinas de los diapesones en el trazado tailandés. “Estoy muy contento, se ha rodado rápido, la moto funciona muy bien a una vuelta\", apuntó Viñales, confiado en poder luchar cara a cara con Márquez durante la carrera. Quartararo, feliz por su cuarta pole en el año de su debut, es prudente y avisa que Márquez \"tiene mejor ritmo\". Mientras, el 93 insiste en que él plantea esta carrera como \"un fin de semana normal\". La normalidad, en el caso de Márquez, es ganar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Marc Márquez", "Fabio Quartararo", "GP Tailandia", "Moto GP", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}