{"id": "a7b1b99c-f35b-44cc-5e92-b8bc61e7c40f", "content": "Conducir\n\n\"El coche es una máquina de matar”, me dijo una vez un amigo. Una frase lapidaria que se me ha quedado y que me viene a la cabeza en estas fechas en las que las estadísticas de mortandad en la carretera son noticia. Más de un millón de muertos al año en todo el mundo; una persona fallecida cada 25 segundos. Más de 1.000 muertos anualmente sólo en nuestro país.\nA diferencia de la seguridad aérea, que ha aumentado significativamente en las últimas décadas (de miles de fallecidos anuales en la década de 1970 hemos pasado a unos pocos cientos en la de 2000, a pesar del incremento exponencial de vuelos), la seguridad vial sigue siendo una asignatura pendiente en la mayoría de países. Cuando comenzaron a circular automóviles a principios del siglo XX, los comentaristas de la época se quejaban de la desconsideración de estos nuevos vehículos para con los peatones. Hoy, estos siguen siendo las principales víctimas en accidentes de tráfico rodado (un tercio en los países en desarrollo).\nDesde el movimiento futurista y aquellos poemas de Marinetti en los que veneraba la máquina y la velocidad, resaltando su dimensión erótica, incluso afrodisiaca, la industria del automóvil se ha encargado de totemizar el coche y convertir la conducción en expresión de libertad y poderío (masculino). La industria del cine ha reforzado, a su vez, este reclamo publicitario en el tiempo. Las espectaculares persecuciones de coches de las películas de Hollywood evocan, una y otra vez, ancestrales cacerías de animales. No es casual que la palabra drive, conducir, en inglés, tenga entre sus acepciones tanto la de “un deseo fuerte hacia otra persona” como la de “cazar animales o a un enemigo, acorralándolo”.\nDrive (2011) es también el título de una de las películas que estrenaron esta década. En ella, el actor Ryan Gosling interpreta a un excepcional conductor que de día trabaja como doble en escenas de conducción de riesgo en diversas producciones cinematográficas; y de noche, como conductor de alquiler especializado en huidas de género criminal. La doble vida del enigmático conductor, que oscila entre la ficción y la realidad más letal, podría verse como una metáfora de la conducción en nuestra sociedad: una experiencia, potencialmente fatal en la práctica, a la que nuestro imaginario atribuye propiedades liberadoras y libidinosas. Sin embargo, quizá estemos ante el ocaso de un paradigma social y cultural. Cabe preguntarse si el smartphone no está adquiriendo el mismo carácter de tótem que hasta ahora ostentaba el coche, pero con atributos diferentes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "Smartphone", "Coches", "Gadgets", "Tráfico", "Vehículos", "Telefonía móvil multimedia", "Telefonía móvil", "Telefonía", "Tecnologías movilidad", "Transporte", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}