{"id": "a7b68d74-9133-4297-4762-ee9d0529061f", "content": "Tras la catástrofe de la gota fría: ¿Por qué se ha inundado la Vega Baja?\n\nLa concatenación de factores contribuye nuevamente a una tragedia que parece cíclica. La urbanización intensiva en zonas de rambla y de una huerta ganada al mar potencia los efectos de la crecida del río Segura\nLa imprevisibilidad meteorológica ha situado esta última gota fría entre las más violentas de las últimas décadas, contribuyendo con descargas torrenciales de lluvia al desbordamiento del río Segura a su paso por Orihuela, la Vega Baja y parte de la región murciana. Sin embargo, este no es el único factor para explicar unas inundaciones que -por desgracia- no son ajenas en este territorio. \nEl meteorólogo Pedro Gómez Cascales, responsable de la webMeteorihuela, subraya que hay que tener también en cuenta el desbordamiento del «reguerón», el canal que atraviesa y suministra a toda la huerta de la Vega Baja. El tercer elemento a tener en cuenta es una rambla muy peligrosa situada en Abanilla y Benferri, que con las fuertes lluvias anega toda la parte de El Palmeral, El Escorratell y Redován.\nLa combinación de estos tres cauces y sus desbordamientos son los que dan pie a la inundación de la ciudad, su periferia y su huerta», explica Gómez Cascales, quien prácticamente no se ha despegado de su sitio en el Puesto de Mando Avanzado, donde ha colaborado con el Ayuntamiento de Orihuela durante estos días.\nPor los motivos que explicaba, la comarca sufre estas inundaciones de forma periódica, aunque no tan intensamente como en los últimos días o como en 1987, cuando se produjo la peor gota fría que conocen los habitantes de Orihuela. \nEl 4 de noviembre de ese año, en concreto, se registró en la ciudad el día más lluvioso desde 1911, año al que se remontan los primeros datos registrados por AEMET. Cayeron 316 litros de agua por metro cuadrado en solo 24 horas. \nEn esta ocasión, no ha llovido esa cantidad en un día, aunque si se suman las cantidades registradas en las diferentes jornadas de afectación de la DANA, se superan los registros con creces. \n«En La Campaneta, una pedanía de Orihuela, han caído 515 litros de agua por metro cuadrado entre los días 11 y 14. Es una barbaridad, porque la media anual en Orihuela es de 291 litros». \nLos datos son esclarecedores. Con tal cantidad de agua es prácticamente imposible contener los cauces fluviales, aunque Pedro Gómez considera que desde el punto de vista geográfico hay que sumar otros aspectos que contribuyen a agravar la situación. «Si hacemos casas donde no debemos, si construimos cerca de las ramblas, si ubicamos en medio de una de ellas un polígono industrial, es prácticamente imposible evitar que esto pase», indica. \nTampoco considera adecuado construir bajo de las montañas que circundan la ciudad, donde se forman escorrentías y torrentes en las que el agua baja con fuerza, arrastrando todo lo que encuentra por en medio. «La urbanización intensiva, tanto en las zonas de costa como en el interior reduce la superficie vegetal y esto realza los efectos de las inundaciones», subraya el meteorólogo. \nUn dato a tener también en cuenta es que la ladera sur de la sierra de Orihuela no queda prácticamente ningún pino. Todos ellos han sucumbido a la plaga del Tomicus destruens y han acabado siendo talados. Por ello, cuando llueve fuerte, toda el agua cae para la ciudad, junto con piedras de gran tamaño, arbustos y otros restos de vegetación. \nPrecisamente a esto se refería este sábado el alcalde de Orihuela, el popularEmilio Bascuñana, quien aseguró que la gota fría ha «atacado» a Orihuela «por todos los frentes».\nMinutos después de participar con el presidente de Gobierno, Pedro Sánchez, y los ministros de Interior, Fernando Grande-Marlaska, y Fomento, José Luis Ábalos, en una reunión del puesto de mando avanzado contra el temporal en el ayuntamiento de Orihuela, Bascuñana ha explicado que «ni los más mayores recordaban un fenómeno meteorológico tan único y extraordinario» como el vivido durante las últimas 72 horas.\n«El agua nos ha atacado por todos los frentes ya que, además de las inundaciones por los litros caídos, hemos recibido la escorrentía de la sierra, que ha arrastrado mucha agua a gran velocidad y grandes piedras que han provocado destrozos», relató.\nEl alcalde expresó su «tristeza» y el pésame a los familiares del segundo fallecido por la gota fría en la Comunidad -el sexto en España-, cuyo cuerpo fue hallado ayer y que es vecino de la localidad, y manifestó su confianza en que no haya más daños personales.\nMientras, aunque el caudal del Segura seguía bajando, el reguerón continuaba anegando la huerta y municipios como Almoradí, Rafal y Dolores permanecían anegados tras romperse el cauce del río a la altura del puente de Algorfa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSe inunda porque se construye en lugares de paso de agua y porque no se empiezan a tomar las medidas adecuadas hasta que es demasiado tarde (limpieza de cauces, limpieza de alcantarillado). El problema es que, globalmente sale rentable. A la familia que lo pierde todo o casi todo no, pero sí a la sociedad: si pasa cada 10-15 años lo arreglamos y lo olvidamos hasta que vuelva a suceder, mientras construimos y vendemos pisos (y compramos, el comprador también tendría que implicarse y saber si es zona de rambla, que va a poner sus ahorros actuales y futuros en su vivienda).", "date": "09/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}