{"id": "a7c88e90-1484-4a26-5fd4-bacc8ca0d64d", "content": "Bruselas investiga un acuerdo de O2, T-Mobile y CETIN en República Checa\n\nLa Comisión Europea ha enviado un pliego de cargos a las operadoras de telefonía móvil O2 CZ y T-Mobile CZ, filial de Deutsche Telekom, así como a la empresa de telecomunicaciones proveedora de la infraestructura CETIN tras llegar a la conclusión, a raíz de una investigación preliminar, de que su acuerdo para compartir la red restringe la competencia e incumple las normas antimonopolio europeas.\n\"En este caso, tenemos preocupaciones de que el acuerdo para compartir la red entre los dos grandes operadores en República Checa reduce la competencia en las zonas más densamente pobladas del país\", ha resumido la comisaria de Competencia, Margrethe Vestager.\nEl Ejecutivo comunitario reconoce que el que los operadores comparten la red en términos generales beneficia a los consumidores porque permite su despliegue más rápido y la cobertura en zonas rurales. Sin embargo, en este caso ha concluido, a partir de una investigación preliminar, que el acuerdo para compartir la red entre los dos principales operadores en República Checa restringe la competencia y daña la innovación, porque ve probable que elimine incentivos para que ambas mejoren sus redes y servicios en beneficios de los usuarios y por tanto es contrario a las normas antimonopolio de la UE.\nEl Ejecutivo comunitario ha valorado que el mercado de telecomunicaciones checo está muy concentrado —con apenas tres operadores, incluido Vodafone—, ya que O2 CZ, cuya infraestructura móvil y negocio mayorista se han transferido a CETIN, y T-Mobile CZ copan el 75% de las suscripciones.\nO2 CZ —que pertenece al grupo PPF del multimillonario checo Petr Kellner— y T-Mobile CZ empezaron a compartir la red en 2011 y actualmente su acuerdo cubre las redes 2G, 3G y 4G en todo el país, salvo en la capital Praga y Brno, es decir alcanza al 85% de la población.\nEl envío del pliego de cargos o la declaración de objeciones, ha recordado la Comisión, \"no prejuzga\" el resultado final de la investigación del caso, que arrancó en octubre de 2016.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["T-Mobile", "O2", "Telefonía móvil", "Empresas", "Tecnologías movilidad", "Telefonía", "Economía", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}