{"id": "a7d171ca-da49-4dd7-7787-577be11a94a4", "content": "Miley Cyrus, operada de las cuerdas vocales\n\nFinalmente, Miley Cyrus se ha tenido que someter a una operación de las cuerdas vocales. La cantante, de 26 años, ingresó de urgencia el pasado mes de octubre en el hospital afectada por una amigdalitis y, según revela ahora la revista People, los médicos le anunciaron que tendría que operarse antes de finales de año. La intérprete ha elegido esta semana pasada para pasar por quirófano y, según fuentes de su entorno, ya se recupera con éxito de la intervención.\nSu actual pareja, el también cantante Cody Simpson, que no se ha separado de la artista en ningún momento, publicó hace unos días en su Instagram una foto de ambos con la palabra “éxito”, haciendo alusión a que todo había salido bien. La intérprete de Wrecking Ball ya está en casa y tendrá que guardar reposo unas semanas, por lo que ha pospuesto la grabación de algunos nuevos temas musicales que tenía pendientes, así como alguna que otra colaboración. “Está muy bien y volverá mejor que nunca a principios del año que viene”, aseguran fuentes de su entorno a People, añadiendo que durante al menos las dos próximas semanas no podrá forzar la garganta y, ni siquiera, podrá hablar.\nUna publicación compartida de Miley Cyrus (@mileycyrus) el 4 Nov, 2019 a las 8:15 PST\nLos dos artistas son amigos desde hace años, aunque fue a principios de octubre cuando saltaron las alarmas sobre una incipiente relación entre ambos después de haber sido vistos besándose en un restaurante. Tras esta cita, ninguno ha escondido sus sentimientos y han presumido de amor a través de sus redes sociales. La pareja disfruta de la mayor parte de su tiempo en casa, tocando la guitarra y cantando o viendo películas y series, como ambos muestran en dichas plataformas. También acuden juntos a algunas fiestas, como a la que fueron en Halloween disfrazados de la bailarina Perri Lister y el músico Billy Idol.\nAdemás de su nuevo novio, la cantante ha encontrado en la música su mayor refugio para estos meses convulsos que ha vivido tras su separación de Liam Hemsworth solo ocho meses después de casarse y, después, su ruputra con la influencer Kaitlynn Carter. Cyrus ya se encontraba trabajando en su próximo trabajo, después de estrenar en septiembre Don't call me ángel, la canción que canta junto a Lana del Rey y Ariana Grande y que forma parte de la banda sonora de la película Los Ángeles de Charlie.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Miley Cyrus", "Cantantes", "Gente", "Famosos"], "newspaper": "elpais"}