{"id": "a7d2687b-dbaa-4c29-444e-ad044d13415c", "content": "El pasado mes ha sido el julio más cálido registrado en el mundo\n\nEl planeta ha soportado el mes de julio más caluroso de la historia, según la Organización Meteorológica Mundial (OMM), que ha destacado cómo la reciente ola de calor europea ha roto récords de todos los tiempos.Las altas temperaturas de julio se han producido después de que el mes de junio haya también entrado en los registros como el más cálido del mundo. Alrededor de 11,000 millones de toneladas de hielo se derritieron el jueves en la capa superficial de Groenlandia, una cifra récord que equivale a 4.4 millones de piscinas olímpicas, de acuerdo con información del Portal Polar.\nLos primeros 29 días del mes fueron ligeramente más cálidos que julio de 2016, el más caluroso antes del presente año. Hace tres años, el promedio de las temperaturas sobre la tierra y el océano fueron 0.87 grados centígrados (1.57F) por encima del promedio del siglo XX, según la OMM y la Administración Atmosférica (NOAA).\n\"Siempre hemos vivido veranos calurosos. Pero esto no es el verano de nuestra juventud\", ha reconocido a Reuters el secretario general de Naciones Unidas, Antonio Guterres. \"Es necesario tomar medidas ahora\", ha afirmado.\nLos científicos relacionan las altas temperaturas registradas con el calentamiento del planeta provocado por el cambio climático, que generará un aumento de 1.5 grados centígrados entre 2030 y 2052 si no se ataja la situación y se mantiene el ritmo de deterioro actual.\nLas temperaturas récord de julio de 2016 fueron vinculadas al fenómeno de El Niño, un factor meteorológico que contribuye al calor. Pero este fenómeno no se ha dado este año, cuando se ha batido el récord de ese ejercicio.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Temperaturas máximas", "Olas calor", "Altas temperaturas", "Calor", "Temperaturas", "Calentamiento global", "Cambio climático", "Meteorología", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}