{"id": "a7d84e71-5452-4359-560b-5bd7f5de1bc0", "content": "Kipchoge busca en Viena el Everest del maratón\n\nPoco después de que este sábado amanezca en Viena, Eliud Kipchoge cree que habrá alcanzado la luna del maratón, su luna, corriendo durante una hora, 59 minutos y algunos segundos, a 21,100 kilómetros por hora, en el parque del Prater, en el que las hojas de los castaños aún, ya avanzado el otoño, están verdes. Lo hará en una carrera en la que, como para los amantes a los que canta Moustaki, todo es posible, todo está permitido.\nEl Sol saldrá a las 7.08 en la capital de Austria. Kipchoge comenzará a correr a las 8.15, con una previsión de siete grados. Terminará, idealmente, unos segundos antes de las 10.15, con 12 grados en el parque.\nNingún atleta en la historia ha corrido en menos de dos horas el maratón —42,195 kilómetros—, una frontera que se creía imposible, así que no es extraño que las comparaciones que se imponen para que la humanidad comprenda la grandeza de tal logro llevan a pensar en el Everest conquistado por primera vez, o en el primer viaje a la Luna, que es la imagen que se impone en el espíritu de Kipchoge, el único maratonauta conocido capaz de conseguirlo.\n\"Con 1h 59m 59s nos vale. Para conseguirlo, para triunfar en este maratón, Eliud ha debido entrar en un nuevo territorio\", proclama Patrick Sang, el entrenador de Kipchoge. \"El nuevo territorio es su capacidad mental para pensar que es posible lo que hasta hace nada se creía imposible. Todos sus entrenamientos, toda su preparación, han sido esencialmente los mismos que siempre. Pero ahora, Eliud cree más en sí mismo\".\nPara ascender su Everest, correrá cada kilómetro en 2m 50s, lo que equivale a correr 422 carreras consecutivas de 100m a 17s cada una, sin descanso entre ninguna. Recibirá por ello dos recompensas, un puesto en la historia, una aspiración que, él dice, es lo único que le ha permitido los sacrificios de la preparación, y un premio de un millón de dólares.\nKipchoge, un keniano de 34 años de vida ascética en el valle del Rift, y campeón olímpico de la distancia, es el atleta que más se ha acercado a la hora 59 minutos en el maratón. Su récord del mundo legal, conseguido en septiembre de 2018 en Berlín, es de 2h 1m 39s, 100 segundos superior al objetivo, pero su plusmarca no legal, alcanzada en mayo de 2017 en el circuito de Monza, en unas condiciones que la hicieron no homologable, como tampoco lo será la del 12 de octubre de 2019 en Viena, es de dos horas y 25 segundos, rozando la muralla, casi cruzándola. La marca no será oficial por las ayudas externas.\nNo será una aventura en solitario. Kipchoge, 1,67 metros, 52 kilos y un organismo sometido a una sobrecarga de hidratos los dos días previos, no estará solo, no correrá con los pies desnudos, como quiere el mito de la prueba que recuerda al soldado y atleta Filípides, heraldo de la victoria en la batalla de Maratón, junto a la playa, cerca de Atenas (490 antes de Cristo), como corrió Abebe Bikila en Roma junto al Coliseo al anochecer, y aquel día nació la fascinación actual por el maratón. No propagará la mística de la soledad del atleta, unas piernas y un corazón, y una fe y una voluntad únicas para moverlas, quizás ya olvidada, despreciada, sino una mucho más actual, la de la tecnología, la de los tiempos que vienen, la de la planificación y el cientifismo. La razón que triunfa: no hay límites siempre que haya medios.\nEl ensayo de Monza, cuando murió a 26s de la playa, fue el mejor entrenamiento mental para Kipchoge, la prueba que le convenció de que su cuerpo podría dar para conseguirlo. Un año y medio después, el récord mundial de Berlín, que no habría sido posible sin Monza, multiplicó su convencimiento y decidió a Jim Ratcliffe a subvencionarle a través de su marca Ineos. El millonario británico del petróleo solo subvenciona deportes que puedan hacer pensar en energía limpia, ciclismo, vela, y también fútbol. Y una aventura casi circense como las menos de dos horas en maratón, que quiere que sea un canto de esperanza, el ser humano capaz de superar sus límites.\nPero no, arrojando un poco de pensamiento crítico sobre tanta palabrería hermosa, los especialistas recuerdan que Ineos no demuestra que no hay límites fisiológicos, que los hay, sino lo fácil que es antes que superar el obstáculo, rodearlo. Las razones principales por las que, según los fisiólogos, Kipchoge corre a tal velocidad son las que hacen que la prueba no sea homologable ni acorde a los reglamentos de la Federación Internacional.\nA Kipchoge le marcarán el ritmo 41 liebres que, en cinco equipos de siete, más seis reservas, y con él, 42, los kilómetros del maratón, marcharán en V, como una flecha inversa a la marcha que se comerán toda la resistencia aerodinámica y le trasladarán el rebufo del vehículo cercano que abrirá paso con un cronómetro gigante. Detrás de la K de Kipchoge, en los gráficos figuran dos atletas más, que, según mandan los ensayos matemáticos, le robarán cualquier turbulencia. Entre las liebres, coordinadas y disciplinadas por su capitán, Bernard Lagat, un veterano de Monza, están algunos de los mejores atletas de la actualidad, como los tres hermanos noruegos Ingebrigtsen, el etíope Salemon Barega, el campeón olímpico de 1.500m Matthew Centrowitz, Paul Chelimo, Augustine Choge, López Lomong… Se relevarán cada cinco kilómetros, con lo que romperán una norma fundamental, la de que todos los que participen en la carrera deben intentar terminarla, y no pueden entrar y salir de ella a voluntad. El trabajo de las liebres (41 atletas de altísimo nivel, los mejores del mundo en 1.500m y 5.000m) y el rebufo del coche que abrirá carrera supondrán 1m 40s más de beneficio.\nEl otro elemento clave son las zapatillas, que, predicen los insiders, serán el último modelo desarrollado por Nike, la última evolución de las polémicas Vaporfly que estrenó en Monza, las Next%. Una zapatilla a medida con una placa de carbono en la suela con efecto muelle y discos rellenos de fluido presurizado. Los cálculos de los especialistas señalan que las zapatillas representan una ventaja en eficiencia y economía de zancada de un 4%, lo que proporciona una mejora del 2,6% en el rendimiento, o un ahorro de 1m 30s.\nLos organizadores añaden más hojarasca a las claves: la elección de la hora se ha guiado por la temperatura esperada (siete grados centígrados, la escasa humedad y la ausencia de viento); el circuito será una recta con dos rotondas a los extremos, 9,6 kilómetros, que girarán 4,4 veces, y han calculado que en las rotondas, una de gran radio y otra menor, apenas restarán velocidad. Se ha perfeccionado la toma de líquidos en los avituallamientos, uno de los problemas detectados en el análisis de Monza. Y no se ha anunciado aún ningún tipo de control antidopaje.\nEl directo se podrá ver en streaming por el canal de YouTube de la prueba: https://www.youtube.com/channel/UCrc3XCtBGtWErZUVVvn15jQ.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Eliud Kipchoge", "Viena", "Austria", "Maratón", "Atletismo", "Deportes"], "newspaper": "elpais"}