{"id": "a7e1b577-d975-4346-5589-a70f8d479de4", "content": "El 'veroño' se prolonga esta semana en casi toda España\n\nLas temperaturas diurnas serán entre 5 y 10 grados más altas de lo normal en más de medio país y las lluvias quedarán restringidas débilmente al extremo norte peninsular y quizá Baleares\nEl tiempo casi veraniego de las primeras semanas del otoño, período que a veces se conoce como veroño, se quedará esta semana en amplias zonas de España porque  el sol brillará en muchos lugares. Las temperaturas diurnas serán entre 5 y 10 grados más altas de lo normal en más de medio país y las lluvias quedarán restringidas débilmente al extremo norte peninsular y quizá Baleares.\nUno de los portavoces de la Agencia Estatal de Meteorología (Aemet), Rubén del Campo, señaló que el tiempo de esta semana será \"tranquilo\" y no se esperan grandes cambios, excepto que el miércoles bajarán bruscamente las temperaturas en el norte peninsular por la llegada de vientos del norte, pero los termómetros repuntarán después y el calor se asentará este fin de semana enteramente festivo, puesto que el sábado será el Día de la Fiesta Nacional.\n\"En general, las temperaturas de esta semana serán altas para la época del año y se espera poca lluvia, salvo en el extremo norte peninsular y algo en Cataluña y Baleares\", apostilló.\nDel Campo comentó que en estos días anticiclónicos y estables se darán dos fenómenos característicos de esta época: las nieblas matinales en zonas del interior peninsular, especialmente en la Meseta Norte, y una importante amplitud térmica. Esto es la diferencia de temperatura entre el día y la noche.\nLa amplitud térmica se acercará a 15 grados en buena parte del país, rondará los 20 grados en la Meseta Norte e incluso puntualmente será de 24 grados. Por ejemplo, Cuéllar (Segovia) tendrá en la madrugada de este martes una temperatura mínima de 5ºC y durante el día alcanzará los 29ºC, mientras que Palencia tendrá 9ºC de madrugada y 29ºC de día. \nEllo se debe a la combinación de cielos despejados y noches cada vez más largas, puesto que el calor diurno se escapa a la atmósfera y enfría la superficie. \"Es típico de principios del otoño y de la primavera\", precisó Del Campo.\nPor otro lado, Del Campo indicó que este martes se acercará un frente atlántico poco activo por Galicia  que dejará lluvias en el norte de esa región, las comunidades cantábricas, el norte de Castilla y León, y el alto Ebro. Habrá bancos de niebla matinales en la zona mediterránea y soplará levante fuerte en el área del Estrecho. En el resto del país predominará el cielo prácticamente despejado.\nLas temperaturas de este martes ascenderán en el Ebro, el Cantábrico oriental y Pirineos, y descenderán en las provincias costeras de Andalucía. \"Serán altas para la época, con 28 a 30 grados en muchas zonas dela mitad norte peninsular, cerca de 30 en el sur de la Comunidad de Madrid y 34 o incluso 35 en los valles del Guadiana y del Guadalquivir. Estarán entre 5 y 10 grados por encima de lo normal en casi toda España\", apuntó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstamos de veroño hasta el coñ....", "date": "10/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}