{"id": "a7e6d884-2197-404b-6fed-f83150adb8c0", "content": "Convocados a la fiesta\n\nAntonio el Marsellés, Rancapino, Enrique Pantoja y Diego del Morao\nOff Latina, 24 de octubre\nII Festival Círculo Flamenco de Madrid\nLa segunda edición del festival organizado por el Círculo Flamenco de Madrid consta de tres jornadas. Con este nuevo formato, ampliado notablemente respecto al año anterior, se pretende mostrar de forma más efectiva cuál es la intención del Círculo: llevar a cabo conciertos de primer nivel y, por medio de distintas actividades, diseñar una programación complementaria que vaya más allá del mero disfrute del flamenco. Como dijo Blanca del Rey en la presentación del festival a los medios, hay que dar la enhorabuena a los organizadores porque han logrado dibujar “un círculo interminable”.\nPara empezar, hemos sido convocados en la sala-cueva Off Latina a una fiesta flamenca. En el cartel Antonio el Marsellés, perfectamente acompañado para la ocasión por Rancapino (padre) y Enrique Pantoja. Los tres veteranos bajo el paraguas protector de ese prodigio a la guitarra que se llama Diego del Morao. Ante lo reducido del espacio, y las escasísimas ocasiones en que se puede ver al Marsellés en un escenario, aquello estaba lleno cabales. Entre los asistentes, Serranito y Mayte Martín.\nSiempre va el Marsellés precedido de su fama como indiscutible genio en lo suyo, un referente entre las nuevas generaciones de “enteraos”, lo que se dice un auténtico artista de artistas. ¿Y qué es lo suyo? Pues se podría definir con las mismas palabras que un crítico norteamericano dedicara en su día a Lola Flores; porque el Marsellés tampoco canta, ni baila…, pero no hay que perder la oportunidad de ver en directo a este maestro de ceremonias en esta fiesta a la que henos sido convocados. Hay que agradecer a los organizadores del festival la arriesgada apuesta por mostrar al público esta compleja y rica vertiente del flamenco que se ha dado en llamar reunión o fiesta. Y para ello han optado por traer hasta Madrid a tres artistas difíciles de encontrar sobre los escenarios más convencionales.\nAbre la velada Alonso Núñez Rancapino, que ha venido a sustituir a su sobrino el Pititi, anunciado inicialmente y que no ha podido estar presente por motivos de salud. Alegrías, soleá y bulerías para comenzar a caldear el ambiente. El toque brillante y justo de Diego como soporte del cante y bálsamo en el que curar las heridas de una garganta, ya sin facultades, que a duras penas alcanza los tonos más altos. Y aún así nos emociona, claro. ¿No es esto justamente eso que llaman “pelear el cante”? En un momento dado, Rancapino, con una gracia inigualable, se queja del escaso volumen y, dirigiéndose al técnico de sonido suelta señalando al micro: “Esto tiene menos fuerza que un gitano en un juicio”. Pero no es la técnica la que está fallando ahí, sino las facultades, cosa que a los allí presentes no parece importarles en absoluto.\nCuando Diego del Morao comienza a marcar el compás de amalgama con las cuerdas de la guitarra apagadas sabemos que nos estamos metiendo de lleno en el hábitat natural de estos seres enajenados rítmicamente hacia sus adentros. Y la verdad es que no hace falta nada más; la expectación viene dada por esa inmersión rítmica en que, con palmas, pitos, algún breve zapateado y una expresión minimalista basada en gestos antiguos, estos artistas nos invitan a su fiesta particular. No hay muchas ocasiones en las que los aficionados puedan disfrutar de momentos como este. Pero, como dice el mismo Marsellés al terminar sus personalísimas bulerías, la fiesta no se puede convocar a una hora y en un sitio determinados; la fiesta surge o no surge, y el duende viene o no viene.\nAún así hemos visto cositas. Los momentos álgidos de la fiesta han estado en la soleá de Rancapino, en las letras de célebres boleros que el Marsellés recrea como nadie por bulerías (“ya no estás más a mi lado, corazón…”) y en las genialidades de Enrique Pantoja, maestro indiscutible en el difícil arte del cante hablado. Y, por supuesto, en el toque magistral de Diego, haciendo alardes de virtuosismo en un reducido espacio del mástil, con la cejilla al siete y por medio.\nAunque la fiesta no se puede convocar a una hora cierta, en un día y en un lugar determinados de antemano, no ha estado nada mal para empezar este festival, cuyas actividades se repartirán entre el Corral de la Morería y el Café Berlín y que contará con la presencia de artistas como Pastora Galván (viernes 25 en El Corral de la Morería) y Rafael Riqueni, Carmen Ledesma, Pansequito y Diego del Morao (sábado 26 en el Café Berlín). En el Corral de la Morería también tendrán lugar dos interesantes sesiones diurnas, en las que, a modo de mesa redonda, se abarcarán cuestiones como la vigencia del disco en el siglo XXI, con la participación de Pitingo, y otra sesión con audición y coloquio sobre grabaciones históricas (1899-1936), en la que intervendrán Miguel Poveda y Víctor Monje Serranito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/25/2019, 19:01:45", "tags": ["Flamenco", "Festivales", "Estilos musicales", "Música", "Madrid", "Comunidad de Madrid", "Eventos", "España", "Sociedad"], "newspaper": "elpais"}