{"id": "a7f3f307-e7c8-4188-4486-94668431f039", "content": "Las 11 series más destacadas de septiembre\n\nCon el comienzo de una nueva temporada televisiva, llega un aluvión de títulos de ficción. A falta de que las cadenas en abierto vayan anunciando sus fechas, series extranjeras y españolas se dan cita en un calendario del que es complicado quedarse solo con unas pocas. La selección que presentamos a continuación deja fuera muchos títulos interesantes, como los estrenos de The I-Land (Netflix), Stumptown (HBO España) o El padrino de Harlem (HBO España) o los regresos de Schitt's Creek (Movistar +), Call My Agent (Cosmo), Younger (TNT), Desencanto (Netflix) o el estreno de la película musical que despedirá una Transparent sin Jeffrey Tambor (Movistar +). De todos los estrenos y regresos de septiembre (que puedes consultar en nuestro calendario), recomendamos dar una oportunidad a esta selección.\nComedia negra que llega de Reino Unido precedida por críticas entusiastas y que en la parrilla de la BBC tuvo la difícil tarea de ocupar el hueco que dejó la segunda entrega de Fleabag. Dentro de la habitual tendencia actual de combinar el humor con el drama, en Back to Life la cómica Daisy Haggard interpreta a Miri, una mujer que sale de prisión tras 18 años de condena y regresa al pueblo de sus padres. Al misterio sobre qué ocurrió realmente la noche en la que cometió su crimen se unen otros problemas que tiene que afrontar en su regreso a la vida fuera de la cárcel.\n¿Dónde y cuándo verla? Filmin estrena los seis capítulos de media hora el martes 3 de septiembre.\nSacha Baron Cohen se pasa al drama en esta serie creada por por Gideon Raff, responsable de Hatufim, la serie israelí en la que se basó Homeland. En esta miniserie de seis episodios, el actor deja a un lado sus habituales personajes caricaturescos para interpretar a un personaje real, el israelí Eli Cohen, un oficinista cualquiera que fue reclutado por el servicio secreto israelí para infiltrarse en Siria durante los años sesenta. Eli se transforma en Kamel Amin Tsa'abet y su objetivo será introducirse en la cúpula siria para pasar información desde dentro. Pero cada vez le es más complicado diferenciar su vida fingida de la real.\n¿Dónde y cuándo verla? El viernes 6 estarán disponibles los seis episodios en Netflix.\nTras la adictiva primera temporada de este thriller adolescente, la serie española se enfrenta al reto de una segunda entrega que satisfaga las expectativas de sus fans en todo el mundo. Los personajes no salen de una y se meten en otra: una vez resuelto el misterio de la muerte de Marina, ahora otro alumno ha desaparecido (no sabemos desde el principio quién ha sido pero se desvela pronto) en una historia que va saltando entre los hechos del pasado y la investigación del presente. Los mismos ingredientes de la temporada anterior: sexo, drogas y dramas juveniles de lo más variado. Y suma tres personajes que encajan muy bien en el universo de Las Encinas. Élite sabe cuál es su público y qué darle.\n¿Dónde y cuándo verla? La segunda temporada, de ocho episodios, se estrena el viernes 6 en Netflix.\nLa creación de David Simon y George Pelecanos sobre la cultura del porno en Nueva York salta en su tercera y última temporada a mediados de los años ochenta, con el VHS imponiéndose como medio de distribución del porno. La producción protagonizada por Maggie Gyllenhaal y James Franco se adentra en la época en la que la calle 42 de Times Square fue tomada por locales sexuales y terminó convirtiéndose en centro del crimen que hizo urgente la renovación de la zona. Además, la epidemia del sida afecta gravemente al negocio. La serie presenta un universo adulto y sórdido que, como todas las creaciones de Simon, reta al espectador al mismo tiempo que le engancha a las historias de sus personajes.\n¿Dónde y cuándo verla? La tercera temporada arranca el martes 10 de septiembre en HBO España con capítulos semanales.\nLa primera entrega de esta comedia negra australiana pasó más desapercibida de lo que debía el año pasado, quizá a la sombra de la estadounidense Barry, con la que guarda algunos parecidos. El protagonista es un asesino a sueldo y padre divorciado en busca de rehacer su vida sentimental que tiene que hacer malabares para que sus vidas personal y profesional no se crucen. La gran baza de esta recomendable dramedia es su carismático protagonista.\n¿Dónde y cuándo verla? La segunda entrega arranca el viernes 13 en HBO España.\nEl caso de Pablo Ibar, español que permaneció 16 años en el corredor de la muerte (tras un nuevo juicio ha sido condenado a cadena perpetua), acusado del asesinato de tres personas en Florida, llega a la pequeña pantalla en forma de ficción de cuatro episodios basados en el ensayo de mismo título escrito por Nacho Carretero. Un Miguel Ángel Silvestre que se ha preparado a conciencia para el papel interpreta a Ibar en esta producción que recorre el caso de forma sobria y cambiando constantemente de punto de vista. Y, de paso, muestra el racismo que todavía impera en Estados Unidos y hurga en los problemas de su sistema judicial.\n¿Dónde y cuándo verla? Los cuatro episodios estarán disponibles en Movistar + el viernes 13.\nOtra historia real que se convierte en ficción. Los periodistas Christian Miller y Ken Armstrong ganaron el premio Pulitzer por una investigación que ahora se convierte en serie con las actrices Toni Collette y Merritt Wever al frente del reparto. La historia se centra en Marie, una joven que, tras denunciar que ha sido violada en su propia casa, termina retirando la denuncia tras ver cómo su entorno le da la espalda y la policía desconfía de su testimonio original. Su caso saltó a los medios antes de que se demostrara que se había cometido un tremendo error policial.\n¿Dónde y cuándo verla? En Netflix el viernes 13.\nUna propuesta diferente con un elenco de primera. Este policíaco es un proyecto que une a cuatro países europeos: Reino Unido, Alemania, Francia y España. Cada uno se encarga de tres episodios que se desarrollan en una sala de interrogatorios. Mariano Barroso es el director de los capítulos españoles, que cuentan con actores como Carmen Machi, Inma Cuesta, Eduard Fernández, Emma Suárez o Álvaro Cervantes. Entre los intérpretes internacionales están David Tennant, Hayley Atwell, Nathalie Baye, Jérémie Renier, Peter Kurth y Christian Berkel, entre otros.  \n¿Dónde y cuándo verla? El viernes 20 estarán disponibles los 12 episodios en Netflix\nYa van nueve temporadas de esta antología de terror creada por Ryan Murphy y Brad Falchuk, nueve historias con un resultado un tanto desequilibrado que tiene algunas joyas y otras totalmente olvidables. Para este año, los creadores tratarán de sorprender con un homenaje a los clásicos slasher de los años ochenta, películas como La noche de Halloween o Viernes 13 con sustos, asesinos en serie y jóvenes con las hormonas alteradas. A juzgar por el tráiler, la vuelta de tuerca que proponen promete algún susto y bastante diversión. ¿Será esta una de las temporadas buenas?\n¿Dónde y cuándo verla? Arranca en Fox el viernes 20.\nCuarta y última entrega de una comedia que ha cambiado decenas de veces desde que arrancó. La historia empezaba con una mujer que, al morir, acababa en el cielo y no en el infierno por un error. Varios giros de guion después, ya hemos visto a sus personajes recorrer el cielo, el infierno, el limbo e incluso evitar la muerte. Lo mejor de The Good Place es que no sabemos qué podemos esperar de ella en el siguiente capítulo. Una serie experta en reinventarse una y otra vez mientras que hace humor a partir de temas filosóficos.\n¿Dónde y cuándo verla? El viernes 27 comienza la cuarta temporada en Netflix con capítulos semanales.\nLa nueva creación de Ryan Murphy está protagonizada por Ben Platt en el papel de Payton Hobart, un estudiante cuyo objetivo en la vida es llegar a ser presidente de Estados Unidos. Todo lo que hace está encaminado a lograr esa meta. Pero antes, tendrá que eliminar a sus rivales directos en el instituto, aprender a hacer campaña, granjearse el favor de su electorado y moverse en un mundo en el que no todo es como aparenta y en el que hay que dejar la moral a un lado. Gwyneth Paltrow y Jessica Lange son secundarias de lujo en esta comedia satírica que indaga en el mundo de mentiras y traiciones que se esconde tras la política en cualquier nivel. Y, por supuesto, con bastantes dosis de ese mamarrachismo marca de la casa Murphy.\n¿Dónde y cuándo verla? Los ocho capítulos de la primera temporada estarán disponibles el viernes 27 en Netflix.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Series europeas", "Series drama", "Series británicas", "Series crímenes", "Series detectives", "Series documentales", "Series familiares", "Series románticas", "Series comedia", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}