{"id": "a8088c58-8f09-4da9-5b1d-e60e4aa68175", "content": "Queta\n\nPasó como un suspiro, quizá porque la belleza queriendo ser fugaz es eterna, aunque la felicidad –soñando ser atemporal—es no más que efímera o pasajera. Se ha llamado desde siempre Enriqueta Lavat, pero ahora más que nunca es Queta, reina de la Gran Vía que había conquistado desde hace décadas, cuando las pantallas de plata impidieron en la práctica que estuvieran realmente rotas las relaciones diplomáticas entre México y España.\nQueta en plena Casa de México, en el corazón de Madrid, partiendo plaza para una celebración de las más de siete décadas que ha entregado con alma, piel y corazón al noble oficio artístico de hacer soñar a los demás, actuar papeles de musas y convertirse con un guiño en una villana con chispa de hada. Queta Lavat en blanco y negro entre los sombreros de Pedro Infante y Jorge Negrete que se lanzan a un duelo verbal, cantado en décimas o versos que van de ida y vuelta, como un albur trasatlántico que en pleno siglo XXI subraya la corta distancia, el nulo vacío que une a dos inmensas patrias con eñe en la lengua que nos une y nos separa. Queta quiso agradecer su homenaje recordando al Exilio Español que huyó de la península, de la pólvora y el polvo, del hambre, horror de una dictadura impensable y así, nombró a no pocos actores y actrices, técnicos y directores que ceceaban para volverse mexicas, hombres y mujeres transterrados, que ella atinadamente evocó y celebró con el público que abarrotaba las butacas del cine de Casa de México porque hemos siempre de agradecer a la Peregrina España que inundó de saberes diversos a México: escritores y poetas, prosistas y pensadores, picadores y banderilleros, panaderos y costureras, amas de casa y abuelos de pantufla, célebres y anónimos, todo entrañables y entre ellos, los duelos de las tablas de zarzuelas diversas, los dueños de los parlamentos del teatro clásico, cineastas en ciernes y divas por venir. Queta trabajó con la crema y nata del cine trasnterrado y con las luminarias del cine de oro de la época feliz de las pantallas mexicanas cuando se cantaba entre escena y escena y las nubes de Gabriel Figueroa como algodones o párpados de María de los Ángeles Félix y un bolero de Agustín que poco a poco va alfombrando la Gran Vía, ahora conquistada por Queta que campea su belleza de casi un siglo, de niña con centella en la pupila y ese cutis de piel de estrella que embelesa a quien la vea.\nQueta tuvo la gentileza de abrazar a todos los asistentes a su homenaje con la fina dulzura de una madre que ha sido bendecida con una familia entrañable y tuvo a bien recordar el sereno instante de un milagro que quizá han olvidado muchos. Nos contó que en el fragor de la huida, los exiliados españoles que fueron concentrados entre las nefandas alambradas de un campo francés comían pan duro y húmedo, rociado con espuma de olas y empanizado con arena de playa; venían del horror y habían empezado la dolorosa andanza del hambre, cuando el general Lázaro Cárdenas inició el proyecto de una nao de salvación: sabemos de los heroicos esfuerzos de Gilberto Bosques y el salvavidas luminoso de Daniel Cosío Villegas y la talla humanista de Luis I. Rodríguez… pero Queta vino a Madrid para recordarnos un milagro que cuajó ante un multitud, como Sermón de la Montaña en plan playa francesa, el recordado genio llamado Fernando Gamboa.\nGamboa tenía la encomienda del general y presidente Cárdenas de llegar a dicho campo y seleccionar de entre todos los refugiados a un grupo de doscientos o quinientos elegidos para salvación y viaje a México. Queta contó entonces que Fernando Gamboa miró el paisaje paupérrimo de dolor y esperanza muda de mil o tres mil almas con la mirada llena de agua salada y decidió mejor romper el discurso y la orden que llevaba mecanografiados en papeles oficiales y –tomando el megáfono—gritó a la multitud entera: “¡Vámonos a casa!”.\nVamos a casa que es México y vamos a hogar cada vez que vemos cine de un pasado que ya parte de nuestra memoria compartida. Vamos a casa en cada cine que nos resguarda en la oscuridad de todos los males y felicidades que desfilan por la pantalla donde se comprueba lo que dijo Emilio García Riera: “El cine es mejor que la vida”, allí donde la hermosa Enriqueta Lavat brilla con su propia luz sobre la pantalla transparente de un atardecer de Madrid donde se mira de lejos el México generoso y limpio que quedó congelado junto con ella en el cinematógrafo íntimo de nuestro corazón.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "México", "Norteamérica", "Cine", "Latinoamérica", "Madrid", "América", "Comunidad de Madrid", "Cultura", "España"], "newspaper": "elpais"}