{"id": "a8145596-8b3a-4213-5fbb-79851a40f9a0", "content": "El movimiento de Errejón agita a las bases de Podemos\n\nLa irrupción de Errejón en el tablero nacional ha provocado un seísmo en el bloque de la izquierda cuyas réplicas más fuertes empiezan a sentirse en la base de Podemos. La formación de Iglesias atravesó la peor crisis interna de su historia el pasado enero cuando el que fuera fundador del partido abandonó el proyecto y se integró en la plataforma de Manuela Carmena desde la que ha dado el salto a la política estatal en apenas ocho meses. Iglesias se apresuró a cerrar filas y coser un partido a prueba de nuevas escisiones con una ejecutiva compuesta por los miembros más fieles. Su otro objetivo, el grupo parlamentario de Unidas Podemos, ha quedado solidificado por la urgencia electoral. Pero la estructura territorial, muy golpeada tras el batacazo electoral del 26-M, no se ha reconstruido. Cuadros medios, ex cargos públicos y militantes se debaten ahora entre seguir con Iglesias o probar suerte con Más País, la plataforma de Errejón.\nÓscar Urralburu, líder de Podemos en la Región de Murcia, ha sido el primero en dar el paso. El viernes dimitió de su cargo y entregó el acta de diputado en el Parlamento autónomo. Así, esta comunidad se convirtió en la cuarta en la que el partido de Iglesias tiene que nombrar una gestora después de Madrid, Cantabria y Castilla-La Mancha. Urralburu encabezará la lista de Más País en Murcia, un territorio en el que Podemos consiguió un diputado el 28-A, bastión tradicional del PP. \n“Íñigo confía en que su proyecto puede ser más transversal”, explica Tania González a EL PAÍS. González es una de las protagonistas que aparece en la foto de los fundadores de Podemos en el primer gran congreso del partido Vistalegre 1, pero es la dirigente de la que menos se habla. Fue eurodiputada de Podemos y en Vistalegre 2 se presentó en las listas de Errejón. Ahora está centrada en ejercer la oposición municipal en Avilés. Asegura que se mantiene al margen de las decisiones de la dirección de su partido, pero es consciente de que en las regiones algo se mueve. “Hay muchos líderes territoriales de Podemos que pueden sentirse seducidos por Más País, pero es complicado que se unan a él porque esta plataforma, por ahora, está muy marcada por las particularidades de Madrid”, explica. En los mismos términos se expresa Nacho Escartín, líder de Podemos en Aragón, que mantiene un pulso con Iglesias desde hace meses. “Conozco a candidatos que no quieren repetir por circunstancias de todo tipo”, reconoce. Una de ellas, Más País.\nErrejón tiene menos de 45 días para armar una plataforma política, idear una campaña y evitar que su candidatura divida a la izquierda y permita que el bloque de la derecha sume y llegue a La Moncloa. Con estos mimbres tan endebles, en Más País son conscientes, según las fuentes consultadas en la organización, de que tienen poco que ofrecer a dirigentes de Podemos que una vez les mostraron fidelidad. “Hay muchos cuadros muy buenos que ahora forman parte de Gobiernos autónomos y no van a dejar sus puestos por venirse con nosotros. Hemos tenido mala suerte”, dice una persona del equipo de Errejón. Es el caso de Juan Pedro Yllanes, vicepresidente del Govern balear en alianza con el PSOE; Maru Díaz, consejera de Universidades en el Ejecutivo de Javier Lambán en Aragón; o Ángela Ballester, miembro de la Vicepresidencia Segunda de la Generalitat Valenciana. Ninguno de ellos muestra los mismos síntomas que Urralburu, al menos por ahora. Iglesias luchó a toda costa por entrar en el Gobierno de Pedro Sánchez entre otros motivos con un objetivo similar. Una coalición hubiera cerrado la posibilidad de una nueva elección y, por tanto, la irrupción de Errejón.\nEl verdadero reto que enfrenta Podemos está una escala más abajo. “Sin organización territorial el partido no es nada”, dice una de estas personas que prefiere mantener el anonimato. Fuentes internas del partido críticas con la dirección reconocen que estos movimientos no tendrán el impacto mediático que generó la salida de Errejón, pero que son las piezas fundamentales que sostienen la base de Podemos. “Se augura una nueva crisis interna, a menos que Iglesias quiera quedarse únicamente con la ejecutiva y un bonito grupo parlamentario”, complementa otra fuente.\nVarias personas consultadas de Podemos en distintas regiones de España ya tienen una lista de los territorios donde el proyecto de Errejón empieza a calar. “Se ve con buenos ojos en Cantabria y Asturias”, asegura un militante. “Tiene posibilidades de alianzas en Galicia. Hay cuadros catalanes que ya muestran su simpatía, como sucede en Murcia y Baleares. En Castilla-La Mancha la militancia lo ha recibido con muy buena acogida y en provincias clave de Castilla y León”, continúa.\nTodos los territorios que mencionan las fuentes internas consultadas sufrieron graves retrocesos en las elecciones municipales y autonómicas del 26-M. Muchas de estas regiones ya están en la mira de Errejón, según se desprende del preacuerdo alcanzado con Equo para concurrir en alianza en al menos 10 circunscripciones. Más complicado lo tiene en Cataluña, una comunidad que reparte 48 escaños (solo en Barcelona 32), donde Ada Colau e Iglesias han revalidado su acuerdo para las generales.\n“Hay mucha gente que no encuentra su sitio en Podemos por el estilo que marca Iglesias”, dice una persona que conoce bien el malestar de la militancia fuera de Madrid. “Me refiero a las bases de ciudades de 200.000 habitantes. A esas personas la dirección los consideró los grandes perdedores de las elecciones y después de sumarse a Podemos, construir partido desde abajo y dedicarse cuatro años a la política esperaban otra respuesta de la ejecutiva”. En el último Consejo Ciudadano Estatal, máximo órgano de Podemos entre asambleas, Iglesias identificó como uno de los puntos débiles de la formación la falta de liderazgos fuertes y, mientras celebró que su candidatura a las generales remontara las encuestas, valoró como muy malos los resultados del 26 de mayo.\nTras las cuatro citas electorales, Iglesias dejó a un lado la crisis interna y se centró en la negociación de Gobierno con el PSOE. Pablo Echenique, el que fuera secretario de organización, fue apartado de su cargo y se dedicó a liderar el diálogo con los socialistas. Alberto Rodríguez se puso al frente del funcionamiento interno. Tenía el reto de reconstruir una estructura muy debilitada. Un dirigente de la dirección asegura a EL PAÍS que el nuevo secretario de organización y Ana Marcello, responsable de los círculos del partido, se han dedicado a la tarea. Al mismo tiempo, esta fuente reconoce que Rodríguez ha estado desde agosto de permiso de paternidad.\nLa preocupación no solo se siente por la base de Podemos, ha alcanzado a la ejecutiva. La propuesta de Errejón pone en una situación muy delicada a dirigentes cercanos a Iglesias que coinciden con algunas de las propuestas del que fuera su compañero de partido, según manifiesta un miembro de la dirección. Pero el miedo y la precaución imperan.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Unidas Podemos", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Crisis partidos", "Más País", "Pablo Iglesias", "Elecciones Generales 2019", "Coaliciones electorales", "Izquierda Unida", "Agrupaciones electores", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}