{"id": "a81714a1-5ee8-45e1-767d-d1ed25ee1e43", "content": "El dobles entre Estados Unidos e Italia termina a las cuatro de la mañana\n\nSi quería tener alguna oportunidad de continuar en el torneo Estados Unidos debía ganar a Italia y lo hizo. El problema es que para lograrlo tuvo que esperar hasta las cuatro de la mañana, hora en la que concluyó el encuentro de dobles entre Querrey y Sock ante Bolelli y Fognini (6-7, 7-6 y 6-4). El definitivo partido llegaba después de las victorias en los individuales de Fognini sobre Opelka (4-6, 7-6 y 3-6) y de Fritz sobre Berrettini (5-7, 7-6 y 6-2). El retraso acumulado en el comienzo de estos encuentros (el primero arrancó a las 19:40 horas de la tarde y el segundo a las 22:15) derivó en que el decisivo enfrentamiento de dobles no lo hiciera hasta la una y media de la madrugada.\nHasta ese momento, el partido de dobles de España que disputó la pareja formada por Feliciano López-Granollers ante Rusia en la jornada del martes, y que comenzó al filo de la madrugada, había sido el encuentro más tardío de un campeonato que ya ha generado algunas quejas en cuanto a sus horarios. Las gradas de la pista Arantxa Sánchez Vicario de la Caja Mágica quedaron desiertas para contemplar un encuentro que entrega a EE UU la posibilidad de alcanzar una de las dos plazas como mejor segundo, a la espera de lo que suceda con el resto de aspirantes en la jornada de este jueves.\nMuchas horas antes, cerca de la una del mediodía, mientras el personal del torneo se quitaba las legañas de una jornada anterior había obligado también al trasnoche, Novak Djokovic hacía su puesta de largo en la Caja Mágica para intervenir en la nueva Copa Davis. No actuaba Nole en la competición desde hacía dos años, cuando participó en el triunfo de su país frente a España en la serie disputada en Belgrado. Y su regreso no pudo ser más cómodo. El serbio resolvió su duelo ante el japonés Nishioka con la superioridad esperada (6-1 y 6-2), y las posteriores victorias de Krajinovic ante Sugita (6-2 y 6-4), y de la pareja compuesta por Tipsarevic y Troicki (7-6 y 7-6 a McLachlan y Uchiyama) establecieron un contundente 3-0 que reflejó la candidatura al título de una selección con muy buenos mimbres.\n\"Estoy muy contento por nuestra victoria, tanto Krajinovic como yo jugamos bien y eso es importante”, indicó el actual número dos del mundo, que sí dejó un mensaje con cierto aroma a crítica al nuevo formato de la competición. \"Creo que el sacrificio que tenemos que hacer muchos tenistas, y del que muchos jugadores se han quejado, es que ahora no tenemos la oportunidad de jugar en casa. Y yo echo de menos jugar para Serbia en Serbia\", reconoció Nole.\nOtro de los grandes reclamos del torneo, el británico Andy Murray, también desenfundó este miércoles su raqueta en las entrañas del recinto de San Fermín. Eso sí, su estreno resultó mucho más complicado de lo que hubiera pensado. El tenista británico tuvo que levantar un set en contra antes de llevarse el partido que le enfrentó al holandés Griekspoor (6-7, 6-4 y 7-6). No fue el único encuentro que se vio obligado a disputar un Murray, ya que la derrota de Evans ante Haase (6-3, 6-7 y 4-6) llevó a su hermano Jamie a batallar junto a Skupski ante la pareja Koolhof-Rojer. Lograron el segundo punto los británicos (2-1), que al mismo tiempo certificaron la eliminación de Holanda, que cayó en la jornada inaugural con Kazajistán (2-1).\nAunque tuvo que esperar hasta casi la madrugada para celebrarlo, Australia consiguió el pase a cuartos tras superar en los dos individuales a Bélgica. El primer punto para el equipo aussie lo abrochó Kyrgios tras derrotar a Darcis en dos sets (6-2 y 7-6). El definitivo encuentro entre Minaur y Goffin (6-0 y 7-6) no empezó hasta las diez de la noche, y se resolvió una hora y media después en favor del tenista de Sidney. Tal fue el desgaste, que como ya hiciera Canadá los australians, que sí se presentaron al dobles, lo abandonaron después de que su hubiera celebrado tan solo el primer juego del primer set. \"La preocupación por una dolencia en la muñeca de John Peers\" fue, según un comunicado de la Federación Australiana, lo que llevó a su pareja de dobles a abandonar el encuentro. Jordan Thompson era el otro miembro de la dupla, que se enfrentaba a los belgas Sander Gillé y Joran Vliegen.\nNo le fue bien la jornada del miércoles a Argentina, que comprometió mucho su presencia en cuartos tras caer contundentemente ante Alemania (3-0). A la derrota inicial de Pella ante Kohlscreiber (6-1, 3-6 y 4-6), se sumó la inesperada caída de Schwartzman (3-6 y 6-7) con Struff. Ni siquiera el dobles dio algo de aire a los albicelestes, que cayeron en un eterno tie break (20-18) al final del tercer set (7-6, 6-7 y 6-7).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Copa Davis", "Caja Mágica", "Novak Djokovic", "Andy Murray", "Tenis", "Instalaciones deportivas", "Competiciones", "Madrid", "Deportes", "Comunidad de Madrid", "España"], "newspaper": "elpais"}