{"id": "a8207aaa-6784-45f7-5a0c-d8be1b80a301", "content": "Fallos técnicos en el estreno de Mediaset en el ‘streaming’ de fútbol\n\nMiTele Plus, la plataforma de pago de Mediaset, ha debutado entre tropezones en la retransmisión de La Liga. El servicio online se presenta esta temporada como la alternativa para disfrutar del fútbol, tanto de las competiciones nacionales como de las europeas, frente a los operadores de Internet. Sin embargo, en la primera jornada de Liga de primera división, las redes sociales han recogido multitud de quejas de los usuarios de la plataforma por deficiencias en el servicio. Entre las protestas abundan quejas por cortes en la retransmisión, el retardo en la emisión o problemas de compatibilidad con algunos dispositivos.\nEl servicio de Mediaset oferta todo el fútbol por 35 euros al mes, además de la opción de contratar solo La Liga por 19,99 euros al mes o la Liga de Campeones por 16,99. No incluye ningún compromiso de permanencia. Se encuentra dentro de MiTele, una plataforma que donde se puede ver en diferido y gratis (o sea, con anuncios) algunos de los programas de Mediaset. La compañía presentó recientemente la opción de pago -con un coste mínimo de 2,5 euros al mes-, que permite ver lo mismo pero sin cortes de publicidad. Además, ofrece la posibilidad a sus abonados de contratar el fútbol. Es la única opción de hacerlo fuera de una operadora como Movistar +, Orange o Jazztel, servicios que obligan a contratar Internet con la misma compañía.\n@miteleplus @miteleonline no he podido ver el Atlético de Madrid - Getafe, en mi Pc ordenador, cuándo vais a solucionar esta situación de indefensión, que habéis sumido a los usuarios. No hay derecho a esta tremenda injusticia.\nSin embargo, el arranque de La Liga ha provocado desconcierto y quejas entre algunos usuarios, que utilizaron en Twitter la etiqueta #MiTelePlusEstafa para hacer público su enfado. Muchos mensajes hacían referencia a problemas para reproducir el contenido en algunos dispositivos. Otras quejas destacaban el retraso con el que se producía la emisión, además de sus constantes interrupciones y la baja calidad de la señal.\nMenuda estafa lo de Mitele no? En el iPhone no se escucha y en la tv no puedo verlo\nLa cadena, por su parte, se muestra satisfecha con el resultado del arranque de la temporada futbolística en su plataforma, aunque reconoce \"incidencias\" en la prestación del servicio. \"Nuestra propuesta de abono a los eventos futbolísticos, sin necesidad de establecer otros vínculos con teleoperadores, ha sido un rotundo éxito y seguimos en la constante evolución del servicio, prestando la máxima atención a las incidencias —las clásicas de un servicio de streaming en directo—, los comentarios y las sugerencias de nuestros espectadores\", dicen fuentes de la cadena.\n👋👋Para tod@s l@s que tenéis dudas 🤔 sobre los dispositivos en los que podéis disfrutar del fútbol,⚽️ recordad que son web, app Android y iOS para móviles y tablets,📱 Samsung con sistema Tizen, LG con sistema Netcast,🖥️ y la plataforma Vewd. Pronto, más plataformas. ¡Gracias!\nA través de mensajes en Twitter, Mediaset ha recordado los dispositivos desde los que se puede acceder al fútbol en MiTele Plus: web, la app de Android e iOS en móviles y tabletas, televisiones Samsung con sistema Tizen, LG con sistema Netcast y la plataforma Vewd. Algunas quejas también hacían referencia a la imposibilidad de conectar dos dispositivos de forma simultánea, como se ofertaba desde la compañía. Las condiciones de la plataforma explican que es posible hacerlo pero con ciertas limitaciones, como que una de ellas será en calidad HD (y solo en televisores inteligentes compatibles con la aplicación) y otra en calidad SD para smartphones, tabletas u ordenador. Sin embargo, en las redes también se pueden encontrar quejas de usuarios que cumplen los requisitos técnicos y que tampoco pueden acceder a los contenidos de la plataforma.\nLas protestas por problemas en la retransmisión de eventos deportivos a través de Internet no son nuevas. En temporadas pasadas, también fueron frecuentes las quejas por el servicio ofrecido por beIN Connect, que retransmitía el fútbol en streaming, especialmente en picos de demanda como clásicos o derbis.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Retransmisiones deportivas", "Retransmisiones", "Mediaset", "Televisión IP", "Fútbol", "Televisión", "Internet", "Grupo comunicación", "Programación", "Deportes", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}