{"id": "a824180d-84e3-4c09-75ad-ede9ce68d8c6", "content": "Hoy es el último día para solicitar no recibir propaganda electoral\n\nHoy, lunes 7 de octubre, es el último día en que los electores pueden solicitar no recibir propaganda electoral para las elecciones generales del 10-N\nA falta de un mes para acudir de nuevo a las urnas, este lunes 7 de octubre es el último día en que los electores pueden solicitar no recibir propaganda electoral del 10-N. \nSegún los últimos datos facilitados por el Instituto Nacional de Estadística (INE), medio millón de personas ya se ha dado de baja a través de su web. En unos casos por conciencia medioambiental, en otros, debido al hartazgo ante la situación política y a la intención de reducir el gasto público. \nLa repetición de las elecciones va a obligar al Gobierno a aprobar una ampliación de crédito para poder pagar los gastos de maquinaria electoral, con un presupuesto inicial que se acerca a los 140 millones de euros. En los cuatro comicios celebrados desde 2015, la suma total ascendería hasta los 540 millones. \nCualquier ciudadano inscrito en el censo electoral puede solicitar su exclusión del envío de propaganda electoral. Para ello, solo es necesario que disponga de un certificado electrónico o que lo haga mediante el sistema de Clave como el usado para la declaración de la Renta. \nLos pasos a seguir son:\n1. Entrar en el formulario de la página del INE donde se gestiona la exclusión de la propaganda electoral.\n2. Seleccionar el acceso a través del certificado digital o del sistema Cl@ve.\n3. Identificarse y comprobar los datos personales que aparecen en pantalla en el que se podrá leer Situación actual en copias de partidos políticos: Incluido.\n4. Dar al botón de enviar solicitud. En ese momento, la exclusión será automática.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "10/09/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}