{"id": "a82510e6-5e08-41d5-7dd6-89adfe83f3ec", "content": "‘Cohousing’: personas mayores que viven la vejez de una forma distinta\n\nVivir en comunidad. Fomentar las relaciones sociales. Ser partícipe y ejecutor de lo que ocurre en el entorno. Volver a relacionarse con los vecinos. Aprender a autogestionarse. Esto es lo que propone el cohousing, un término que cada vez se escucha más en España y que consiste en “un modelo organizativo de desarrollos de proyectos de vivienda que por su gran versatilidad, sus beneficios económicos y beneficios sociales es una opción interesante para los usuarios”, explica José Luis Suárez, socio de Living Cohousing.\nSegún mantiene Suárez, este modelo de convivencia se engloba dentro de las estructuras de Cooperativas de Consumidores y Usuarios —sociedades constituidas por personas que se asocian—, y surgió por primera vez en Dinamarca en los años setenta tras la imposibilidad por parte de varias familias de encontrar una vivienda adecuada. De esta forma, “decidieron organizarse y diseñar con profesionales el edificio a su medida. Además, de la mano de un equipo multidisciplinar de profesionales (abogados, arquitectos, ingenieros, economistas), decidieron también la forma en la que iban a estructurar legalmente este nuevo modelo. Y lo consiguieron”. “En definitiva, el cohousing es una organización sin ánimo de lucro cuyo objetivo es mejorar las condiciones de vida de sus convecinos”, explica Suárez.\n\"La finalidad social no es solo construir un edificio, sino gestionar el funcionamiento del mismo y de los distintos servicios que los cooperativistas quieran disfrutar (limpieza de vivienda, lavandería, actividades extraescolares de los hijos, compra de energía colectiva, etcétera)\", apunta Suárez, que explica algunos de los beneficios e inconvenientes del sistema.\nAunque el cohousing no es una modalidad de vivienda habitual en España, el sénior cohousing poco a poco se va abriendo paso como una opción para que los adultos mayores no vivan solos. Los datos de MOVICOMA, un proyecto que estudia este tipo de viviendas colaborativas, muestran que existen unas 15 en España donde ya hay personas conviviendo. Sin embargo, son 35 los proyectos de este tipo que se encuentran en fase de construcción, según los últimos datos de junio de 2019.\nParticularmente, este tipo de sistema les ofrece una opción frente a los sistemas asistenciales actuales como las residencias o la contratación de cuidadores si fuera necesario. Según explica el experto, estas personas pueden formar parte de una comunidad de vecinos con necesidades afines, manteniendo su dignidad, independencia y autonomía el mayor tiempo posible en su casa: “De esta forma, pertenecen a un colectivo ya organizado que les proporciona seguridad y soluciones a las necesidades que se vayan presentando según cumplan años. Además, mantienen su independencia económica y su privacidad, mientras hacen uso de las zonas comunes y de los servicios que ofrece la cooperativa a sus socios, donde pueden forjar nuevas relaciones, viviendo con calidad la vejez y evitando el desamparo y la soledad que tanto afecta a estas personas a estas edades”.\nOtras virtudes del sistema son:\nPermite tener a mano y disfrutar de servicios opcionales facilitados por profesionales, ya sean servicios educativos, médicos, de ocio, de consumo, etcétera.\nLa gestión y control corre a cargo de los órganos de gobierno de la cooperativa, por lo que los socios-propietarios, tienen siempre conocimiento sobre las decisiones que se adoptan.\nLa representatividad y protección que ofrece pertenecer a un grupo estructurado y organizado, hace que los usuarios se sientan protegidos y asesorados.\nSupone un impacto social y cultural muy positivo, permitiendo el desarrollo del comercio local, creando actividades y puestos de trabajo para atender la demanda de los usuarios (cocineros, jardineros, profesores, cuidadores, conserjes, personal de limpieza, personal de lavandería, etcétera).\nPermite que puedan realizarse intercambios de vivienda de forma permanente o temporal entre socios de distintos desarrollos a nivel nacional o internacional.\nHace posible y accesible a las personas una vivienda más cómoda y económica y que les deja autogestionarse.\nPermite abaratar gastos dentro de la propia comunidad. Los edificios son eficientes energéticamente, con sistemas de reciclaje y criterios de sostenibilidad que permiten ahorrar y cuidar el entorno.\nPero también se pueden presentar algunos inconvenientes:\nPor último, la versatilidad del cohousing permite adaptar los modelos a otros colectivos con necesidades específicas como \"el cohousing salud, para personas con necesidades médicas específicas, o cohousing familias, creando espacios específicos para ellos, como zonas de ocio infantil, y sinergias entre los vecinos\", concluye Suárez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Ancianos", "Comunidades vecinos", "Tercera edad", "Vivienda", "Urbanismo", "Sociedad"], "newspaper": "elpais"}