{"id": "a82e507f-a133-41e5-6650-616753a97697", "content": "Compromís se inclina por Errejón como opción de pacto para el 10-N en Valencia\n\nCompromís, la formación valencianista que gobierna la Comunidad Valenciana con socialistas y Unides Podem, se inclina por concurrir a las elecciones generales del 10-N \"en una plataforma amplia y plural donde además de la coalición esté el partido de Íñigo Errejón Más Madrid y otras formaciones políticas similares que pueda haber en todo el territorio del Estado\", ha dicho este lunes la coportavoz de la coalición, Mónica Oltra, al término de la reunión de la Ejecutiva. El acuerdo se someterá este martes a la votación de la militancia.\nUnidas Podemos no estaría inicialmente en la plataforma por la que se inclina Compromís, si bien no se descarta un alianza más amplia donde esté todo el mundo. \"Lo ideal hubiera sido una plataforma donde todas las fuerzas políticas que no están en el antiguo bipartidismo y que defienden a la gente, los servicios públicos y las políticas sociales, nos presentásemos con una sola oferta electoral. Es obvio que esa opción [por las declaraciones de los líderes de Podemos y de Más Madrid] no es posible en este momento, pero no porque Compromís no la quiera\", ha insistido Oltra.\nLa dirigente, que ha comparecido junto al diputado en el Congreso Joan Baldoví, referente de la sensibilidad mayoritaria de Compromís y valedor desde el principio de la alianza con Errejón, ha agradecido a Podemos su oferta electoral. \"Ha sido una oferta generosa y que hemos tenido en cuenta también a la hora de debatir\", si bien esa posibilidad no ha sido secundada por la mayoría de la coalición. \"La decisión que hemos tomado es consensuada, los tres partidos estamos de acuerdo y no hay más que hablar\"\nLa coportavoz de Compromís y vicepresidenta de la Generalitat Valenciana se ha mostrado convencida de que su apuesta electoral para el 10-N no repercutirá en el Gobierno valenciano, del que Compromís forma parte junto a socialistas y Unides Podem. \"Lo que hemos decidido esta noche no es óbice para que nosotros mantengamos nuestras alianzas políticas, nuestros gobiernos compartidos y la sintonía y similitud política con ellos, que es poner a las personas en el centro de la política\", ha dicho. \"El Gobierno valenciano está a prueba de bombas, como lo estuvo en las otras cuatro confrontaciones electorales\", ha zanzado.\nJoan Baldoví ha querido dar \"con toda la humildad tres lecciones\": primero, que la coalición \"lleva diez años aprendiendo a conjugar el verbo pactar\"; segundo, que se puede \"tener opiniones absolutamente diferentes pero al final lo que prima es lo que prima\" y finalmente que \"en Madrid deben aprender que desde la periferia también se puede entender ese dibujo de un Estado diverso\", donde Compromís \"quiere aportar su voz \".\nLa fórmula jurídica, si la propuesta es ratificada por las bases, será la de una plataforma electoral, con una marca paraguas, bajo la cual quepan otras formaciones, han explicado. Una vez se pronuncie la militancia, se sentarán con Más Madrid y se avanzará en el diseño de esa gran alianza.\nDesde que la semana pasada se supo que habría repetición de elecciones generales, concretamente el próximo 10 de noviembre, el debate sobre si acudir solos o en confluencias con otras fuerzas dentro de la formación valencianista no ha cesado. Su coportavoz, Mónica Oltra, referente de Iniciativa, ha abogado por una gran plataforma electoral a la izquierda del PSOE, donde estuvieran Unidas Podemos de Pablo Iglesias —sus socios de Gobierno en Valencia— y Más Madrid, aunque esa posibilidad parecía complicada.\nAntes de la reunión de la Ejecutiva de esta tarde, los máximos órganos de dirección del Bloc y de Iniciativa, las dos formaciones que junto a Els Verds forman Compromís, habían decidido inclinarse por la opción de Más Madrid como posible aliado electoral frente a la de Unidas Podemos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Íñigo Errejón", "Compromís", "Valencia", "Elecciones Generales 2019", "Elecciones Generales", "Comunidad Valenciana", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}