{"id": "a82f12e5-8a0d-4abe-6722-724a2182c5ec", "content": "Las mejores ofertas de Xiaomi en el 11.11 de AliExpress\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \n* Hemos seleccionado solo ofertas de AliExpress Plaza, donde el envío se hace desde España y te llegará en un plazo de 72 horas.\nNo cabe duda de que, además de Huawei, la otra firma tecnológica de origen chino que más aceptación ha recibido en todo el mundo es Xiaomi. Su filosofía de ofrecer productos con prestaciones de gran calidad en combinación con precios sensiblemente bajos respecto a los de sus competidores, la han convertido en una de las marcas favoritas de los consumidores y los amantes de los gadgets.\nPero si ya en un primer momento los precios de los productos de Xiaomi son bajos, ni qué decir cuando éstos aparecen rebajados. Es el caso de la campaña de AliExpress por el 11.11 o Día Mundial del Shopping, que en China es el equivalente al Black Friday, y que se lleva a cabo, precisamente, el 11 de noviembre. Durante esta jornada, la tienda online más grande del país asiático ha lanzado descuentos de hasta un 54% en móviles, wearables, altavoces, auriculares y robots aspiradores, entre muchos otros artículos tecnológicos de Xiaomi. Lo mejor es que cuentan con envío desde España, por lo que puedes recibirlos en tan sólo 72 horas. Además, recuerda que las compras pueden salir todavía más económicas y convertirlas en auténticos chollos gracias a sus decenas de cupones exclusivos, los cuales pueden combinarse entre ellos y conseguir precios más rebajados.\n- Smartphone Xiaomi Mi A3. El terminal estrella en relación calidad-precio de la marca china ha sido renovado con una triple cámara trasera, con una combinación de lentes de 48 + 8 + 2 MP para conseguir unas fotografías envidiables. Y la cámara delantera no se queda atrás, ya que ofrece una potente resolución de 32 MP con IA para conseguir unos autorretratos perfectos. Por dentro dispone de un procesador Snapdragon 665 AIE, 64 GB de almacenamiento y 4 GB de memoria. Tiene desbloqueo con huella digital en la pantalla y una larga batería de 4.030 mAh. Como es característico de este modelo, cuenta con Android One, por lo que ofrece una versión pura del sistema operativo y recibe las actualizaciones antes que ningún otro modelo. 44% de descuento, ahorra 127 euros.\nCompra desde 161,72€ (envío desde España)\n- Smartphone Xiaomi Mi 9T Pro. Una gran potencia a un precio reducido; ésa es la promesa de este móvil, que dispone de un veloz procesador Snapdragon 855, 128 GB de almacenamiento y 6 GB de RAM. Además, cuenta con modos turbo que mejoran la fluidez incluso para videojuegos. La batería, de 4.000 mAh, utiliza carga rápida para recargarse un 58% en sólo 30 minutos. Incluye una triple cámara trasera con IA, con una lente de 48 MP, un teleobjetivo de 8 MP y un gran angular de 13 MP. Además, en la parte frontal posee una cámara panorámica de 20 MP para conseguir unos grandes autorretratos. Tiene lector de huellas en la pantalla y jack de 3,5 mm para auriculares. 31% de descuento, ahorra 155 euros.\nCompra desde 344,80€ (envío desde España)\n- Pulsera de actividad Xiaomi Mi Band 4. La nueva versión de esta pulsera de actividad es ya el modelo más vendido en Amazon por dos grandes razones. La primera es su pantalla a color, además de que es un 39,9% más grande con respecto a su antecesora, por lo que ahora llega a las 0,95 pulgadas. Conserva el panel táctil con tecnología AMOLED, pero ahora ofrece un brillo de hasta 400 nits, más alto que nunca. Y la otra gran novedad es que, además de ofrecer la monitorización de deportes como caminar, correr o andar en bicicleta, ahora también registra la actividad en la piscina, puesto que reconoce 12 conjuntos de datos al nadar, incluidos el ritmo y el número de brazadas, así como cinco estilos de nado diferentes. 45% de descuento, ahorra 19 euros.\nCompra desde 22,90€ (envío desde España)\n- Smartwatch Amazfit Bip Lite. Con una batería que puede alcanzar una autonomía de hasta 45 días con una sola carga de 2,5 horas, este smartwatch dispone de un preciso sistema de geolocalización con GPS+GLONASS. Es ideal para prácticas deportivas como correr —al aire libre o bajo techo—, caminar o andar en bicicleta, ya que ofrece estadísticas de todas ellas, como la duración del ejercicio, el ritmo, la velocidad máxima e incluso la alturas del ascenso y descenso en rampas. Es resistente al agua y al polvo y permite recibir notificaciones de llamadas y aplicaciones del móvil. 45% de descuento, ahorra 41 euros.\nCompra desde 50,39€ (envío desde España)\n- Batería externa Xiaomi Mi Power Bank. Con este dispositivo ya no habrá que preocuparse por salir de casa sin batería en el móvil, ya que tiene un suministro de 20.000 miliamperios hora (mAh) —suficiente para alimentar por completo un smartphone en varias ocasiones—. Cuenta con carga de alta velocidad, por lo que puede completar la tarea en poco tiempo, y dos salidas USB para suministrar dos dispositivos al mismo tiempo. Dispone de chips que estabilizan el voltaje para que la transferencia de energía sea segura y eficiente, así como un modo de carga baja para usarla con auriculares o pulseras de actividad. 33% de descuento, ahorra 11 euros.\nCompra desde 21,92€ (envío desde España)\n- Cargador de coche inalámbrico. ¿Cuántas veces te ha pasado que vas en el coche y tu móvil se queda sin batería? Y si tienes un cargador, seguramente recuerdas lo molestos y poco prácticos que pueden ser los cables. Por eso, qué mejor que este cargador inalámbrico, que se sujeta a las ventilas del coche y permite recargar velozmente cualquier smartphone compatible con este sistema. Dispone de un ventilador interno que facilita la disipación del calor, por lo que evita el sobrecalentamiento cuando se utilizan aplicaciones de navegación. Además, ofrece protección contra sobrecargas o cortocircuitos. 31% de descuento, ahorra 13 euros.\nCompra desde 28,45€ (envío desde España)\n- Altavoz inalámbrico Xiaomi Mi Speaker. Pocos altavoces inalámbricos son tan prácticos y funcionales como éste. A pesar de su tamaño compacto, el Xiaomi Mi Speaker es capaz de proporcionar un sonido equilibrado para los diferentes estilos musicales. Tiene un peso de sólo 270 gramos y una autonomía de hasta ocho horas, por lo que es ideal para llevarlo a cualquier sitio. También soporta llamadas en manos libres. 54% de descuento, ahorra 26 euros.\nCompra desde 22,50€ (envío desde España)\n- Auriculares Xiaomi True Wireless Earphones. A pesar de su tamaño, ofrecen un gran sonido de amplio espectro y una frecuencia equilibrada, gracias sus altavoces con bocina de titanio. Además, cuentan con un modo de cancelación de ruido que permite obtener una experiencia de sonido aún más pura. Sumado a esto, son compatibles con el códec AAC, lo que significa que el sonido original se restaura completamente y las voces no se mezclan con los instrumentos. Disponen de sensores infrarrojos para reconocer cuando los llevas puestos, por lo que simplemente tienes que quitártelos para pausar la reproducción. Su exterior es táctil y permite funciones como activar el asistente de voz, contestar y colgar llamadas, así como reproducir y pausar la música. Su estuche funciona como cargador y permite una autonomía de hasta 10 horas. 35% de descuento, ahorra 26 euros.\nCompra desde 48,56€ (envío desde España)\n- Reproductor multimedia Xiaomi Mi Box S. ¿Quieres disfrutar de los contenidos de plataformas de streaming sin tener que invertir en un nuevo televisor? Entonces el Mi Box S es para ti. Se conecta a cualquier TV por medio de un puerto HDMI, así como a la Wi-Fi del hogar para ofrecer todo el contenido de servicios como Netflix, HBO, YouTube o Spotify, entre muchos otros. Es compatible con los sistemas de sonido Dolby + DTS y puede reproducir imágenes en 4K. Incluye un mando a distancia con el que también se puede activar el asistente de voz de Google. 39% de descuento, ahorra 33 euros.\nCompra por 51,89€ (envío desde España)\n- Palo selfie 2 en 1 Xiaomi Tripod Selfie Stick. Convierte tu móvil en una potente cámara fotográfica con este palo selfie 2 en 1 de Xiaomi. Y es que además de ayudarte a capturar los mejores autorretratos gracias a su extensión de hasta 42 cm, dispone de un trípode en el mango para poder colocarlo de pie y estabilizar cualquier captura. En ambos casos se puede aprovechar su práctico soporte giratorio de 360 grados, que permite sostener cualquier teléfono con medidas entre 56 y 89 mm. Además, se puede conectar mediante Bluetooth al smartphone para controlar las capturas desde su mando a distancia, incluido en el mango. 37% de descuento, ahorra 10 euros.\nCompra por 16,49€ (envío desde España)\n- Robot aspirador Xiaomi Roborock S5. Olvídate de tener que barrer o fregar el piso de tu casa con este robot aspirador todoterreno. Primero, porque dispone de un sistema de navegación láser que lo previene de choques contra los muebles y crea un mapa en tiempo real de la habitación. De esta manera, desarrolla un algoritmo de limpieza eficiente y puede recordarlo para la sesiones futuras. Además, mediante su aplicación para el móvil se puede establecer sólo un área de la casa para la limpieza, así como restringir otras. Tiene una autonomía de hasta dos horas y media y puede limpiar superficies de hasta 250 metros cuadrados. 33% de descuento, ahorra 149 euros.\nCompra por 303,38€ (envío desde España)\n- Amplificador de Wi-Fi Xiaomi WiFi Amplifier Pro. Si el router de tu compañía de internet no es suficiente para cubrir todas las habitaciones de tu casa, este amplificador puede solucionar ese problema. Dispone de dos potentes antenas externas de alta ganancia ofrecen una cobertura más amplia y un mejor rendimiento de la señal Wi-Fi, ya que es compatible con la mayoría de los enrutadores. Ofrece una tasa de transmisión de hasta 300 Mbps y admite hasta 64 dispositivos para satisfacer las necesidades de toda la familia. 52% de descuento, ahorra 15 euros.\nCompra por 13,64€ (envío desde España)\n- Destornillador eléctrico Xiaomi Mija Electric Screwdriver. ¿Quién dijo que las herramientas de bricolaje del hogar no pueden ser, además de funcionales, elegantes? La prueba es este destornillador eléctrico de Xiaomi, que combina un poderoso motor magnético de 5 Nm de torque con un diseño premiado en los iF Design Award 2019. Tiene una batería de 2.000 mAh, que brinda suficiente autonomía para una sesión de trabajo, e incluye 12 brocas de acero para las situaciones más comunes, así como una varilla de extensión para los espacios estrechos. 28% de descuento, ahorra 11 euros.\nCompra desde 29,43€ (envío desde España)\n- Báscula inteligente Mi Body Composition Scale. Con independencia del motivo por el cual quieras hacer un seguimiento de tu peso, esta báscula Xiaomi puede convertirse en tu mejor aliada para realizar una medición de lo más completa. Es compatible con hasta 16 perfiles de usuario diferentes y capaz de indicar el peso, el índice de masa corporal (IMC), el porcentaje de agua en el organismo y el muscular, así como tu metabolismo basal y la grasa visceral, entre otras. Con su conexión Bluetooth 5.0 y la aplicación Mi Fit podrás visualizar cómodamente desde tu smartphone o tablet tu historial y evolución. 31% de descuento, ahorra 12 euros.\nCompra por 25,76€ (envío desde España)\n- Cepillo facial eléctrico Xiaomi InFace. Para lucir impecable en tus selfies, Xiaomi no sólo se ocupa de desarrollar móviles con cámaras de última generación, sino que también ha creado este cepillo facial eléctrico con tres zonas de trabajo: limpieza profunda, limpieza delicada y suavizador de piel. Permite eliminar impurezas de la piel, como células muertas o exceso de grasa, mediante vibraciones sónicas con tres modos de intensidad: fuerte, medio y débil. Está elaborado en silicona de grado médico y es resistente al agua. Además, no requiere estar enchufado a la corriente, pues cuenta con una batería que brinda una autonomía de hasta tres meses con una sola carga. 37% de descuento, ahorra 7 euros.\nCompra desde 11,91€ (envío desde España)\nLas mejores ofertas en tecnología del 11.11\n*Todos los precios de compra incluidos en este artículo están actualizados a 11 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Aspiradores", "Relojes pulsera", "Xiaomi", "Auriculares", "Smartphone", "Gadgets", "Telefonía móvil multimedia", "Telefonía móvil", "Tecnologías movilidad", "Tecnología"], "newspaper": "elpais"}