{"id": "a83a5daa-d428-44e2-7e59-3560efb6e907", "content": "La última voluntad de Magallanes\n\n\"Quiero, mando y es mi voluntad, que si el dicho Diego de Sosa, mi hermano, o la dicha Isabel de Magallanes, mi hermana, hubieren el dicho mi mayorazgo (...) que den en cada un año a la dicha doña Beatriz Barbosa, mi mujer, sean obligados a dar en cada un año al dicho comendador Diego Barbosa, durante los días de su vida, doscientos ducados de oro, de lo que rentare el dicho mayorazgo\", firmó Magalhães en Sevilla el 24 de agosto de 1519 —el explorador siempre usó su apellido en portugués—, un día antes de salir por tierra para Sanlúcar de Barrameda (Cádiz) donde le esperaban avituallándose los 239 hombres que el 20 de septiembre zarparon rumbo a las islas Malucas a bordo de cinco naves. Pero el navegante, nombrado capitán general por Carlos I, nunca regresó. Murió el 27 de abril de 1521, en Filipinas, en la batalla de Mactán. La primera circunnavegación de la tierra, de la que se celebra ahora el V Centenario, la completó Juan Sebastián Elcano el 6 de septiembre de 1522.\nDel testamento de Magallanes, firmado en los Alcázares Reales ante el escribano público Bernal González de Vallecillo, solo queda un bifolio manuscrito por las dos caras de 21 por 18 centímetros en el que, entre otros, puede leerse el párrafo citado. El fragmento presenta \"un mal estado de conservación\", ha afirmado este viernes Mónica Santos, restauradora de documentos gráficos del Instituto Andaluz del Patrimonio Histórico (IAPH) tras recibir el documento, que se conserva en el Archivo Histórico Provincial de Sevilla. Un equipo multidisciplinar analizará ese pedazo de papel roto y arrugado escrito hace 500 años que el investigador y miembro de la Real Academia Española Juan Gil Fernández localizó en 2009 en el archivo sevillano y que publicó en el libro El exilio portugués en Sevilla, de los Braganza a Magallanes.\n\"El fragmento estaba traspapelado en el protocolo que el escribano público, es decir, el notario, González de Vallecillo, había depositado en el Archivo Provincial, como era su obligación. La carpeta, que estaba descosida, se deshizo y los documentos se han ido perdiendo. Pero conocemos el contenido del testamento íntegro gracias al pleito que su familia política, en concreto su cuñado Jaime Barbosa, presentó en 1540 ante el Consejo Real de Castilla reclamando para él y sus hermanas, después de que fallecieran la esposa, el hijo y el suegro de Magallanes, la herencia de la hacienda del capitán general de la Armada, según constaba en las capitulaciones que firmó Carlos I\", ha explicado María Campoy, historiadora del taller de patrimonio documental y bibliográfico del IAPH.\n\"El bifolio está escrito con una letra procesal encadenada y aunque el escribano no levantaba la pluma del papel es de fácil lectura. Es un documento mítico, porque está firmado el día antes de su partida y es un reflejo de su personalidad tanto en el ámbito privado como en lo social y lo religioso. Se acuerda tanto de su familia española, su mujer, su hijo y los que están por nacer; pero también de la portuguesa, de sus hermanos, a quienes nombra herederos en caso de que su familia directa muera, pero les pide que castellanicen su apellido, adopten su escudo de armas y residan en Castilla\", ha aclarado Campoy.\nLa copia realizada para el pleito, también del siglo XVI, es la que conserva el Archivo General de Indias y gracias a ella se sabe intuye qué clase de persona era Fernando de Magallanes, quien dejó todos sus bienes a su esposa y a sus hijos y nombró a su suegro, Diego Barbosa, albacea de su testamento. \"Mi señor suegro tenga cargo de la gobernación de la persona, bienes y mayorazgo del dicho Rodrigo de Magallanes, mi hijo, y de la criatura o criaturas de que a dicha doña Beatriz, mi mujer, hoy día está preñada, hasta tanto que sean de edad de diez y ocho años\". Al capitán, que se ocupa de repartir dinero entre numerosos conventos e iglesias para que rueguen por su \"ánima\", se le presume una mentalidad avanzada para su tiempo, ya que contempla en sus últimas voluntades la posibilidad de que si enviudara su esposa vuelva a casarse. \"Y si se casare, mando que le den y paguen dos mil doblas castellanas, además y allende de su dote y arras de lo que ha de haber de su mitad de multiplicado [algo así como los bienes gananciales]\". Además de otorgar la libertad a su esclavo y dejar 30.000 maravedíes a su paje.\n\"Primero analizaremos la composición del papel, de las tintas para determinar qué tratamiento utilizaremos en la restauración. Una vez que tengamos todos los análisis haremos un proyecto de tratamiento y procederemos a la restauración\", ha adelantado Mónica Santos, quien recuerda que el proceso deberá completarse en breve, ya que el fragmento formará parte de la muestra Firmaron de su mano: Magalhaes y Elcano que se inaugurará en el Archivo Provincial de Sevilla a finales de año y que reunirá 14 de los 50 documentos relacionados con la primera vuelta al mundo que conserva esta institución.\n\"La escritura de una persona es la mejor reliquia que se puede conservar. La firma de los personajes históricos contiene parte de su espíritu y de su carácter\", ha apuntado Manuel Romero Tallafigo, catedrático de Paleografía de la Universidad de Sevilla y cocomisario de la futura muestra que organiza la Consejería de Cultura de la Junta de Andalucía y que itinerará por todos los archivos provinciales de la comunidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Testamentos", "Restauración artística", "Sevilla", "RAE", "Fernando de Magallanes", "Derecho sucesiones", "Español", "Reales Academias", "Derecho privado", "Idiomas", "Andalucía", "Lengua", "Instituciones culturales", "Investigación científica", "Conservación arte", "Derecho", "España", "Cultura", "Arte", "Justicia", "Ciencia"], "newspaper": "elpais"}