{"id": "a8409286-ef54-4f15-63e4-72bd2599844e", "content": "El bambú emerge como herramienta de desarrollo sostenible\n\nEl bambú es mucho más que comida para osos panda. Borja De la Peña, responsable de las políticas globales de la Organización Internacional para el Bambú y el Ratán (OIBR), una institución que agrupa a 45 países y que “promueve el uso del bambú para el desarrollo ambientalmente sostenible y el crecimiento verde”. Lo defiende como arma muy efectiva para combatir tanto la crisis climática que sufre el planeta como la pobreza que afecta a gran parte de su población. En su plan estratégico 2015-2030, la organización se ha propuesto popularizarlo en todo tipo de ámbitos: material para andamios, sustituto del plástico en cubertería de un solo uso, papel o tela, e incluso carbón vegetal.\n“Hay 1.642 especies catalogadas, crece en casi todo el mundo, y, aunque puede alcanzar 35 metros de altura y un diámetro de 30 centímetros, es una hierba. No un árbol. Eso quiere decir que, si lo cortas, vuelve a crecer muy rápido. En algunos casos, incluso hasta 91 centímetros al día. Y sus usos son muy variados: se puede convertir en material de construcción o en textil, y también en sistema para tratar aguas residuales o controlar la erosión del territorio”, explica De la Peña.\nComo observadora permanente de la ONU, la OIBR está alineada con siete de los Objetivos de Desarrollo Sostenible, entre ellos: “erradicar la pobreza” (el número 1), “proporcionar acceso a una vivienda adecuada y sostenible” (el objetivo 11º), o “proteger y restaurar los ecosistemas terrestres” (el 15º).\n“El bambú no solo no emite CO2, sino que lo absorbe. Concretamente, se estima que entre 200 y 400 toneladas por hectárea. También ayuda a la recuperación de tierras degradadas por actividades como la minería o la industria. Una plantación madura en solo cuatro o cinco años, de forma que resulta muy efectiva”, apunta De la Peña. “Por eso, proponemos el bambú no como la panacea, sino como uno de los elementos a nuestro alcance para combatir el cambio climático y alcanzar los objetivos fijados en la Cumbre del Clima de París”, apostilla.\nAlgunos países latinoamericanos han comenzado a utilizarlo en la construcción, sobre todo tras el terremoto de Ecuador, subraya De la Peña. Esas viviendas de bambú no solo son muy resistentes a los seísmos, también son económicas de construir. Por eso, se han puesto en marcha proyectos como Bambú Social, que ha diseñado viviendas sociales para Nicaragua. En España, arquitectos como Alejandro Zaera también han utilizado el material en viviendas de protección oficial en localidades como Carabanchel. Y también de bambú diseñó el arquitecto español la fachada del pabellón con el que Madrid se lució en el espacio de Mejores Prácticas Urbanas de la Exposición Universal de 2010, en Shanghái. “Es necesaria la intervención de los Gobiernos, para que obliguen a los constructores a que la eficiencia energética y la sostenibilidad no sean extras, sino que estén recogidas en los estándares de construcción”, explicó Zaera en aquella ocasión.\nSi hay un país que sabe sacar todo el partido que ofrece el bambú es China. De los 70.000 millones de dólares que mueve la producción de este material en el mundo, 35.000 millones cambian de manos en el gigante asiático. De bambú son barcas, sillas, esterillas, instrumentos musicales, jarrones, toallas, servilletas, e incluso almohadas que tienen muy buena acogida entre la población de más edad. Y sí, los osos panda se nutren de bambú, pero también lo hacen los propios chinos. Sus brotes son una delicia culinaria.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Arquitectura sostenible", "Cambio climático", "Arquitectura", "Ciudades sostenibles", "Construcción", "Desarrollo sostenible", "Problemas ambientales", "Urbanismo", "Arte", "Medio ambiente"], "newspaper": "elpais"}