{"id": "a84405bc-13bc-4cb7-6894-389c37cd3c56", "content": "Scarlett Johansson, la actriz mejor pagada del mundo por segundo año consecutivo\n\nLa superheroína Black Widow, la Viuda Negra, es una mujer en la cima de su mundo, y también lo es quien la interpreta en la pantalla grande: Scarlett Johansson. La estadounidense es la actriz mejor pagada del mundo por segundo año consecutivo, según el ránking anual publicado por la revista Forbes.\nJohansson, de 34 años, ha ganado este año 56 millones de dólares, es decir, más de 50,6 millones de euros, lo que le ha supuesto ingresar 14 millones de euros más que en 2018, principalmente debido al inmenso éxito global de Vengadores: Endgame, el capítulo final de la saga y la película más taquillera de la historia, por la que obtuvo 35 millones de dólares. En 2018, la intérprete había ingresado de 40,5 millones de dólares (35,6 millones de euros), lo que ya suponía cuatro veces más que el periodo anterior y con lo que se había alzado al número uno de la lista, desbancando a Emma Stone. Este año se confirma en lo alto de la lista y tiene trazas de permanecer en ella durante más tiempo, ya que retomará la capa de Viuda Negra en 2020 para una película spin-off homónima.\nEn la lista femenina se coloca en segunda posición la colombiana Sofia Vergara, una veterana de la industria pero recién llegada a la clasificación. Su papel como estrella de la comedia Modern Family le hizo ganar casi 40 millones de euros entre el 1 de junio de 2018 y el 1 de junio de 2019, que son las fechas en las que ha sido elaborado el ránking. Tercera y cuarta, respectivamente, quedan Reese Witherspoon (con 31,6 millones de euros) y Nicole Kidman (con 30,7 millones), co-estrellas de la serie de HBO Big Little Lies.\nLa lista mezcla actrices que este año han triunfado en el cine con otras que lo han hecho gracias a la televisión. Así, en quinto lugar está Jennifer Aniston (con 25 millones de euros) y en sexto y séptimo la siguen las televisivas Kaley Cuoco, Penny en la ya acabada serie The Big Bang Theory (22,6 millones), y Elisabeth Moss, June en El cuento de la criada (21,7 millones). Tras ellas, en octavo y noveno puestos están Margot Robbie (21,2 millones) y Charlize Theron (20,8 millones). El listado lo cierra Ellen Pompeo, conocida por su papel de Meredith Grey en Anatomía de Grey (19,8 millones).\nA pesar de que Johansson y sus compañeras de lista ganaron más de 240 millones de dólares juntas, la desigualdad salarial sigue viva en Hollywood. Los 56 millones de dólares que la intérprete obtuvo durante el año pasado la colocarían en el octavo lugar de la lista conjunta de actores y actrices mejor pagados. A modo de comparación, Robert Downey Jr., coprotagonista de Vengadores junto a Johansson, ganó casi 50 millones solo por su papel como Iron Man en Endgame y, con un total de 66 millones de dólares (59,6 millones de euros) es el tercer actor mejor pagado del mundo después de Dwayne La Roca Johnson (80,8 millones) y de su otro compañero vengador Chris Hemsworth (69 millones de euros).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Gente"], "newspaper": "elpais"}