{"id": "a847037e-7be5-48e1-52c7-0a44b1f3719d", "content": "Todo lo que se sabe de la boda de Rafa Nadal y Mery Perelló\n\nDespués de 15 años de relación, este sábado Rafa Nadal y Mary Perelló se dan el “sí, quiero” en su tierra natal. El tenista y la empresaria se casan en una ceremonia blindada que tendrá como escenario la finca Sa Fortalesa, a la que se espera que acudan más de 350 invitados. Entre ellos, muchos rostros conocidos entre los que destacan, además de amigos y compañeros de profesión de Nadal como Carlos Moyá y David Ferrer, también el rey emérito don Juan Carlos de Borbón. A pesar de todo el secretismo que rodea este enlace y siguiendo su tónica habitual de discreción, no ha sido mucho lo que ha trascendido del día tan esperado para Nadal y Perelló, aunque ya se conocen algunos detalles.\nLos invitados. Además de los padres de Nadal, Sebastián Nadal y Ana María Parera, su hermana Maribel, amiga de la infancia de Mery, y sus tíos Miguel Ángel Nadal y Toni Nadal, no faltará la familia más cercana de la novia. Entre los asistentes habrá compañeros de profesión del tenista, como su entrenador Carlos Moyá, que acudirá acompañado de su esposa Carolina Cerezuela; los extenistas David Ferrer, Albert Costa y el mallorquín Marc López —Nadal y Perelló asistieron a su boda en 2015—; Fernando Verdasco y Ana Boyer o los recién casados y Feliciano López y Sandra Gago. Se espera también la presencia de los reyes eméritos Juan Carlos y Sofía, a quienes les une una relación especial con la pareja, aunque la reina está este fin de semana en Oviedo, en los premios Princesa de Asturias. Y no se descarta la asistencia de varios amigos íntimos de Nadal como Pau Gasol e Iker Casillas.\nEl menú. La mallorquina Maca de Castro será la encargada el menú de la boda, pero no lo hará sola. A esta estrella Michelín le ayudará otro con el mismo galardón, el chef, Santi Taura y el cocinero Andrés Moreno, dueño del restaurante Sa Punta de Mallorca, un local de cocina mediterránea al que la familia Nadal es muy asidua. En el banquete también participará el restaurante madrileño Tatel, del que tenista es socio.\nEl vestido. Rosa Clará firmará el vestido de la novia, pero no solo el suyo, pues la diseñadora catalana también se encargará de vestir a la madrina, la madre de Nadal, y a su hermana Maribel. Como adelantó el medio local Última Hora, Mery Perelló lucirá un modelo “de estilo romántico, clásico dentro de un orden, muy bien trabajado y armado, de alta costura y hecho a medida, creado especialmente para ella, muy acorde a su discreto y elegante estilo”. El tenista, por su parte, vestirá un diseño hecho a medida del italiano Brunello Cucinelli. Será un traje de corte clásico, ajustado en la cintura y de color azul noche. En la invitación de los novios, el protocolo indica que las mujeres deben ir de largo pese a tratarse de una boda de día.\nEl cura. El sacerdote Tomey Català, amigo íntimo de la familia Nadal y conocido en Mallorca por su labor de ayuda a los drogodependientes, será el encargado de unir en matrimonio a los novios. “Solo voy a casar a dos personas que se quieren. Quieren una boda sencilla, personal e íntima”, dijo el religioso en una entrevista a Diario de Mallorca.\nEl lugar. La finca Sa Fortalesa, situada en el municipio de Pollença, al norte de la isla de Mallorca, es el enclave elegido por Rafa Nadal y Mery Perelló para sellar su amor. Pero no han sido los únicos. La belleza y exclusividad de esta finca de 87.000 metros cuadrados –se levanta sobre un cabo declarado Paisaje Pintoresco desde 1973 (Punta de l’Avançada) y solo se puede acceder a ella por una estrecha carretera o por mar– llamó la atención del baloncestista Rudy Fernández y la modelo Helen Lindes quienes se casaron en 2015 y, el pasado mes de junio, lo hizo allí también el jugador del Real Madrid Gareth Bale. Sa Fortalesa también acogió el rodaje de algunas de las escenas principales del capítulo de fin de temporada de la serie Turn up Charlie protagonizada por Idris Elba para la plataforma Netflix.\nBlindaje. Sa Fortalesa es un complejo con un castillo del siglo XVII que ocupa la península de Punta Avançada y que se encuentra totalmente blindado. Es un lugar inaccesible por tierra si no se cuenta con el permiso específico para entrar y es prácticamente imposible recoger fotografías desde el mar, por lo que protegerá totalmente la privacidad del tenista y su futura esposa. La tarde del viernes trascendieron solo unas imágenes del lugar tomadas desde la distancia, donde se observan las carpas que se han preparado para la fiesta nupcial. Los novios han dispuesto autobuses para los asistentes, que saldrán desde el Centro Fundación Rafa Nadal, situado en Palma, a unos 43 kilómetros de Sa Fortalesa, y están citados para las 10:30 de la mañana debido a que el trayecto dura aproximadamente una hora. \nEl tiempo. La boda comienza a las 12 del mediodía del sábado y se alargará durante toda la tarde y noche. Según marca la predicción meteorológica los novios no tendrán que preocuparse por la lluvia, pues para este sábado en Pollença, la población a la que pertenece Sa Fortalesa, se espera una media de 26 grados desde el mediodía y durante toda la tarde. Una suerte teniendo en cuenta que a partir del domingo descenderán las temperaturas y habrá una alta probabilidad de lluvia durante el resto de la semana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Rafa Nadal", "Bodas", "Gente", "Matrimonio", "Relaciones pareja", "Mallorca", "Familia", "Baleares", "España", "Sociedad"], "newspaper": "elpais"}