{"id": "a84f739e-0a7c-41a2-6fc0-491659787677", "content": "Barcelona acoge el primer foro internacional para la búsqueda de la paz en México\n\nMéxico vive desde hace tiempo una grave crisis de seguridad. El año pasado fue el más mortífero en el país, desde que se tiene registro, con 33.749 homicidios dolosos. El análisis de las estrategias para reducir los elevados índices de violencia atravesó este año el Atlántico. En Barcelona se inauguró este miércoles el primer Foro Internacional por la Construcción de la Paz en México. Un evento al que asisten 40 expertos, activistas y académicos para debatir, hasta el viernes, sobre los retos que afronta el país que está inmerso en un alarmante escenario de violencia.\nEl evento fue presentado en el Centro de Cultura Contemporánea de Barcelona (CCCB) por el consejero de Acción Exterior de la Generalitat, Alfred Bosch, quien destacó la \"deuda que se tiene con México\" por eventos históricos como la acogida de refugiados catalanes en dicho país durante la Guerra Civil. \"Nosotros no resolveremos los problemas de México, pero desde Cataluña podemos ofrecer todo lo que tenemos para que las personas que trabajan por la paz tengan todo a su disposición\", explicó.\nLa celebración del foro coincide con el quinto aniversario de la desaparición forzada de los 43 estudiantes en Ayotzinapa (Guerrero); un caso que marcó la gestión del expresidente Enrique Peña Nieto. En la primera jornada se realizó un acto conmemorativo con la presencia de Epifanio Álvarez, padre de Jorge, uno de los estudiantes desaparecidos, quien reclamó que se esclarezca la verdad del caso. \"Porque vivos se los llevaron, vivos los queremos\", corearon los asistentes.\nEl foro fue organizado por el Instituto Catalán Internacional para la Paz (ICIP), la Mesa por México y la entidad mexicana Serapaz. El panel lo conforman expertos de la Comisión Mexicana de Defensa y Promoción de los Derechos Humanos, del Centro Internacional de Documentación de Barcelona (CIDOB), académicos de la Universidad Nacional Autónoma de México, y más de 40 activistas y periodistas.\nLa teniente concejala de Derechos Sociales del Ayuntamiento de Barcelona, Laura Pérez, agradeció por su parte la presencia de personas que pueden relatar en viva voz sus experiencias para que estas lleven a un diálogo para la construcción de estrategias conjuntas. \"Sin reparación y sin justicia no podremos cicatrizar o cerrar heridas tan profundas como las que ustedes han padecido\", aseguró Pérez, que expresó su deseo de que sea \"el último aniversario de Ayotzinapa sin justicia\".\nEl año 2018 fue el más mortífero en México, desde que se tiene registro, con 33.749 homicidios dolosos, según las cifras del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública. Además, casi 22.000 personas fueron víctimas de delitos contra la libertad personal como secuestro, siendo Nuevo León (3.048 casos), la Ciudad de México (2.283) e Hidalgo (2.054) las entidades más afectadas.\nEl presidente de México, Andrés Manuel López Obrador, puso en marcha en junio la Guardia Nacional para frenar la violencia del crimen organizado. El mandatario dejó en manos del ejército la seguridad pública y desplegó un cuerpo militar de 70.000 agentes en la zonas más inseguras del país. No es la primera vez que México confía en el ejército para combatir el problema. Los expresidentes Felipe Calderón y Enrique Peña Nieto ya utilizaron el cuerpo armado que no fue capaz de erradicar la violencia que dejó alrededor de 250.000 muertos durante el periodo de 2006 a 2018.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["CCCB", "Barcelona", "Cataluña", "México", "Crimen organizado", "Violencia", "Delincuencia", "Instituciones culturales", "Norteamérica", "Latinoamérica", "América", "Sucesos", "España", "Problemas sociales", "Cultura", "Sociedad", "Justicia"], "newspaper": "elpais"}