{"id": "a860ebcd-f5ba-4e35-51a3-9a50804fcf5a", "content": "Antropología del vampiro\n\nHe aquí un título que nos atrapa inmediatamente. Y no nos decepciona. En un lenguaje rico y veraz modulado según el tema en cada momento, leemos un largo parlamento dirigido a un oyente y a nosotros los lectores. Desde luego, para nuestro disfrute infinito, el que habla y nos cuenta su vida de siglos es el conde Drácula. Alfredo Baranda (Baltanás, Palencia, 1958), un autor, por el momento, poco conocido, ha querido dar a este personaje inagotable una nueva oportunidad.\nLo trata con ironía y escepticismo como es preceptivo en una historia ya tan tratada en la literatura y el cine, pero también con la ternura que merece una figura tan querida añadiéndole cualidades nuevas: inteligencia, gran cultura y atractivo físico. Además, impregna el relato de emoción e intriga muy conveniente para un lector neófito. Oímos la historia como oiríamos la que nos cuenta un amigo mientras nos servimos algunas bebidas (y, efectivamente, eso sucede en la novela). La entrada en materia es espectacular, la descripción minuciosa de cómo se pudre y descompone el cadáver del narrador.\nEl título y su evidente relación con la Lolita de Nabokov es la primera de las numerosas referencias literarias, ya que Drácula se relaciona con artistas y escritores como amigo, amante o succionador de su sangre, ¡cómo no! Naturalmente, debe aparecer Bram Stoker aunque Drácula lo tilde de “escritorcillo de andar por casa”, pero Oscar Wilde, Baudelaire y Emily Brontë y otros lo acompañan (recordemos que para el vampiro el tiempo no cuenta). Freud sale poco favorecido y la visión de Drácula en su consulta es una imagen cómica. También son ilustrativos los diálogos en Mayerling con la emperatriz Sissi, el trágico personaje que conocimos en las versiones que interpretó Romy Schneider. Y está también Max Schreck porque el autor aprovecha la idea aparecida ya en más de un libro y, al menos, en una película de que este actor protagonista de Nosferatu de Murnau era un verdadero vampiro.\nAl final, llegan episodios muy sangrientos para, como afirma el vampiro, “matar la fealdad” y “reafirmar la belleza”. Emociones y paradojas que reafirman el universo fascinante y mítico del conde Drácula.\nAutor: Alfredo Baranda.\nEditorial: Menoscuarto (2019).\nFormato: tapa blanda (174 páginas).\nCompra por 16,05€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Drácula", "Crítica literaria", "Crítica", "Narrativa", "Personajes ficción", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}