{"id": "a86e99dd-6bce-489b-43e5-91ad1758306a", "content": "Enrique Graue repetirá otro periodo como rector de la Universidad Nacional Autónoma de México\n\nHay humo blanco en la Universidad Nacional Autónoma de México (UNAM). Los 15 integrantes de la junta de gobierno del centro universitario más grande de América Latina han dado a conocer este viernes que el actual rector, Enrique Graue, seguirá al frente por los próximos cuatro años. A menos de 24 horas de que concluyera el proceso de entrevistas de los tres aspirantes al cargo, el órgano universitario ha dado su veredicto a favor de Graue, quien competía junto al director del Instituto de Investigaciones Jurídicas, Pedro Salazar, y a la directora de la Facultad de Políticas, Angélica Cuéllar.  \"El acuerdo fue tomado después de una amplia deliberación, al final de un periodo de 46 días. El proceso comprendió la participación libre, plural y diversa de personal académico y administrativo, estudiantes y egresados\", ha declarado el presidente del organismo, Francisco Xavier Soberón Mainero.\nLos pronósticos se cumplieron. El médico oftalmólogo, de 68 años, seguirá ocupando las oficinas en el sexto piso de la Torre de Rectoría en el campus de Ciudad Universitaria, en Ciudad de México, hasta 2023. La junta de Gobierno ha detallado que para la deliberación se tomó en cuenta la viabilidad del proyecto de trabajo de cada uno de los aspirantes, su trayectoria profesional, su capacidad de gestión y conocimiento de la universidad. \"A juicio de la junta, quien mejor cumple con estas características para enfrentar los desafíos y aprovechar las potencialidades de la institución ante la actual coyuntura de la universidad y del país es el doctor Enrique Graue\". En un mensaje de menos de cinco minutos, el órgano universitario ha asegurado que se atendieron durante el proceso de elección, de manera presencial o escrita, las inquietudes de más de 16.500 miembros de la comunidad universitaria.\nEl rector asumirá su segundo mandato, el último posible de acuerdo con la legislación universitaria, en medio de numerosos reclamos por los episodios de violencia de género e inseguridad. Jóvenes de las ramas de ciencias, ingeniería y humanidades coinciden en que los episodios de violencia son inadmisibles en una institución con más de un siglo de historia. Sin embargo, el clima de violencia que en los últimos años ha asolado a México también se ha filtrado en el campus universitario. Casos como el tiroteo en Ciudad Universitaria entre narcomenudistas con un saldo de dos muertos, en 2018, y la muerte de la estudiante Aideé Mendoza a causa de una bala perdida al interior del plantel de bachillerato en abril, son estampas del clima de inseguridad al interior de la UNAM. \nPara atajar este problema, Graue propone mejorar las medidas de seguridad en las sedes foráneas, instalar dispositivos electrónicos para controlar el acceso a las instalaciones, mantener un estrecho contacto con las autoridades federales y locales. En su proyecto de trabajo para el periodo 2019-2023, el exdirector de la Facultad de Medicina también promete que se incrementarán el personal de atención para este tipo de caso y la creación de comisiones de equidad de género en todas los consejos académicos. En el ámbito educativo, el rector contempla la implantación de nuevas licenciaturas y el incremento de asignaturas en línea en materias de alta reprobación y facilitar el acceso al sistema abierto para abatir la deserción escolar. \nDespués de darse a conocer el veredicto, Alma Maldonado, investigadora del Departamento de Investigaciones Educativas del Centro de Investigación y de Estudios Avanzados (Cinvestav) de México ha comentado que era previsible la decisión de continuidad por parte de la junta universitaria. \"Lo más interesante es si Graue efectivamente va a poder consolidar un liderazgo que no se ha visto hasta ahora\", ha señalado. Con más de 356.000 alumnos, una oferta educativa de 128 licenciaturas, más de 8.000 proyectos de investigación en proceso y 41.000 docentes en sus instalaciones, la UNAM es el principal referente de la educación superior pública en México.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["UNAM", "México", "Universidad", "Norteamérica", "Educación superior", "Latinoamérica", "Sistema educativo", "América", "Educación"], "newspaper": "elpais"}