{"id": "a87518e1-22c1-4c27-4f25-f25ac3579659", "content": "Pinchazo separatista antes de la sentencia del procés\n\nLa ANC congrega, según la Guardia Urbana, a 600.000 personas en la Diada, 400.000 menos que el pasado año y la cifra más baja desde que arrancó el proceso independentista\nEl independentismo emitió un jadeo antes de la sentencia del 1-O. La ANC sólo logró congregar a 600.000 personas en la manifestación de la Diada, 400.000 menos que en la edición de 2018, según el recuento de la Guardia Urbana de Barcelona. Nunca antes desde que en 2012 arrancó el procés se habían congregado menos separatistas para pedir la independencia de Cataluña aprovechando la conmemoración del 11-S. \nLa policía municipal de la capital catalana siempre había ofrecido datos de asistencia muy superiores. Habló de 1,5 millones de personas en 2012, de 1,6 millones en 2013, de 1,8 millones en 2014, de 1,4 millones en 2015, de 875.000 manifestantes en 2016 -teniendo en cuenta que la Diada se descentralizó en cinco ciudades- y de un millón de personas en 2017 y 2018.\nEl último grito del secesionismo antes de conocer el fallo del Tribunal Supremo quedó ahogado por la fractura interna de los partidos promotores del referéndum ilegal, que ni siquiera este miércoles, en plena Diada, fueron capaces de manifestarse unidos por las calles de Barcelona para reclamar la absolución de sus compañeros de causa.\nFue la ANC quien expulsó, de antemano, a las formaciones independentistas de la cabecera de la marcha como represalia por no haber pactado una estrategia común para responder a una eventual condena contra los 12 líderes del procés encarcelados. La entidad separatista reservó la primera fila de la manifestación, con epicentro en la plaza España, a familiares de los presos y fugados, testigos del juicio del 1-O o abogados implicados en la defensa de los procesados.\nInfiltrados entre los manifestantes, los miembros del Govern decidieron poner tierra de por medio entre ellos. Así, los partidarios de la unilateralidad, con Quim Torra al frente, se ubicaron en segunda fila, inmediatamente después de la cabecera. Junto al presidente de la Generalitat protestaron el resto de representantes de JxCat y los de la CUP. Mientras que ERC se quedó agazapada en el tramo 12, en cola, para resguardarse de las encerronas y reproches públicos de convocantes y manifestantes.\nNi los republicanos ni los posconvergentes lograron evitar las reprimendas. \"Si ellos no se levantan, nos levantaremos nosotros\". \"Si la tenemos que armar, la armaremos\". \"Si los políticos no hacen nada, lo tendrá que hacer el pueblo\", clamaron los concentrados aferrándose a los micrófonos de TV3, antes de que, rebasadas las simbólicas 17.14 horas, la presidenta de la ANC, Elisenda Paluzie, implorara a los dirigentes de las fuerzas independentistas \"no desarmar\" el procés.\nAdmitió la líder de la ANC que la concentración fue \"la más difícil\" de todas las organizadas por su entidad. Reconoció Paluzie \"desánimo y desencanto por las divisiones de los partidos políticos\" y justificó el pinchazo por la ausencia de horizontes para un independentismo que anteriormente se había manifestado antes de la consulta del 9-N o el referéndum del 1-O. \"Ahora no sabemos qué vamos a hacer. Estábamos con todo en contra\", insistió antes de exigir \"unidad para acabar lo que comenzamos\".\nPero no obtuvo aclaración alguna por parte del Gobierno de la Generalitat sobre cuáles son sus planes para reaccionar a la sentencia. Como hiciera durante su mensaje institucional, emitido en la noche del martes, Torra apostó por la \"desobediencia\" y la \"movilización\" contra la decisión de los magistrados del Supremo. \"Hoy se cierra una etapa y se empieza a responder a la sentencia\", sostuvo el president, pero no alcanzó a concretar cómo pretende alentar esa protesta permanente, en qué consistirán esos actos de desobediencia, ni si los promoverá desde el propio Ejecutivo catalán.\nMás parco fue, si cabe, Roger Torrent, el presidente del Parlament, institución sobre la que Torra pretende que recaiga la aprobación de la estrategia a seguir tras el fallo del Supremo. \"Tenemos que buscar una mayoría amplia y ser capaces de encontrar una respuesta\", se limitó a exponer el dirigente de ERC para confirmar que su formación afrontaba esta Diada a la defensiva, con la única intención de no perder tirón electoral. No en vano los republicanos defienden la convocatoria anticipada de elecciones autonómicas como la más conveniente reacción al fallo del Alto Tribunal.\nAsí se explica, también, que su jefe de filas, Oriol Junqueras, recordara desde la cárcel que al contrario que Carles Puigdemont se quedó en Cataluña y se personó ante el Supremo tras declarar unilateralmente la independencia.\nLa falta de unidad y asistencia intentó ser suplida por el independentismo con los ya recurrentes ataques al Estado. Es decir con la quema de banderas de España y fotografías del Rey por parte de Arran, el brazo juvenil de la CUP, o con las habituales comparaciones entre el procés y el 1-O con las luchas de Luther King y Gandhi o con la caída del Muro de Berlín.\nParte de la desorientada masa soberanista decidió pagar su frustración con el Parlament al final de la jornada. Unos 300 manifestantes se congregaron frente a la Cámara catalana, lanzaron objetos contra los Mossos d'Esquadra y una periodista de TVE y, sólo el fuerte dispositivo desplegado por la policía catalana, evitó que descargaran su enfado sobre la misma institución que hace dos años aprobaba las «leyes de desconexión», declaraba unilateralmente la independencia de Cataluña y daba por instaurada una república inexistente fuera del imaginario independentista.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRepresión? Vete a China anda y a Corea, y a Irán y a Palestina y veras lo que es una represión. Mentirosa, cuentista, vividora.", "date": "09/12/2019, 19:01:45", "tags": ["Diada", "Política"], "newspaper": "elmundo"}