{"id": "a87bf736-e519-42be-62e1-7c5ff9620cee", "content": "Los cineastas del futuro estudian en la ‘banlieue’\n\nNo es una clase magistral sobre la historia del séptimo arte, sino más bien un partido de pimpón entre cinéfilos. En este rincón desolado de la periferia parisiense, un enérgico profesor lanza preguntas al vuelo a 15 alumnos llegados de horizontes distintos, pero con una misma ambición: convertirse en el relevo del cine francés. Se llaman Adil, Assia, Maurad, Ludovic, Mbathio, Hajar o Nasser. No hay bostezos ni miradas furtivas al móvil. Saben que no ha sido fácil sentarse en esta aula. Todos ellos han sido escogidos entre más de 1.500 aspirantes para formarse en la nueva escuela del cineasta Ladj Ly, próximo representante francés en los Oscar con Los miserables, que llega a los cines españoles el próximo viernes.\n‘Los miserables’, premio del jurado en Cannes, se estrena el viernes\nEl centro se llama Kourtrajmé —“cortometraje” en verlan, argot surgido en los suburbios de París que invierte las sílabas de las palabras—, igual que el colectivo que fundaron en los noventa directores como Romain Gavras o Kim Chapiron, interesados por lo que sucedía al otro lado del bulevar de circunvalación. Ly se sumó al grupo cuando era solo un adolescente que filmaba escenas callejeras en Clichy-Montfermeil, uno de los puntos más calientes de la banlieue parisina, donde sus padres, inmigrantes malienses, llegaron en los sesenta.\nEn ese suburbio, epicentro de las protestas que incendiaron las periferias francesas en 2005, Ly ha rodado su nueva película, crónica electrizante de la tensión entre la policía y los jóvenes del barrio, y ha fundado esta escuela, que propone cursos gratuitos para jóvenes sin estudios y con pocos recursos. “Estaba harto de que otros contaran nuestras historias. Se trata de dar una oportunidad a quienes no han tenido ninguna”, afirma Ly, crítico con la inacción de Gobiernos que invirtieron en la renovación urbanística, pero no en el caldo de cultivo que explica la exclusión social. “En la banlieue, las escuelas son fábricas de mano de obra y el acceso a la cultura es inexistente. Hemos creado esta escuela para cambiar esa situación. Si yo salí adelante, fue gracias a la cultura”, sostiene Ly.\nLos miserables pronostica la barbarie que podría acontecer si las autoridades siguen sin hacer nada. “Cuando uno es víctima de la injusticia siempre está tentado por la violencia. Yo nunca tiré piedras ni quemé coches. Simplemente lo filmé todo, esa fue mi arma”, relata Ly. Una de sus grabaciones, que reflejaba una agresión policial de 2008, provocó el despido de dos agentes. La historia inspiraría Los miserables, donde un niño, interpretado por su hijo Al-Hassan, filma con un dron un ataque parecido. El título hace un guiño a la obra de Victor Hugo, que ambientó uno de sus capítulos en Montfermeil. “Yo también hablo, como él, del estado de Francia”, afirma Ly. Solo que aquí Gavroche se llama Issa y el inspector Javert es un policía racista.\nPara evitar esa posibilidad, Ly ha fundado el centro, donde cada alumno desarrolla un proyecto de guion. Los tres mejores se convertirán en cortometrajes producidos por la escuela en 2020. Alexia, de 26 años, descubrió Los miserables en Cannes, donde recibió el premio del jurado. “Fue como si me dieran una bofetada. Me apunté para poder hacer películas como esa”, confiesa.\n“Estaba harto de que otros contaran nuestras historias”, explica el cineasta\nLaïlani, de 28 años, dejó su trabajo como encargada de marketing en una multinacional para trabajar en su guion sobre un joven musulmán a quien echan de su casa por su orientación sexual. “Nunca se habla de homosexualidad en nuestra religión y ya va siendo hora”, explica.\nYacim, un físico de 29 años, prepara un guion sobre un camello con voz de barítono que es contratado por un director que acude a la banlieuebuscando drogas. “Tenemos que apropiarnos de las historias que transcurren en nuestro territorio. Cuando lo hacen los demás, resultan falsas”, suscribe. Moussa, de 35 años, vive a 100 metros del centro. “Cada día me pellizco al llegar. Hay una escuela de cine donde antes no había nada”, dice sobre el lugar donde creció. Y Hajar intentó entrar en la Fémis, la prestigiosa escuela de cine de París. “Pero no era para mí. Es un lugar demasiado elitista, que defiende una vieja idea del cine francés. Lo respeto, pero hay otras historias que contar. Por eso estamos aquí”, defiende esta joven de 24 años.\nAlgunos saben lo que es el fracaso escolar. “Muchos de ellos tienen recuerdos traumáticos de su escolaridad”, afirma el responsable pedagógico del centro, Thomas Gayrard, partidario de un diálogo horizontal. “Aquí tienen que abrirse y afrontar miedos muy íntimos, por lo que la dimensión humana es importante. Nuestra misión es alterar el relato al cambiar de narrador, siguiendo el ejemplo de Ladj”. La escuela sufraga los gastos con subvenciones de entes públicos, como el Ministerio de Cultura, el Centro Nacional de Cine o la televisión francesa. Y ya ha logrado que directores como Michel Hazanavicius (The Artist) o Olivier Nakache (Intocable), además de estrellas como Vincent Cassel, se acerquen a esta localidad de 5.000 habitantes y un 40% de paro.\nKourtrajmé cuenta con grandes planes de futuro. El fotógrafo JR, que colabora con Ly desde 2003, impartirá un curso gratuito de fotografía para 12 alumnos a partir de enero. Y ya ha anunciado la visita de Naomi Campbell como modelo de excepción para sus futuros estudiantes. El director también aspira a crear una escuela de periodismo en la banlieue para hacer que el sensacionalismo mediático desaparezca. Pero su proyecto de mayor envergadura será la apertura de sucursales en cinco países africanos a partir de 2020. “Francia hizo tanto daño en sus colonias que ahora no quiere hablar de ese pasado. Cuando dañas a alguien tienes que pedir perdón y pagar un precio. Francia no solo no ha pagado, sino que sigue maltratándonos. Como el poder no hace nada para remediarlo, vamos a hacerlo nosotros mismos”, explica Ly.\nEsta deprimida periferia, donde se albergó a la mano de obra barata que contribuyó a reconstruir el país durante la posguerra, es una de las huellas más incómodas de ese pasado. “En la banlieue hay una gran esperanza de futuro. Solo hay que ayudarla a florecer”, remata el director, que invitó a Emmanuel Macron a proyectar la película en el Elíseo. Todavía espera respuesta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Directores cine", "París", "Francia", "Europa occidental", "Cine", "Europa"], "newspaper": "elpais"}