{"id": "a885041b-6198-415f-46f1-f6132766a95a", "content": "El otoño (electoral) de don Juan\n\nEn su primeriza Teoría de la novela (1916), Georg Lukács afirma que la novela (moderna) es la épica de un mundo que ha sido abandonado por Dios y fecha su nacimiento en la publicación del Quijote, justo en el filo de las grandes convulsiones de la primera modernidad. En Mitos del individualismo moderno (Akal, 2003), Ian Watt —que, después de Lukács, ha sido uno de los más importantes estudiosos del realismo en la novela— explicaba que los cuatro grandes mitos modernos —don Quijote, don Juan, Robinson Crusoe y Fausto— se forjaron entre los siglos XVI y XVIII, y tres de sus protagonistas sufrieron a la postre el castigo a su individualismo por parte de la vieja sociedad: don Juan y Fausto son condenados al infierno, y don Quijote se convierte en sujeto de las burlas de sus contemporáneos.\nÚnicamente Robinson parece librarse, aunque solo parcialmente: los 28 años que pasa en solitario en la isla —en la que vence a la naturaleza y se convierte en un individuo moderno— son, en realidad, el castigo por haber desobedecido a su padre, un honesto burgués de Hull que representa el mundo contra el que se rebela. Los cuatro personajes expresan en su carácter las ansiedades de la modernidad: narcisismo, soledad, exaltación del yo; ninguno se casa o mantiene una relación estable; todos tienen un ayudante, que es, de algún modo, su persona de confianza y que constantemente pone en cuestión sus resoluciones (Catalinón, Sancho Panza, Viernes y, sí, incluso Mefistófeles).\nCarmen Becerra Suárez, editora del estupendo volumen El mito de Don Juan (Biblioteca Castro), se concentra en la más hispánica de esas figuras, que a lo largo de los siglos se enriquecerá e irá adquiriendo su carácter poliédrico gracias también a las aportaciones extranjeras: Commedia dell’Arte, Molière, Mozart/Da Ponte, Hoffmann, Byron, Pushkin, Baudelaire, Dumas (padre), Mérimée, Montherlant, Max Frisch, Bataille, por solo citar algunas reelaboraciones del gran palimpsesto mítico. Para observar la evolución del personaje en la tradición literaria española, Becerra incluye completas (y sin más aparato crítico, como es habitual en la Biblioteca Castro, que un documentado prólogo) cinco piezas donjuanescas: en primer lugar, su seminal plasmación barroca con El burlador de Sevilla, de Tirso de Molina; luego, dos dramas seguidistas en los que se acentúa el “carácter rufianesco y canalla” del personaje (La venganza en el sepulcro, de Alonso de Córdoba y Maldonado, finales del XVII, y No hay plazo que no se cumpla, ni deuda que no se pague, y convidado de piedra, de Antonio de Zamora, 1713), y por último, dos importantes piezas del Romanticismo que también beben de la leyenda del seductor Juan de Mañara (sobre todo de su presunto arrepentimiento y conversión) y terminan de perfilar el mito: el largo poema El estudiante de Salamanca (1836-1840), de Espronceda, y Don Juan Tenorio (1844), de José Zorrilla. En ellas pueden observarse las variantes e “invariantes” del escenario donjuanesco: la muerte —y el castigo—, el “grupo femenino” victimado y el “héroe”. Y comprender cómo, más allá de sus autores y reintérpretes, don Juan va adquiriendo vida propia y se constituye en un icono de esa modernidad gozosamente susceptible, como todos los grandes mitos, de manipulación y enriquecimiento.\nDe las novedades escritas por mujeres que me han llegado —y entre las que Un corazón demasiado grande, el estupendo libro de relatos de Eider Rodríguez (Literatura Random House), ha renovado la enorme satisfacción que proporcionan los inesperados o tardíos “descubrimientos” literarios— destaco dos obras gráficas. El placer, de María Hesse, es a la vez un libro confesional y militante acerca de lo que su título indica y, de modo especial, del placer referido a la sexualidad de la mujer. Hesse resume (y denuncia) la historia y las mitologías que hicieron de la vagina un tabú para sus únicas propietarias y administradoras, a la vez que propone, desde su propia experiencia (contrastada con la de notables mujeres), caminos y formas de empoderamiento de la propia sexualidad. Especial atención en la reivindicación del derecho a gozar libremente, solas o acompañadas, que merecen la vulva y el clítoris, así como la reivindicación de la masturbación y de las herramientas para lograr el orgasmo, como el succionador del clítoris, un juguete erótico cuya demanda se ha disparado ostensiblemente desde el MeToo.\nMuy diferente, y más difícil de encontrar en librerías, porque se trata de un libro autoeditado (información en barojaes.wixsite.com/website), es Prisión preventiva, de Carmen Martín Baroja, un relato autobiográfico ilustrado con 60 dibujos a la acuarela que refleja la vida cotidiana de las internas en la cárcel de mujeres de Carabanchel en 1994, cuando su autora pasó allí dos meses en situación de prisión preventiva a resultas de una falsa denuncia. Contra mi costumbre —no escribo acerca de libros autoeditados; con los otros me basta y me sobra—, lo consigno aquí porque me parece un testimonio importante.\nAhora que, finalmente, hemos sido convocados otra vez a la abstención —¡uy!, perdón; quiero decir a las urnas—, supongo que no queda más remedio que hacer acopio de buenas lecturas para limitar aún más el tiempo que dedicamos a los inevitables shows teledirigidos. Empiezo con los dos volúmenes (con textos en catalán y en castellano) de Els llibres galàctics 1966-2018 (Anagrama; un sello con un catálogo catalán significativamente cada vez más activo), una recopilación de textos, canciones y pensamientos de Jaume Sisa y sus heterónimos a cargo de Ignasi Duarte. Si usted, improbable y distante lector/a, se emocionó con la letra y la música de Qualsevol nit pot sortir el sol (1975), écheles un vistazo: le abrirán el apetito lector. Y el catalán —mucho más fácil de leer que de escribir— no es un obstáculo insalvable.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Manuel Rodríguez Rivero"], "newspaper": "elpais"}