{"id": "a889ff8e-c913-4b09-5c2c-8cef3bbb4b9d", "content": "Barcelona pide a los Mossos que medien con los estudiantes tras 24 horas de corte de la Gran Vía\n\nLa teniente de alcalde de Movilidad de Barcelona, Janet Sanz, ha pedido a los Mossos d’Esquadra que activen el servicio de mediación para \"hacer compatible el derecho a la protesta y el de la movilidad\" en la plaza Universitat de la ciudad. Hace ya más de 24 horas que un grupo de jóvenes iniciaron una acampada indefinida que ya suma unas 200 tiendas, e impide la circulación de vehículos por un tramo de la Gran Via. Después de dos semanas movilizados contra la sentencia del procés, los estudiantes han ido un paso más allá y se autodenominan Generación del 14 de octubre, “una generación sin futuro, la generación de la precariedad”.\nLa acampada empezó el miércoles a las diez de la mañana, y en asamblea decidieron que fuera una protesta indefinida. En su manifiesto, los acampados reivindican que “pare la represión” policial contra los manifestantes que han salido a la calle las últimas semanas, que se “amnistíe a todos los presos políticos” y que se garantice “un futuro digno a su generación”, donde incluyen el acceso a la vivienda, medidas para frenar la crisis climática y se garanticen “los derechos sociales robados”.\nUnas 200 tiendas de campaña ocupan la plaza Universitat y parte de la Gran Vía, de forma que se impide el tráfico por el centro. Solo hay libre el carril lateral de montaña, que usan taxis y autobuses. Los jóvenes han programado actividades como conferencias y piden la colaboración de la gente para recibir comida y enseres para mantener el campamento. También han puesto a disposición una caja de resistencia, que es una urna de las que se utilizaron el 1 de octubre para el referéndum, para aportaciones económicas. \nLos acampados denuncian que durante las recientes protestas por la sentencia del procés, que ha condenado a los líderes independentistas a entre 9 y 13 años de cárcel, han ingresado a prisión más de 30 personas, se han detenido más de 200, 3 personas migrantes están en proceso de expulsión y se han herido a más de 600 manifestantes, de los cuales cuatro han perdido la visión de un ojo.\n⛺MANIFEST ACAMPADA PLAÇA UNIVERSITAT La generació del 14 d'octubre ens plantem, fem una crida a acampar a la Plaça Universitat de #Barcelona. #Generació14o pic.twitter.com/M4Ffr9ks47\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}