{"id": "a89240ff-e169-4166-4dd9-f3283b3e7e19", "content": "Así ayuda el ‘big data’ amontar un nuevo negocio\n\nA veces, una idea genial y la motivación para sacarla adelante no son suficiente. Antes de materializar su proyecto, muchos emprendedores deben responder una pregunta vital: ¿Cómo consigo la financiación para arrancar? Tras recurrir al entorno más cercano de amigos y familiares - o lo que en su glosario denominan “la triple efe”, del inglés Family, Friends and Fools -, llega el momento de acudir a otro tipo de inversores para conseguir más dinero. Y todo mientras buscan oficina para instalarse, proveedores, socios, clientes, asesoramiento comercial, apoyo en temas legales… ¿Y si fuera posible resolverlo todo desde el mismo lugar? Esa ventanilla única cada vez está más cerca gracias a la combinación de la analítica de datos (big data) y la inteligencia artificial (IA). “La analítica de datos y la inteligencia artificial facilitan que las entidades bancarias hagamos propuestas diferenciales que complementan nuestros productos financieros con servicios a medida, diagnósticos personalizados y recomendaciones que ayudan a los clientes a crecer y tener éxito en sus respectivos negocios”, señala Enrique Solbes, director de Tecnología de Banc Sabadell.\nMiguel Ángel García Cabello, gerente de cuentas en Telefónica Empresas, corrobora esta tendencia: “La transformación digital ha hecho que los bancos, que siempre han sido los primeros en adoptar las tecnologías más disruptivas, entiendan mejor el mercado y adapten su oferta a las necesidades más específicas de cada cliente concreto”. Para realizar este tipo de propuestas, a los datos de los propios emprendedores se añaden informes macroeconómicos, tendencias del sector y otra información como conexiones entre distintos grupos empresariales o localizaciones georreferenciadas. Los datos se tratan de manera anónima y agregada, siempre de acuerdo a la normativa sobre privacidad y confidencialidad, pero aun así se descubren muchos patrones de uso de gran utilidad para los clientes.\nA grandes rasgos, estas son algunas utilidades que puede proporcionar la analítica de datos a un emprendedor que quiere sacar delante su proyecto o a una compañía que quiere mejorar su negocio ya existente.\n1. ‘Geomarketing’. Localizar las mejores áreas donde ubicar un negocio, captar nuevos consumidores o descubrir en una nueva zona “clones” con una capacidad de consumo similar a la de los actuales clientes.\n2. Inversión optimizada. Calcular de manera pormenorizada los posibles resultados de varias inversiones, con el fin de decantarse por la opción que pronostique un mayor éxito y reducir el riesgo.\n3. Cumplimiento normativo. Facilitar y agilizar la verificación automática de todas las normas exigidas para la puesta en marcha y continuidad del negocio.\n4. Nuevos proveedores y socios. Configurar informes personalizados con el árbol de relaciones de una determinada compañía a partir de una base de datos. Así es posible filtrar según los intereses del emprendedor para encontrar en tiempo récord los proveedores y socios más adecuados para su negocio.\n5. Prevención de delitos. Gracias al punto anterior, al conocer todo el árbol de relaciones de una entidad, el emprendedor se asegura de que esas compañías no tienen ninguna relación con proveedores, socios o clientes envueltos en irregularidades o asuntos que puedan derivar en un delito o en un grave riesgo de reputación.\nPero antes de convertir los datos en valor mediante la aplicación de IA y herramientas analíticas es necesario recopilar la información, que puede estar dispersa en distintas ubicaciones. En los últimos años, esta conexión ha sido facilitada no solo por la implantación de fibra óptica, que optimiza el ancho de banda para el intercambio fluido de datos, sino también por la llegada de redes de nueva generación, como las basadas en software y que son conocidas por sus siglas en inglés, SDN (software defined networks). “Se trata de una propuesta dinámica y flexible porque su gestión ya no depende de un hardware, sino que se centraliza en una aplicación con la que resulta muy sencillo redefinir el tráfico en función de las necesidades de cada momento. Además, como están encriptadas, garantizan que nadie puede acceder a la información que se está intercambiando por ellas”, comenta García Cabello, de Telefónica Empresas. Este experto matiza que toda la inteligencia se puede “llevar a la nube” para gestionar las redes de forma remota.\n“La aplicación de la IA y la analítica de datos es posible gracias a otras tecnologías como el cloud computing y las comunicaciones, que también han transformado la manera en la que trabajamos y nos relacionamos con nuestros clientes, mediante herramientas colaborativas y la digitalización del puesto de trabajo, que nos acerca incluso hasta el domicilio del cliente”, concluye Solbes, de Banc Sabadell.", "date": "10/21/2019, 19:01:45", "tags": ["Big data", "Analítica datos", "Bases datos", "Tecnologías información", "Computación", "Telefónica", "Empresas", "Informática", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}