{"id": "a89b08ce-d164-40a2-5ae1-49b4bd35e7a4", "content": "Celulitis: un ardid para despellejar a las mujeres\n\nPuede que una revista masculina (ICON) no sea el lugar idóneo para hablar de la celulitis, pero hasta en eso los tiempos están cambiando. Tal vez tampoco lo sea una cena organizada por una galería madrileña (Travesía Cuatro), pero así fue también. Hace un par de semanas, me sentaron junto a la artista hispano brasileña Sara Ramo, que estos días hace doblete: en el Reina Sofía, con la exposición Lindalocaviejabruja, y en la sala Alcalá 31, con una propuesta titulada La caída y otras formas de vida. El caso es que acabamos hablando de la indeseada piel de naranja, ese cursi eufemismo para referirse a la celulitis. Y no, nuestra conversación no acabó en un intercambio de información sobre secretas cremas milagrosas o tratamientos de última generación, sino en una charla sobre esa nueva ola que desde el feminismo la reivindica frente a décadas de pésima prensa.\nFrente a los que aplaudían la exhibición de la celulitis de Anitta como gesto feminista, otros la acusaban de una operación de 'marketing' que ocultaba un fuerte sexismo\nRamo contó que en Brasil existe una fuerte corriente feminista, principalmente impulsada por mujeres negras, que ve en la demonización de la celulitis una metáfora de hasta qué punto el sistema ha hostigado el cuerpo femenino. \"¿Cómo es posible que algo que, según las estadísticas, afecta en algún momento de su vida al 90% de las mujeres, delgadas y gordas, se considere un problema o un defecto?\", se preguntaba la artista, antes de añadir que no se trata solo de una industria millonaria que despelleja a mujeres de todas las clases sociales y edades, sino de una forma más de tenernos frustradas, oprimidas y ocupadas desde muy jóvenes, perdiendo tiempo y dinero en combatirnos a nosotras mismas y a nuestra propia naturaleza. Crecer odiando tu cuerpo. Es eso lo que sibilinamente inculca un sistema (a través del mercado de la belleza y la moda), que después de apuntarse al carro de un feminismo rentable ahora enarbola con parecido cinismo la bandera de la lucha contra el cambio climático.\nEn 2017, se hizo famoso un videoclip, Vía Malandra, de la estrella pop brasileña Anitta. Arrancaba con su culo en primer plano y sin photoshop. En pocos días, la pieza musical alcanzó la polémica y 60 millones de visualizaciones. Frente a los que aplaudían la exhibición de su celulitis como un gesto feminista, otros la acusaban de una oportunista operación de marketing que ocultaba un fuerte sexismo (el autor del videoclip era el fotógrafo Terry Richardson, señalado por supuestos abusos sexuales).\n\nVideoclip del tema 'Vai Malandra' de la brasileña Anitta.\nLo cierto es que desde la llegada al poder a principios de 2019 de Jair Bolsonaro el movimiento feminista brasileño no está para tonterías. El asesinato hace año y medio de la concejala y activista Marielle Franco, cosida a tiros después de un acto por los derechos de las mujeres negras, ha dejado clara la extrema vulnerabilidad del activismo feminista y LGTBI.\nCon asumida frivolidad y un par de vinos admití a Ramo que, por mucho que lo intente, me cuesta no ver la celulitis como algo horroroso. Me acordé entonces de una amiga modelo neoyorquina que casualmente también se llamaba Sarah (con hache) con la que conviví antes de la universidad en Londres y París. Estudiante de la prestigiosa Vassar, Sarah vino a verme a Madrid un tiempo después. En su primer año universitario había desarrollado una firme aversión a sus tiempos de modelo. Movida por una furia que yo no lograba entender había dejado de depilarse y había engordado. Ante su insistencia en que me sumara a sus nuevos hábitos, nos distanciamos. Ha tenido que pasar demasiado tiempo para que comprenda mejor que bajo aquel obstinado empeño latía la idea de que, como ahora en Brasil, en un cuerpo liberado está el poder y la vanguardia.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/09/2019, 19:01:45", "tags": ["Celulitis", "Enfermedades piel", "Enfermedades", "Medicina", "Estilo vida", "Salud"], "newspaper": "elpais"}