{"id": "a89de67e-c3fa-4bb5-7b0c-738cfb84e021", "content": "El Gobierno aspira a que España cuente con cinco millones de coches eléctricos en 2030\n\nEl Gobierno quiere que en España haya cinco millones de vehículos eléctricos en 2030 y así lo incluirá en el Plan Nacional Integrado de Energía y Clima. Lo ha anunciado hoy el secretario de Estado de Energía en funciones, José Domínguez Abascal, quien ha explicado la intención de publicar el texto \"en las próximas semanas\", aunque este domingo hay elecciones. \"Es un plan ambicioso, pero ojalá la realidad lo supere\", ha afirmado Domínguez, quien ha admitido la necesidad de invertir en infraestructura de recarga.\nEl texto también obligará a crear zonas de acceso controlado a vehículos en ciudades de más de 50.000 habitantes, según ha explicado el secretario de Estado en funciones en el marco del V Foro Nissan de Movilidad Sostenible. Domínguez ha recordado la necesidad de alcanzar una descarbonización de la economía en 2050 en los ritmos que marca la Comisión Europea.\nSegún los datos del Gobierno, el 27% de las emisiones de efecto invernadero proceden del sector del transporte. Si se suman el sector energético y la industria, ese porcentaje alcanza el 70%. De ahí que Domínguez haya considerado que esos tres sectores deben ser el \"foco de la transformación\" hacia una economía sostenible, además de la necesidad de reducir el consumo energético, ya que importó el 74% de su energía primaria y cuenta con un déficit de cuenta corriente \"muy importante\".\nEn el mismo foro, se ha destacado la posibilidad de que las tres megatendencias que afectan al sector del automóvil,la electrificación, la conectividad y el vehículo autónomo, elevaren del 10% al 15% el peso del sector en el PIB español en 2030, hasta una aportación de más de 190.000 millones, según distintos estudios (Accenture, Consultora SBD+GSNA y el Parlamento Europeo). \nEn opinión de Nissan, para lograr que dichas tendencias sean un éxito se deben dar tres ingredientes: liderazgo (en Gobierno, instituciones públicas, sector energético e industria de automoción); cooperación (entre el ámbito científico, universidades e industria de componentes); e ilusión (con un proyecto de Estado que consolide el sector del automóvil.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Nissan", "Coches eléctricos", "Nissan Motors", "Coches", "Vehículos", "Fabricantes automóviles", "Automoción", "Empresas", "Transporte", "Industria", "Economía"], "newspaper": "elpais"}