{"id": "a8aa19c1-7e8e-4815-531d-fe2d86817dfb", "content": "Notable novillada de Los Maños en Madrid\n\nEn volandas y por la puerta grande. Así debieron abandonar la plaza de Las Ventas José Cabrera, Jorge Isiegas y Daniel Barbero, la terna act,ante este domingo en Madrid. Pero no fue así. Los tres se marcharon a pie y con las manos vacías. Un estrepitoso fracaso teniendo en cuenta el notable juego de la novillada de Los Maños.\nUn año después de tomar antigüedad con otro encierro de lo más interesante, la divisa aragonesa conquistó definitivamente a la afición de Madrid. Casta, nobleza, movilidad, fijeza… fueron solo algunas de las virtudes que desarrollaron la mayoría de los seis bonitos ejemplares que saltaron al ruedo.\nNovillos de Los Maños, bien presentados, de bonita lámina y de buen juego en conjunto por su encastada nobleza. Destacó el extraordinario tercero. La mayoría, aplaudidos de salida y en el arrastre. En el caballo, desiguales.\nJosé Cabrera, que se presentaba: dos pinchazos y media trasera y tendida (silencio); pinchazo hondo (silencio).\nJorge Isiegas: pinchazo hondo perpendicular _aviso_ y un descabello (saludos con protestas); pinchazo _aviso_, pinchazo y estocada baja (saludos con protestas).\nDaniel Barbero, que se presentaba: tres pinchazos _aviso_, dos pinchazos más, media estocada muy atravesada que hace guardia, un descabello _segundo aviso_ y se echa el novillo (saludos con protestas); dos pinchazos y media caída muy atravesada (silencio).\nPlaza de toros de Las Ventas. Domingo, 1 de septiembre. Alrededor de un quinto de entrada (5.033 espectadores, según la empresa). Javier Cerrato saludó una ovación tras banderillear al tercero y también el mayoral de la ganadería al término del festejo.\nY, como reconocimiento, de salida, por su trapío y preciosa lámina, y en el arrastre, por el comportamiento demostrado durante la lidia, casi todos fueron ovacionados. También el mayoral fue obligado a saludar en el tercio al término del festejo.\nNo todas las tardes se ve algo así. Ni tampoco a un animal como el tercero, Saltacancelas de nombre, marcado con el número 55. Tras una vibrante salida, como la protagonizada por el resto de sus hermanos, y después de una dudosa pelea en el caballo -acudió muy pronto, pero se fue rápido y apenas se le castigó-, el de Los Maños comenzó a embestir por abajo, con recorrido y clase superior. Y no paró. Incansable, murió con la boca cerrada.\nUn astado para consagrarse frente al que anduvo simplemente correcto Daniel Barbero. Aunque ligó diversas tandas de muletazos largos y limpios, nunca hubo emoción ni grandeza. Por si fuera poco, luego, dio un mitin con la espada. Ante el sexto, más blando, pero igualmente noble y codicioso, no dijo nada y, de nuevo, mató mal.\nSi sobresaliente fue ese tercero, notable fue el que hizo segundo, llamado Cupletero. Fiel a su procedencia Santa Coloma, el utrero mostró toda la dimensión de su calidad cuando se le hicieron bien las cosas, con temple y por abajo. Aunque le faltó un punto más de fiereza y prontitud, tomó la muleta con una clase excepcional.\nIrregular, sin la ambición y la pasión que la ocasión requería, Jorge Isiegas se conformó con dejar algunos redondos y naturales estimables, pero sueltos. Con su segundo, más deslucido y justo de fuerzas, dio muchos pases.\nMás incierto y exigente fue el lote de José Cabrera, precisamente el más falto de oficio y confianza. Tras banderillear con más pena que gloria, perdió pasos e hizo lo que pudo, que no fue mucho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Las Ventas", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}