{"id": "a8b1df20-1f04-4c76-5e6e-499b9176017b", "content": "La Fiscalía velará para evitar \"situaciones anómalas\" de los condenados del 'procés' que están en prisión\n\nEl Ministerio Público recuerda que la medida que se aplicó a Oriol Pujol es \"un régimen excepcional\"\nLa condena por sedición a Oriol Junqueras, Raül Romeva, Josep Rull, Jordi Turull, Joaquim Forn, Jordi Sànchez, Jordi Cuixart, Carme Forcadell y Dolors Bassa pondrá bajo la lupa al sistema penitenciario catalán. \nDesde su llegada hace más de un año, y salvo los meses que duró el juicio en que estuvieron en cárceles madrileñas, los centros penitenciarios de Lledoners, Puig de les Basses y Mas d'Enric se han convertido en centros de peregrinación de miles de independentistas que han celebrado, casi cada semana, algún tipo de acto, concentración, festival de música o diada castellera frente a ellas. Incluso para recordar el segundo aniversario del 1-O hubo una marcha de antorchas desde varias localidades hasta Lledoners. \nPor eso, el Servicio de Vigilancia Penitenciaria de la Fiscalía de Barcelona alertó en su memoria del año pasado de \"la existencia de manifestaciones, como mínimo semanales, delante de los centros penitenciarios donde se encontraban ubicados dichos presos\", entonces preventivos. En concreto, en las prisiones de Lledoners, donde están los hombres, y Puig de les Basses, en la que está Bassa.\nSin embargo, este efecto llamada no sólo se produce con el soberanismo de base que acude, incluso, a desear \"buenas noches\" a sus líderes, sino que también existe una \"anormal presencia de autoridades no penitenciarias en dichos centros\", según la Fiscalía. Muchos cargos de la Generalitat y del Parlament, diputados, alcaldes, concejales o parlamentarios de otros países han acudido, principalmente a Lledoners, -concentra a la mayoría de internos del procés-, no sólo a visitar a sus compañeros, sino a recibir instrucciones ante momentos políticos concretos, como los ciclos electorales de este año.\nAnte esta situación, fuentes de la Fiscalía han remarcado que velarán para evitar que se produzcan estas \"situaciones anómalas\" a las que se referían en su informe. El Ministerio Público alerta de que las autoridades de la Generalitat \"muestran públicamente su rechazo a la prisión provisional acordada respecto de los investigados por delitos gravísimos, que tuvieron lugar durante el denominado procés, considerándoles presos políticos\". \nTeniendo en cuenta que Cataluña tiene transferida la competencia de prisiones, la Fiscalía ya avisó de que \"en el caso de que dichos presos preventivos fueran finalmente condenados, que las condiciones de tranquilidad e imparcialidad por parte de los funcionarios y de las autoridades penitenciarias de la administración catalana no son las óptimas para la evaluación de dichos presos\".\nY es que la Generalitat, a través del departamento de Justicia, es la encargada de conceder el grado penitenciario correspondiente a un penado. La Junta de Tratamiento de cada centro determina el correspondiente para cada interno en función de la duración de la condena, el riesgo de reincidencia, si tiene apoyo familiar o trabajo estable y su conducta dentro del centro, además de participar en programas de tratamiento. Este tercer grado obliga al penado a ir a dormir a la cárcel, en un centro abierto, pero puede salir a trabajar.\nEn función de la clasificación inicial de tratamiento penitenciario que tengan los condenados por el Supremo, la Fiscalía podría recurrir ante el Juez de Vigilancia Penitenciaria, aunque el Reglamento Penitenciario establece mecanismos que permiten flexibilizar las condenas. \nHace unos meses, el hijo del ex presidente Jordi Pujol, Oriol Pujol, ingresó para cumplir dos años y medio de cárcel por el caso ITV y tras pasar poco más de 60 días en prisión Servicios Penitenciarios de la Generalitat le concedió el tercer grado.\nLa Fiscalía recurrió y un juzgado de Vigilancia Penitenciaria lo revocó, ordenando su ingreso en la cárcel. Sin embargo, poco después de esta decisión judicial, la Junta de Tratamiento de la prisión Brians 1 resolvió aplicar a Pujol el artículo 100.2 del Régimen Penitenciario, una medida que le permitía salir cada día de la cárcel a trabajar o a hacer tareas de voluntariado para facilitar su reinserción. Unas semanas más tarde, la Audiencia de Barcelona avalaba el tercer grado de Pujol.\nSobre el 100.2 el reglamento penitenciario destaca que \"con el fin de hacer el sistema más flexible, el equipo técnico podrá proponer a la Junta de Tratamiento que, respecto de cada penado, se adopte un modelo de ejecución en el que puedan combinarse aspectos característicos de cada uno de los mencionados grados, siempre y cuando dicha medida se fundamente en un programa específico de tratamiento que de otra forma no pueda ser ejecutado. Esta medida excepcional necesitará de la ulterior aprobación del Juez de Vigilancia correspondiente, sin perjuicio de su inmediata ejecutividad\".\nLa Fiscalía recuerda que antes de aplicarlo los internos deben estar clasificados, un proceso que tarda meses desde la sentencia y a partir de ahí la Junta de Tratamiento puede acordar esta mezcla de grados y permitir una salida inmediata de la cárcel. Sin embargo, debe aprobarlo el Juez de Vigilancia Penitenciaria y no el tribunal sentenciador, con informe previo del fiscal. \nLa resolución judicial es recurrible en apelación ante la Audiencia Provincial. La Fiscalía detalla que el 100.2 es un \"régimen excepcional\" y su aplicación se justifica para seguir un programa específico de tratamiento que no pueda ser ejecutado de otra manera. Una hipotética salida de los líderes soberanistas presos estaría totalmente fiscalizada.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNos mean encima y nos dicen que llueve. Si es usted del bulgo y comete un delito no le libra ni la virgen de la pena (cosa que me parece bien siempre y cuando sea para todos igual) si es de la casta o arrimado tendrá entonces ciertas prebendas. Lo que me sorprende es que siendo estos reos hombres, blancos y en su mayoría heterosexuales les vayan a rebajar (más aún) la condena. Se ve que esto, también, va por barrios...", "date": "10/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}