{"id": "a8b102cb-790d-4f8a-5a68-d4251b64cb69", "content": "Dubuffet celebra el arte de los locos y al hombre común en ‘Un bárbaro en Europa’\n\nDurante años el francés Jean Dubuffet (1901-1985) no tuvo buena prensa. Se le acusó de ganar dinero vendiendo vino a los nazis (aunque también lo repartía gratuitamente entre los parisienses), se le despreció por no saber pintar y por hacer un arte degenerado y, aunque finalmente fue reconocido por el canon artístico que él mismo combatió, nunca resultó cómodo.\nEn su credo de Art Brut, no distinguía entre el dibujo de una mujer ingresada en el psiquiátricoo o el de un preso y el de un artista reconocido. En sus escritos, expresó su hartazgo de \"esos izquierdistas\" situacionistas del Mayo del 68 que, precisamente, reivindicaban sus críticas a la cultura dominante. En su obra, practicó la pintura, la escultura, el montaje de marionetas, la música atonal y la escritura.\nEn su vida trabó amistad y colaboró con el padre del surrealismo André Bretón o con el escritor y etnógrafo Michel Leiris, entre otros destacados artistas e intelectuales de su época, pero el poco dejó de dirigirles la palabra. Nunca dejó de admirar, sin emabargo, a su amigo Henri Michaux, autor del libro Un bárbaro en Asia, en el que el poeta y pintor relata su viaje por China, Japón y otros países y cómo descubre su condición de bárbaro entre esas culturas.\nLa exposición Jean Dubuffet. Un bárbaro en Europa, que se ha presentado este lunes en el Institut Valencià d'Art Modern (IVAM), toma prestado el título de Michaux para mostrar las diversas caras del artista francés, \"un hombre muy complejo, un anarquista de derechas al que en Francia a veces se le trata con la incomodidad que produce [Louis-Ferdinand] Céline, cuya obra apreciaba\", comenta Jean-François Chougnet, presidente del Museo de las Civilizaciones de Europa y del Mediterráneo de Marsella (Mucem), productor de la muestra junto al Museo Etnográfico de Ginebra, donde recalará después de que se clausure en Valencia el 16 de febrero.\nNo son casuales tantas referencias a la etnografía. Dubuffet abominó de las categorías y en especial de la expresión peyorativa del arte primitivo y abogó por un arte sin jerarquías, cuestionando la noción académica y acercándose a culturas antiguas. Fue el creador del concepto Art Brut para referirse a las creaciones \"realizadas por personas al margen de la cultura artística\". Por eso en las más de 200 piezas seleccionadas hay dibujos infantiles y de enfermos mentales, antiguas esculturas anónimas o piezas procedentes del folclore, junto a sus esculturas y cuadros donde destaca el uso del grafiti que él consideraba una de las expresiones más genuinas de la cultura y de la naturaleza humana.        \n\"Para Dubuffet no importaba quién hubiera hecho la obra, si estaba loco o no, sino que la obra nos enloquezca\", señala Baptiste Brun, comisario de la exposición y profesor de Historia del Arte Contemporáneo de la Universidad de Rennes. Se trata de una retrospectiva pero no cronológica, sino dividida por bloques temáticos. El primero está dedicado a la \"celebración del hombre común\", ha explicado Brun, y en él Dubuffet proclama los valores de la humildad y la modestia para poner en valor el retrato del ser humano despojado de todo particularismo. El segundo recorre sus inquietudes etnográficas que vincula con el arte e incluye un despojado y divertido retrato de un Michaux un tanto alucinado. El último refleja la crítica radical de la cultura humanista, cuestionando el punto de vista, el lenguaje, los sistemas de creencias y los valores del arte de la época, con la búsqueda de autores \"supuestamente libres\" a través de su movimiento Art Burt.\n\"Jean Dubuffet puso en solfa el concepto de modernidad blanca y occidental y lo amplió dando voz a un conjunto de aspectos, creaciones artísticas que se estaban elaborando en otras culturas y en otros sectores, como los marginales, ampliando nuestras mentes\", destaca José Miguel Cortés director del IVAM. Las obras de Dubuffet se exhiben en los principales museos de arte contemporáneo del mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["IVAM", "Jean Dubuffet", "Valencia", "Museos públicos", "Generalitat Valenciana", "Museos", "Comunidad Valenciana", "Gobierno autonómico", "Instituciones culturales", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "Cultura", "España", "Política", "Administración pública"], "newspaper": "elpais"}