{"id": "a8bb45b4-3b54-4463-42eb-27c118064e41", "content": "Green Day, plato fuerte previo a los MTV EMA, toma la plaza de España sevillana\n\nBillie Joe Armstrong, voz, guitarra, alma y agitador de la banda californiana Green Day, tenía al público en el bolsillo antes de abrir la boca pero, aun así, derrochó energía la noche del sábado en un escenario muy especial: la Plaza de España, en pleno parque de María Luisa en Sevilla. La banda ha actuado en la capital andaluza ante 10.000 personas en un concierto que ha servido de antesala a la gala de los Premios MTV EMAs que se celebrará este domingo en Sevilla. El MTV World Stage Sevilla ha sido la última de las actividades que la cadena estadounidense ha programado esta semana en la ciudad antes de la traca final. El recinto abrió sus puertas a las 18.00, pero el público esperaba paciente desde poco después del mediodía, en una cola que llegó a medir más de dos kilómetros según la Policía Local.\nPunk-rock impregnado de crítica política, como dejaron constancia en su ópera-rock American Idiot (2004), que ha cautivado a un público que ha recibido a la banda con palmas y miles de móviles grabando al unísono. No ha bajado el nivel en los 90 minutos que Green Day ha estado en el escenario, animado en todo momento por Billie Joe Armstrong con su \"volvámonos jodidamente locos\" y buenas dosis de fuegos artificiales que acentuaron momentos clave de la actuación.\nGreen Day hizo una portentosa exhibición de fuerza en la que su líder, de 47 años, parecía no haber perdido ni un ápice de la potencia con la que conquistó al mundo en 1994 con Dookie, un disco que los chicos de East Bay grabaron en tres semanas y del que han vendido más de 30 millones de copias. Pero antes incluso del que fue su primer gran éxito, la banda ya había estado en España en 1991, en la madrileña sala Revolver, cuando eran desconocidos. Armstrong, Mike Dirnt (bajo) y Tré Cool (batería) tocaron entonces antes 150 personas como teloneros de The Meteors y cobraron 5.000 pesetas que, según testigos presenciales, gastaron en cervezas en los bares de Malasaña. Desde entonces han actuado con frecuencia en España ante grandes audiencias.\nPoderío, arrojo y buen rollo en una noche en la que el cantante incluso subió al escenario a una chica a la que prestó el micrófono y que, además de sus canciones más conocidas, entonó el single de su nuevo trabajo Father of All Motherfuckers.\nGreen Day, que también están nominados en la categoría de mejor artista rock en esta 26ª edición de los MTV EMAs junto a Imagine Dragons, Liam Gallagher, Panic! At the Disco y The 1975, iniciará el próximo año una gira mundial, Hella Mega Tour, y en febrero han anunciado que saldrá su nuevo disco Father of All Motherfuckers, del cual ya han adelantado en las plataformas digitales la canción que da título al álbum y que han interpretado este sábado. Su anterior trabajo, Revolution Radio, es de 2016.\nEl grupo español de indie rock León Benavente ha abierto, a las 18.40 justo después de la puesta de sol, una noche en la que todo ha ido según el horario previsto y en la que también ha actuado The Struts y que terminó con hora y media de saltos y locura de Green Day. León Benavente, que nació en 2012 pero cuenta con la experiencia de sus componentes, músicos veteranos cuando decidieron unirse (Abraham Boba, Eduardo Baos, Luis Rodríguez y César Verdú), interpretó temas de su tercer disco, Vamos a volvernos locos (2019), un título muy acorde con el espíritu de la noche.\nTras el grupo español, le tocó el turno a los roqueros británicos The Struts, una banda nacida en 2012 con dos discos en el mercado, el último Young & Dangerous (2018), está escalando posiciones en la escena del rock a fuerza de ser teloneros de grandes como The Rolling Stones, The Who o Guns N'Roses.\nEl concierto, que la cadena MTV retransmitirá en directo a 183 países, llevará la imagen de Sevilla a 500 millones de hogares, lo que supone una \"publicidad impagable\" para la ciudad, como ha apuntado Antonio Muñoz, delegado de Hábitat Urbano, Cultura y Turismo del Ayuntamiento de Sevilla. De momento, los eventos dejan en la capital andaluza 50 millones de euros. Entre las cifras que maneja la cadena destacan la ocupación de 9.000 habitaciones de hotel, el alquiler de 100 vehículos que pasearán a 600 artistas, los 73 millones de seguidores que suman los influencers que asisten a los conciertos y las más de 60.000 cañas de cerveza que se servirán en la fiesta después de la gala del domingo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/02/2019, 20:01:45", "tags": ["Green Day", "León Benavente", "Punk", "MTV EMA", "Sevilla", "Rock alternativo", "Premios MTV", "Grupos música", "Rock", "MTv Networks", "Premios música", "Eventos musicales", "Andalucía", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Grupo comunicación", "Empresas", "Eventos", "España", "Cultura", "Medios comunicación", "Economía", "Sociedad"], "newspaper": "elpais"}