{"id": "a8c72b2f-91da-4fb6-5a7a-cffa64e83bfe", "content": "La vida con una enfermedad rara\n\nMireya Carratalá tiene grabada a fuego una fecha. El 23 de septiembre de 2010. “Desde entonces, todo ha sido para bien. Supuso no tener que depender de una máquina, poder beber toda la cantidad de líquido que tenía prohibido y hacer vida normal, ir a excursiones, no cansarse. Hubo un antes y un después”, incide. Ese día su hijo, José Monfort, enfermo de SHUa (Síndrome Hemolítico Urémico Atípico) se sometió a un trasplante de riñón e inició el tratamiento con eculizumab, el mismo que ha abierto la esperanza a los afectados (unos 600 en España) por esta enfermedad rara de origen genético que hace que el sistema inmune se active en exceso y sin control. Ello provoca microtrombos que afectan a órganos internos como el riñón o el hígado y que puede derivar en daño neurológico y renal permanente si no se trata a tiempo. Es mortal en el 10% de los casos.\nEse 23 de septiembre de 2010 José cerró cuatro años de hemodiálisis en el hospital La Fe de Valencia tres veces por semana y empezó a sumar oportunidades y normalidad. Ese mismo día marcó también un punto de inflexión para sus padres, Mireya y Francisco. “Como papás, no nos quisimos cruzar de brazos y empezamos a pensar en crear ASHUA”, la primera asociación que aúna a afectados por esta enfermedad y a sus familiares en España, con sede en Burriana (Castellón), donde reside la familia. ASHUA vio la luz en 2012. Cada año promueve encuentros para intercambiar experiencias que mejoren la rapidez en el diagnóstico y el tratamiento. El colectivo ayuda y asesora también a las asociaciones de SHUa de diversos países latinoamericanos, como México o Argentina.\nA sus 16 años, José Monfort, el menor de tres hermanos, es un apasionado de la informática. Tanto, que cursa un módulo de sistemas microinformáticos en el instituto, que acaba de empezar este año. “Lo tiene claro”, incide su madre.\nUna década después de que se le diagnosticara la enfermedad y en puertas del Día Mundial del SHUa (que se conmemora cada 24 de septiembre), el día a día de José deja más logros que fracasos. Pero quedan retos, muchos. La investigación es el primero. “El objetivo es cero pérdida de órganos, cero pérdida de vidas”, recuerda Carratalá, que incide en que el SHUa “está dentro del 1% de las 7.000 enfermedades raras que tiene tratamiento y eso da un mensaje de tranquilidad a las familias”. Pero hay que diagnosticar rápido. Las primeras 48 horas son decisivas, dice la pareja.\nLos enfermos de SHUa son portadores de un defecto genético que puede activarse por infecciones bacterianas, cáncer, embarazo, VIH y el uso de algunos fármacos. En el caso de José la enfermedad debutó por un resfriado de garganta. Tenía 3 años. “Empezó con fiebre alta, vómitos, decaimiento… Lo llevamos al centro de salud, le pautaron antibióticos pero no mejoraba y a partir de ahí empezó a tener menos diuresis. Lo derivaron al hospital La Plana de Vila-real, donde constataron el descenso de plaquetas y que los riñones fallaban, y de allí pasó a la UCI del General de Castellón y a La Fe, donde se le diagnosticó SHUa”.\nAhí arrancó un periplo de viajes constantes a Valencia. Se descartó el trasplante, hasta que en 2010 “desde el instituto Mario Negri en Bérgamo (Italia) nos hablaron del eculizumab, un medicamento que se aplicaba en otra enfermedad y que podría servir para el SHUa”. La Fe lo solicitó para José y fue posible realizar el trasplante de riñón con eculizumab.\n“Ante la mínima evidencia de que pueda ser SHUa, se debería administrar al enfermo el eculizumab, el único medicamento con el que se para la actuación incontrolada del sistema inmunológico, se frena la posibilidad de padecer hemólisis y mejora la función renal”, insiste Francisco Monfort, padre de José y presidente de ASHUA. Señala también la necesidad de que los facultativos sigan el documento de consenso de la Sociedad Española de Nefrología sobre el SHUa en el que se establece un protocolo de actuación a la hora de diagnosticar y fijar un tratamiento adecuado.\nEl suministro del fármaco es uno de los escollos contra los que trata de lidiar la asociación. “Somos 17 comunidades autónomas y en muchas hemos tenido problemas en la administración del eculizumab, porque es uno de los más caros, supone unos 300.000 euros al año por paciente. Si un enfermo o dos son derivados al mismo hospital se les va el presupuesto. Pero el eculizumab salva vidas y órganos”, recuerda Mireya Carratalá.\nJosé Monfort recibe tratamiento intravenoso durante hora y media cada quince días en La Fe y debe tomar antibióticos de forma permanente. Es lo único que altera la rutina de este adolescente. “Lleva una vida completamente normal”, dice su madre. “Siempre hemos querido involucrarle que la enfermedad no tenía que influir en su día a día. No ha perdido ningún curso, y cuando ha fallado a clase siempre ha tenido el apoyo de sus compañeros”.\nEs cierto, dice Mireya, que cuando José realiza esa visita quincenal al hospital, “le cambia el carácter”. “No quiere acordarse de los cuatro años en la máquina… Los días que vamos no los lleva bien. Pero no pasa nada. Todo ha sido para mejor”, concluye.\nPrimer observatorio del SHUa\nASHUA ha puesto en marcha este año el primer observatorio sobre la enfermedad, que supone el mayor estudio que se ha realizado sobre el SHUa en el mundo. El mismo confirma que más del 50% de los casos se da en edad infantil, antes de los 15 años. Y también que el 66% de pacientes son mujeres. La dolencia les afecta más debido a que la enfermedad puede debutar tras el embarazo, el parto o por el uso de ciertos anticonceptivos.\nLa mayor parte de los enfermos necesita un trasplante de riñón, diálisis o tiene una enfermedad renal crónica.\nOtro dato a tener en cuenta es cómo afecta la enfermedad a su día a día. Según el observatorio, cerca del 40% de los enfermos ha llegado a perder el trabajo o la escolarización.\nSobre un 10% de enfermos muere dentro del primer año de ser diagnosticado, mientras que un 50% no recupera la función renal. Un 23% de los pacientes ha tenido que ser visitado por al menos cuatro médicos para lograr un diagnóstico. Su incidencia es de una o dos personas por millón de habitantes.\nEn España hay unas 600 personas afectadas (cifra estimada, ya que no hay un registro oficial) por esta enfermedad ultra rara.\nASHUA, que engloba a pacientes y a familiares, ha sido declarada por el Ministerio del Interior como Entidad de Utilidad Pública. Algunas de las provincias donde el colectivo tiene constancia de que hay algún enfermo son Castellón, Valencia, Alicante, Barcelona, Tarragona, Sevilla, Huelva, Granada, Madrid, Badajoz, Ciudad Real, Albacete, Valladolid, Asturias, Vizcaya, Guipúzcoa, Cantabria, Coruña, Pontevedra, Mallorca, Ibiza y Tenerife.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Burriana", "Enfermedades raras", "Provincia Castellón", "Comunidad Valenciana", "Asociaciones", "Enfermedades", "Medicina", "España", "Salud", "Sociedad"], "newspaper": "elpais"}