{"id": "a8d3e5c5-37a6-4e78-5983-a909aa7e3f7f", "content": "Un tribunal australiano ratifica la condena por pederastia al cardenal Pell\n\nEl Tribunal Supremo de Victoria (Australia) ha ratificado la condena a seis años de cárcel por pederastia impuesta al cardenal George Pell, el antiguo tesorero y exnúmero tres del Vaticano. A pesar del fallo, la Santa Sede ha anunciado que no revocará la condición de clérigo de Pell. Se trata del máximo jerarca de la Iglesia condenado por agresiones a menores. Además, fue llegó a ser el número tres del Vaticano.\n\"Como en otras ocasiones, la Congregación para la Doctrina de la Fe, espera el resultado del proceso legal en curso y la conclusión definitiva de los grados del juicio antes de ocuparse del caso\", ha afirmado este miércoles el portavoz oficial de la Santa Sede, Matteo Bruni. Los abogados de Pell tienen 28 días para apelar ante el Tribunal Superior de Justicia de Australia. La Santa Sede ha aclarado que se mantiene la prohibición a Pell de contactar con menores y de ejercer las funciones de cura.\nLa expulsión del clero o reducción al estado laical, que en la práctica supone la prohibición permanente de celebrar Misa, oír confesiones y administrar los demás sacramentos, ha sido aplicada a casos como el del excardenal y exarzobispo de Washington, Theodore McCarrick.\nLa presidenta del Tribunal Supremo de Victoria, Anne Ferguson, dijo al inicio de la lectura del voluminoso fallo que dos de los tres jueces desestimaron la apelación presentada por la defensa del cardenal. Pell fue encarcelado en febrero tras ser hallado culpable de cinco cargos de abuso de menores, incluido uno de penetración oral, cometidos contra dos niños del coro de la catedral de Melbourne entre 1996 y 1997. Ferguson, y el presidente del Tribunal de Apelaciones de Victoria, Chris Maxwell, rechazaron el principal argumento de Pell que alegó que el jurado no pudo haber dictado un veredicto de culpabilidad más allá de toda duda razonable al considerar que se basó únicamente en el testimonio de la víctima sobreviviente.\n\"El juez Maxwell y yo aceptamos la presentación de la acusación que argumentaba que el demandante era un testigo convincente, que claramente no mentía ni fantaseaba y que era un testigo de la verdad\", dijo la magistrada en la lectura del fallo.\nLos otros dos argumentos de la defensa del cardenal de 78 años, que estaban relacionados con cuestiones de procedimiento y que abrían la puerta a la celebración de un nuevo proceso judicial, también fueron desestimados. La presidenta del Tribunal de Victoria, cuya capital es Melbourne, confirmó que el cardenal seguirá cumpliendo su pena de seis años de prisión, que le permitirá salir en libertad condicional en 2022.\nA las afueras del tribunal, un grupo de sobrevivientes y padre de víctimas de abusos sexuales, celebraron la sentencia. \"Es un momento glorioso\", dijo Chrissie Foster, cuyas dos hijas fueron víctimas de abusos sexuales cometidos por miembros de la Iglesia Católica, a la cadena local ABC.\nEl juicio contra Pell se inició después de que una de las víctimas, identificada como \"J\", denunciara al cardenal en 2014, poco después de que el otro menor agredido, identificado como \"R\", muriera de una sobredosis de drogas.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Pederastia", "Santa Sede", "Australia", "Abuso menores", "Ciudad del Vaticano", "Menores", "Abusos sexuales", "Oceanía", "Delitos sexuales", "Iglesia católica", "Europa occidental", "Grupos sociales", "Cristianismo", "Delitos", "Religión", "Europa", "Sociedad", "Justicia"], "newspaper": "elpais"}