{"id": "a8d57984-73ec-4662-4073-f382dca764b9", "content": "La huelga por la reforma de las pensiones de Macron paraliza el transporte público en París\n\nEl otoño de protestas contra el presidente francés, Emmanuel Macron, se inauguró el viernes con una huelga masiva en el transporte público de París. El motivo era la reforma de las pensiones, que puede desembocar en una prolongación de la vida laboral y una pérdida de beneficios para algunas profesiones. Macron y su primer ministro, Édouard Philippe, confían en desactivar esta y otras protestas previstas para las próximas semanas mediante un amplio diálogo social antes de la aprobación de la reforma en verano.\nDespués de la atípica revuelta de los chalecos amarillos, que marcó el invierno político francés, las protestas sociales regresan en Francia al modo tradicional. Al contrario que los chalecos amarillos, un movimiento sin líder ni programa, ahora vuelven a ser los sindicatos los que asumen la voz cantante. La reivindicación es concreta. Se trata de frenar, o como mínimo influir en el proceso para reformar el sistema de pensiones, una promesa central de Macron.\nEl Gobierno quiere fusionar en uno solo los 42 regímenes de pensiones hoy vigentes y distintos en función del estatus o la profesión. La idea es instalar lo que denomina un sistema por puntos, según el cual cada euro contribuido otorgue el derecho a recibir la misma prestación. En un contexto de envejecimiento de la población en el que cada vez habrá más jubilados y menos trabajadores, el argumento es que el nuevo sistema será más transparente y equitativo. Muchos franceses temen que esto suponga trabajar más y cobrar menos.\nLos trabajadores de la RATP (siglas francesas de la Compañía Autónoma de Transportes Parisinos) no hacían una huelga con un impacto similar desde 2007. El detonante fue una reforma del llamado régimen especial de pensiones. Entonces los ferroviarios de la SNCF, la compañía pública de ferrocarriles, también participaron.\nLa huelga de este viernes provocó atascos de más de 300 kilómetros en las carreteras y autopistas de la región parisina y alteró la vida cotidiana de la capital: sin metro, París es otra ciudad. Diez de las 16 líneas de metro de la capital dejaron de funcionar, así como dos tercios de autobuses y buena parte de los trenes de cercanías. Según la RATP, cada día se realizan 12 millones de viajes en su red de transportes. El alquiler de bicicletas y patinetes se disparó, según datos citados por Le Parisien.\nLa RATP es una de las múltiples empresas en las que los empleados disfrutan de un régimen especial. Se jubilan como media a los 55 años y medio, aunque algunos puede hacerlo a partir de los 50 años y 8 meses. La edad legal de jubilación en Francia es hoy de 62 años. Según las propuestas en discusión, la reforma podría, o bien elevarla a los 64 años o aumentar el número de años contribuidos necesarios para jubilarse.\nEl sindicato CGT ve en la ley, cuyos detalles están por concretarse, una amenaza a las “conquistas sociales” y a las “compensaciones ligadas a [las] condiciones laborales y al ejercicio de [la] misión de servicio público” . “Tocar a nuestras pensiones es romper un contrato social, incluso moral”, dice al diario Le Monde Jean-Christophe Delprat, del sindicato Sud.\nEl Gobierno alega que la reforma no entrará en vigor hasta 2025 y que habrá periodos de transición largos para suavizar los cambios. Insiste en proceder sin prisas y con ánimo dialogante, un talante más conciliador que el de la primera etapa de la presidencia y las reformas del mercado laboral y de la SNCF. Además de la concertación con los sindicatos, el Gobierno abrirá un debate con la ciudadanía, a imagen de que el pasado invierno sirvió para apaciguar la revuelta de los chalecos amarillos. “Más escucha, más diálogo”, es el mantra del primer ministro Philippe.\nLa huelga de los transportes parisinos es la primera en una serie de movilizaciones contra la reforma de las pensiones o contra otras iniciativas del Gobierno. En las próximas semanas está previsto que salgan a la calle abogados, médicos y enfermeros, pilotos y asistentes de vuelo, policías y activistas conservadores contra la ley de bioética. A todos estos grupos se añadirán los chalecos amarillos, que quieren demostrar que no han desaparecido. Con una oposición parlamentaria debilitada y Macron al alza en los sondeos, la calle aspira de nuevo a ejercer de contrapoder.\n“Es suficiente como para hacer caer a cinco o seis gobiernos en los próximos años”, pronosticó el primer ministro Michel Rocard a principios de los años noventa. Rocard se refería a la reforma de las pensiones. No han caído gobiernos, pero todos han acabado tropezando con esta reforma: o han fracasado, o se han quedado a medias. En 1993, con Édouard Balladur al frente del Gobierno, se elevaron los años de cotización de 37,5 a 40. En 1995, la movilización social obligó a dar marcha atrás al primer ministro Alain Juppé, que quería ampliar la reforma de Balladur al sector público. En 2010, con Nicolas Sarkozy como presidente, la edad legal de jubilación aumentó de los 60 a los 62 años. Emmanuel Macron conoce esta historia. Por eso va con pies de plomo en una reforma ambiciosa que puede definir el resto del quinquenio presidencial hasta las elecciones de 2022.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Emmanuel Macron", "Sindicatos", "Francia", "Sindicalismo", "Europa occidental", "Relaciones laborales", "Europa", "Trabajo"], "newspaper": "elpais"}