{"id": "a8e3e80a-6bff-4900-6406-b6b051f4269e", "content": "El país de los fotógrafos\n\nLos chilenos insomnes repasamos una y otra vez los horribles y hermosos videos de estas semanas. Cada cual elige las imágenes que quiere repasar, pero algunas son ineludibles. Las evasiones masivas de los estudiantes en el metro, las marchas multitudinarias, festivas y esperanzadoras, los vecinos armando cabildos, discutiendo el país. Las imágenes desoladoras e imborrables de la policía disparando balines a los ojos de manifestantes indefensos. Y los incendios, por supuesto: hay que volver a mirar esos incendios y preguntarse mil veces qué significan.\nHay que volver a ver videos del mayo feminista, que inspiró a tantas mujeres y a tantos hombres a salir a la calle durante estas semanas, igual que las manifestaciones en memoria del comunero mapuche Camilo Catrillanca. Hay que volver a ver las marchas estudiantiles del 2011 y del 2006 y seguir retrocediendo hasta llegar a la escena en que una madre busca desesperadamente no un video sino una foto de su hijo detenido desaparecido y la atesora contra su pecho.\nChile se llenó de cineastas aficionados que registraron los abusos policiales en plena calle o que grabaron desde una ventana a quienes no podían defenderse. Por eso muchos recordamos ahora La ciudad de los fotógrafos, el documental de Sebastián Moreno acerca de los fotógrafos que arriesgaron sus vidas durante la dictadura. Muchos recordamos a Luis Navarro diciendo esta frase: \"Yo me declaro el fotógrafo de los perdedores y de los muertos\". Muchos recordamos a Rodrigo Rojas De Negri. Muchos recordamos ese pasaje en que Kena Lorenzini se acerca a un niño tirado en la Plaza de Armas al que acaban de arrancarle un ojo y ve a sus colegas fotografiando la escena y piensa que ella no puede sacar esa foto.\nEl salto hacia adelante desde esos recuerdos hasta el presente es muy doloroso, porque siguen llegando los videos, la brutalidad policial no se detiene. Los chilenos velaremos incesantemente a estos nuevos muertos y un sentimiento fúnebre y amargo acompañará para siempre nuestra idea de la alegría.\nAlejandro Zambra es autor de Bonsái, Formas de volver a casa, Mis documentos, Facsímil y Tema libre, entre otros libros.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Opinión"], "newspaper": "elpais"}