{"id": "a8e3d0c3-9049-4d75-5c8f-3074c45375e2", "content": "¿Cuántas personas mayores se sienten solas a pesar de estar acompañadas?\n\nElena tiene 68 años y desde que se separó hace cinco años, vive sola. Dice que no siente la soledad y menciona a las vecinas, su hija y su nieta, que viven cerca, como la red principal en la que se apoya. Cuando en algunas ocasiones se siente mal por no estar con nadie “pues me aguanto, no puedes estar molestando cada dos por tres ni estar abusando”, explica. Ella sabe que no es verdad que moleste, pero la educación que han tenido las personas de esta edad, y especialmente las mujeres, le hace sentirse así. “Me han educado de esa forma”, sostiene.\n\"Se sabe cuántos mayores viven solos, pero no se sabe cuántos se sienten solos”. Con esta frase, la psicóloga y miembro del grupo de trabajo de promoción del buen trato a las personas mayores, Alejandra Chulián, pone frente a frente la realidad y los datos. Los datos son estos: 270.500 personas mayores de 65 años viven solas en la Comunidad de Madrid, 130.000 de los cuales en la capital. En lo estatal, y por primera vez, esa cifra ha superado los dos millones (datos del INE, Instituto Nacional de Estadística).\nLa realidad es algo más complicada de cuantificar. “La situación más dura es la de aquellas personas que viven con hijos o con nietos y que se sienten muy solos porque no pueden compartir sus emociones”, explica Chulián. Para averiguar si esto les pasa solo hay que preguntarles: ¿cómo se siente? Ahí es donde empieza el trabajo para resolver este problema.\nLas administraciones comienzan a darse cuenta de la dimensión de esta nueva situación. Algunos ayuntamientos, como el de Madrid, están ya trabajando sobre este tema. La Consejería de Políticas Sociales de la Comunidad de Madrid está elaborando en la actualidad un proyecto transversal para abordar este asunto, según fuentes de este departamento. El objetivo del mismo es coordinar a los diferentes actores implicados, administraciones, agentes sociales, familiares y profesionales, para colaborar conjuntamente y ofrecer soluciones y una red de recursos a los mayores que se sientan solos.\nTambién hay otras asociaciones y organizaciones que trabajan hace más tiempo en este terreno. Es el caso de Grandes Amigos, una ONG con presencia en Madrid, Galicia y País Vasco, que desde hace 16 años se dedica al acompañamiento afectivo a personas mayores. Cuentan con un equipo formado por 19 profesionales y 900 voluntarios que ofrecen su ayuda a 850 mayores a través de distintos programas.\n“Trabajamos desde la proximidad en los barrios con visitas a pisos o residencias y también ayudándoles a salir de sus domicilios”, cuenta Mercedes Villegas, directora de Grandes Amigos. Esta actividad se organiza en cuatro ejes. El primero se centra en campañas de sensibilización “para romper los estereotipos sobre la vejez”.\nEl segundo es el acompañamiento con visitas a pisos o residencias con un voluntario dos horas a la semana, para “establecer vínculos de amistad, que es la mejor manera de paliar la soledad”, dice Villegas. El perfil de este son mujeres mayores de 80 años que vive sola y que tiene dificultades para salir de casa. También hacen actividades de socialización en las que van por barrios, con salidas culturas, quedar a tomar café o merendar, etc. Las proponen los voluntarios o las mismas personas mayores.\nEl último programa es el de prevención para la soledad que se llama Grandes vecinos. “Los participantes se coordinan en el acompañamiento de los mayores o las actividades que proponen”, señala la directora de la ONG, que define este plan como “una red de solidaridad vecinal”. Aquí se busca a personas activas de 65 años que no están solas, pero que “van perdiendo su red social y para prevenir el aislamiento”.\nUn posible candidato para este último sería Juan José, de 62 años. Está separado y vive solo, pero no siente la soledad. “Hay que saber gestionarla”, asegura y cuenta su día a día en la que aparecen muchas actividades como leer la prensa, ir al gimnasio, quedar con amigos, internet...Para él la soledad no es una cuestión de sexo, aunque reconoce que los hombres son menos hábiles en cuestiones de la casa. Pone el acento en que “la persona sea activa, de la alegría de cada uno”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": [], "newspaper": "elpais"}