{"id": "a8eb8aae-5353-44e4-464d-0be071e427bd", "content": "Francia, Alemania y Reino Unido instan a Irán a revertir violaciones del acuerdo nuclear\n\nEuropa no oculta su “preocupación extrema” por los pasos que Irán ha dado en los últimos días para reducir sus compromisos nucleares. Los ministros de Relaciones Exteriores de Francia, Alemania y Reino Unido lanzaron este lunes una advertencia conjunta a Teherán para que dé marcha atrás de inmediato a la reanudación de las actividades de enriquecimiento de uranio que contravienen el acuerdo internacional de 2015. Un pacto que, pese al abandono de Estados Unidos, París, Londres y Berlín siguen intentando salvar. Pero el tiempo de las advertencias se está agotando, subraya al mismo tiempo Europa, que se muestra dispuesta a volver a discutir las sanciones que decidió eliminar hace cuatro años si Teherán no enmienda su camino.\n“Instamos a Irán a revertir todas las medidas incompatibles con el acuerdo nuclear”, dicen los ministros Jean-Yves Le Drian, Heiko Maas y Dominic Raab en un comunicado conjunto firmado en París y suscrito también por la alta representante de la Unión para la Política Exterior, Federica Mogherini.\nLa reanudación de las actividades de Irán en la planta subterránea de enriquecimiento de uranio de Fordow, confirmada este lunes por el Organismo Internacional de la Energía Atómica (OIEA), “es contraria a las disposiciones claras” del acuerdo de 2015 sobre Fordow y tiene “consecuencias potencialmente graves en materia de proliferación”, advierten.\nIrán empezó esta semana a inyectar gas en 1.044 centrifugadoras de Fordow y a enriquecer uranio a unos niveles similares a los alcanzados antes de la firma del pacto nuclear, que establecía que esa planta fuera un centro de tecnología nuclear y física en vez de una planta de producción de uranio enriquecido.\nSegún enumeran los ministros europeos, Teherán está excediendo el almacenamiento máximo permitido de uranio bajamente enriquecido, así como los límites de enriquecimiento máximo permitidos. Tampoco está respetando los límites establecidos por el acuerdo de 2015 entre el llamado Grupo 5+1 (Estados Unidos, Rusia, China, Francia, Reino Unido y Alemania) e Irán en materia de actividades de investigación y desarrollo nuclear.\nEn su comunicado, los ministros recuerdan que los países europeos han “cumplido por completo” sus compromisos dentro del acuerdo nuclear, incluido el levantamiento de sanciones negociado. “Ahora resulta de vital importancia que Irán cumpla sus compromisos y trabaje con todos los participantes del acuerdo para reducir tensiones”, agregan. Una vez más, manifiestan su disposición a “continuar los esfuerzos diplomáticos” para estabilizar la situación “en interés de preservar la paz y seguridad internacionales”.\nPero su paciencia no es ilimitada y, subrayan, no se descarta “considerar todos los mecanismos” que incluye el acuerdo de 2015, incluido el de resolución de disputas por el que podrían volver a imponer sanciones de ser necesario. “Estamos en contacto con los otros participantes en el acuerdo en este sentido”, añaden.\n“Irán tiene que volver a sus compromisos” de 2015, había subrayado horas antes el ministro alemán Maas, al inicio de una reunión de sus colegas de Exteriores de la UE donde el programa nuclear iraní ocupó buena parte de su agenda. “Si no, nos reservaremos el derecho de usar todos los mecanismos especificados en el acuerdo” para la reimposición de sanciones, adelantó ya, según Reuters.\nTambién Mogherini, en su papel de coordinadora de la comisión conjunta de seguimiento del pacto, dijo estar contactando con todos los participantes \"para discutir los próximos pasos y el seguimiento basados en el informe del OIEA\", sin descartar una reunión de esa comisión. Aunque en la reunión de Bruselas este lunes no se discutieron sanciones, la alta funcionaria europea reconoció que “cada vez es más difícil” salvar el acuerdo, informa Efe.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Acuerdo nuclear Irán", "Tratado nuclear", "Programa nuclear Irán", "Seguridad nuclear", "Tratados desarme", "Armas nucleares", "Tratados internacionales", "Energía nuclear", "Francia", "Reino Unido", "Alemania", "Relaciones internacionales", "Armamento", "Europa occidental", "Centroeuropa", "Defensa", "Europa", "Relaciones exteriores", "Energía"], "newspaper": "elpais"}