{"id": "a8ecb495-a81d-4dcc-5684-57b8bad0e047", "content": "Cuba retirará a sus médicos y colaboradores de Bolivia por el “acoso y maltrato” de las nuevas autoridades\n\nEl deterioro de la situación en Bolivia tras la salida del país de Evo Morales alcanza ya a La Habana. La detención de cuatro colaboradores de la salud cubanos en la ciudad de El Alto, vecina a La Paz, el pasado jueves, provocó este viernes la decisión de Cuba de retirar a todos los médicos y cooperantes que trabajan en el país sudamericano, alrededor de 725 personas. Mientras, el presidente cubano, Miguel Díaz-Canel, denunciaba en su cuenta de Twitter el inadmisible “acoso y maltrato” sufrido por los colaboradores y alentado, dijo, por “irresponsables expresiones anticubanas y de odio, la mentira, las difamaciones e instigaciones a la violencia”.\nLas nuevas autoridades bolivianas acusaron a los cuatro cooperantes de financiar y apoyar las protestas que tienen lugar en Bolivia, tras detenerlos con una fuerte suma de dinero. La cancillería cubana de Exteriores asegura que todo es una campaña para incitar “a la violencia contra el personal de la salud” de la isla, y que no es casualidad que coincida con los argumentos expresados desde “cuentas de dudosa procedencia y perfiles falsos” en las redes sociales.\nCuba afirma que los cuatro colaboradores fueron detenidos por la policía “cuando se trasladaban hacia su local de residencia con el dinero extraído de un banco para pagar servicios básicos y alquileres de los 107 miembros de la Brigada Médica en esa región”. La Habana rechaza rotundamente que el dinero estuviera destinado a financiar ningún desorden, y asegura que la policía y las autoridades visitaron “las sedes de la Brigada Médica en El Alto y La Paz y corroboraron, a partir de documentos, nóminas y datos bancarios, que la cifra de dinero coincidía con la cantidad extraída regularmente todos los meses”.\nPara La Habana, todo es parte de un intento interesado de desacreditar a la misión médica cubana y generar un ambiente adverso en torno a los colaboradores, por lo que anunció la retirada inmediata de todos ellos para garantizar su seguridad. “Los millones de bolivianos que han recibido la altruista atención de los cientos de médicos cubanos conocen perfectamente que las mentiras no podrán ocultar la meritoria contribución y noble propósito de nuestros profesionales de la salud”, señala la cancillería en un comunicado.\nEl canciller de Exteriores, Bruno Rodríguez, pidió la \"inmediata liberación” de los detenidos y garantías para que el personal cubano en Bolivia pueda regresar a la isla de modo seguro. La tarde del viernes, La Habana denunció que otras dos personas habían sido detenidas en La Paz: la coordinadora de la brigada médica cubana en Bolivia, Yohandra Muro, y el responsable de logística, Jacinto Pérez. Cuba demandó a las autoridades bolivianas que \"garanticen la integridad física de cada uno de los colaboradores cubanos, de acuerdo con las responsabilidades adquiridas por el Estado boliviano con la seguridad y protección de los colaboradores”.\nDesde que Evo Morales llegó al poder en 2006, el Gobierno cubano fue uno de sus más firmes aliados en la región. Bajo la presidencia de Morales, ambos países firmaron diversos acuerdos de colaboración médica y en otras esferas que posibilitaron el trabajo de miles de cooperantes cubanos en tierras bolivianas en los últimos años. La Habana consideró lo sucedido en Bolivia el pasado 10 de noviembre un “golpe de Estado”, y se sabía que las relaciones entre ambos países se deteriorarían con las nuevas autoridades, aunque nadie pudo prever que los acontecimientos se desarrollarían tan rápido.\nLa retirada de los médicos del país andino se produce pocos días después de que Ecuador, bajo la presidencia de Lenin Moreno, decidiera cancelar los contratos a 400 médicos cubanos. Hace poco más de un año fue el Brasil de Bolsonaro el que terminó con la colaboración médica cubana por diferencias políticas, lo que provocó el regreso de 8.000 profesionales de la salud a la isla. El ministerio cubano de Salud, a raíz de la cancelación por Ecuador del programa de colaboración médica con similares argumentos a los de las nuevas autoridades de Bolivia, culpó a Estados Unidos de intentar “sabotear” y “desacreditar” el prestigio de la cooperación médica cubana en Latinoamérica.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Evo Morales", "Miguel Díaz-Canel", "Bruno Rodríguez", "Cuba", "Bolivia", "Crisis políticas", "Caribe", "Médicos", "Personal sanitario", "Latinoamérica", "Sudamérica", "Conflictos políticos", "América", "Sanidad", "Salud", "Política"], "newspaper": "elpais"}