{"id": "a8f061f3-863a-4333-7781-e6d4d77fd83d", "content": "Teoría totalitaria de la literatura\n\n\"Hay algo muy atractivo en decir a los demás lo que tienen que hacer”, escribió Doris Lessing, que en octubre habría cumplido 100 años. Para la autora de El cuaderno dorado,la corrección política tiene sus virtudes: en primer lugar, “obliga a reexaminar posturas”. Pero también presenta peligros: “el sector lunático enseguida deja de ser un mero sector; el rabo empieza a menear el perro. Por cada persona que recurre con sensatez a la idea de lo políticamente correcto para analizar las cosas que damos por supuestas, hay 20 agitadores a quienes lo que los mueve es el ansia de poder”. Temía que no tardarían en aparecer “grupos y conciliábulos de cazadores de brujas”, que “acusan a sus víctimas de racistas o de ser más o menos reaccionarias”.\n“El totalitarismo no es solo el infierno, sino también el sueño del paraíso: el antiquísimo sueño de un mundo en el que todos vivimos en armonía, unidos en una sola voluntad y una sola fe comunes, sin guardarnos ningún secreto unos a otros”, le decía Milan Kundera a Philip Roth.\nRoth fue criticado por lo que ocurría en sus ficciones: le acusaban de ser desleal con los demás judíos o de presentar personajes femeninos negativos. Al autor de La mancha humana le gustaba hablar del juicio a Yuli Daniel y Andrei Sinyavsky, que fueron condenados a prisión por “difamar” al régimen soviético con sus obras literarias. En su alegato, Sinyavsky dijo: “Quiero repetir unos argumentos sobre la naturaleza de la literatura. Lo más rudimentario de la literatura —aquí empieza todo— es que las palabras no son hechos”.\nEl poeta Charles Simic ha bosquejado una “teoría totalitaria de la literatura desde Platón hasta la Inquisición, Stalin y todos sus seguidores”. Entre sus características están la “separación entre contenido y forma, ideas y experiencia. La literatura es en primera instancia contenido”. Para los seguidores de esta teoría, “el contenido necesita ser desenmascarado y expuesto como lo que es en realidad”, y “la literatura es una forma inteligente de propaganda al servicio de una causa determinada”. Según esa visión, “la literatura en sus propios términos es socialmente peligrosa. El arte puro es una blasfemia contra la autoridad”. Por eso, “no se debe confiar jamás en el poeta y el escritor. Sí en el crítico y el censor por su vigilancia constante”: ellos saben más que nosotros y nos protegen de las palabras peligrosas. @gascondaniel\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Philip Roth", "Doris Lessing", "Totalitarismo", "Escritores", "Ideologías", "Literatura", "Cultura", "Política"], "newspaper": "elpais"}