{"id": "a8f367ee-8770-48a2-5537-12e3e4e432d6", "content": "El Gobierno habla ya de reformar la Constitución para evitar nuevos bloqueos en vísperas de las segundas elecciones de 2019\n\nSe recupera así la idea lanzada por Sánchez de proceder a la revisión del artículo 99 de la Carta Magna\nEl Gobierno de Pedro Sánchez está en funciones y camino de las urnas pero ello no impide que en la catarata de reproches cruzados por el fracaso de sustanciar una investidura, introduzca la variable de la reforma constitucional como \"herramienta para evitar que una minoría pueda imponer un bloqueo\", en palabras de la titular de Hacienda María Jesús Montero.\nSe recupera así la idea lanzada por Sánchez de proceder a la revisión del artículo 99 de la Carta Magna a fin de impedir que se obstaculice la investidura de quien ha ganado unas elecciones aunque, como es el caso actual, sus apoyos estén muy lejos de la mayoría absoluta.\nMontero ha argumentado que el engranaje institucional español está pensado para el bipartidismo de manera que, ahora, dada la pluralidad de formaciones parlamentarias se demuestra ineficaz para \"evitar que una minoría se crea con derecho a imponer vetos\". \"El Estado de Derecho\", ha añadido en conversación con los periodistas en el Congreso, \"no tiene herramientas para evitar bloqueos; en su momento propondremos cambiarlo\".\nLa ministra de Hacienda en funciones ha sido, no obstante, la única miembro del Gobierno, que ha reconocido la necesidad de hacer \"autocrítica\". \"Todos los partidos tienen que hacerla\", ha asegurado tras admitir que \"entiende\" que ahora se achaquen culpas a quien tenía más liderazgo. En su opinión, si algo hay que lamentar de la estrategia desplegada por el PSOE es el hecho de no haber negociado primero \"políticas y programa\" con Unidas Podemos en lugar de reparto de carteras y cuotas de poder.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo que hay que hacer es cambiar la Ley electoral y que todos los votos valgan lo mismo sean de sean..", "date": "09/19/2019, 19:01:45", "tags": ["Investidura del presidente", "Artículo 99 Constitución"], "newspaper": "elmundo"}