{"id": "a8fe7065-f164-474c-7c75-fc3fefa1f849", "content": "Los Premios Princesa de Asturias reconocen historias de luchadores\n\nEl conocimiento es toda una aventura. Lleva a ir más allá de los límites, asomarse a lo desconocido. “Hechos no fuisteis para vivir como brutos”, afirmaba en la Divina Comedia Ulises, cazador por excelencia del saber. Y, fieles a esa consigna, los Premios Princesa de Asturias han encumbrado hoy viernes a un grupo de valientes: navegantes hacia un mundo mejor, expertos en la superación. De los códigos literarios, la escuela tradicional, el dolor, el cambio climático, el machismo o lo que se les plante delante. No hay barreras que les asusten. Solo las conciben, si acaso, para descubrir qué hay detrás.\nSiri Hustvedt, premiada de las Letras, siempre mezcla en su escritura formas distintas, porque cree que una sola no basta para “abarcar la complejidad de la vida”. “Debemos aprender que la autoridad y la sabiduría vienen en muchos formatos, sexos, colores, formas y tamaños”, aseguró. Frente a los lemas simplones que seducen a las urnas y rechazan al otro, la estadounidense abanderó la diversidad y la curiosidad, los libros y la memoria. Invitó a complicarse la vida, a rehuir “las emociones ramplonas y las respuestas fáciles”. Pidió pensar, en definitiva, más allá.\nLos otros premiados también lo hacen. La ciudad polaca de Gdansk, celebrada por la Concordia, se ha levantado cada vez que la historia la golpeaba: la Segunda Guerra Mundial, el autoritarismo comunista o el reciente asesinato de su alcalde Pawel Adamowicz. Peter Brook marcó la hoja de ruta al teatro del siglo XX, los estudios de Alejandro Portes combaten con datos los fantasmas xenófobos que rodean la inmigración y la esquiadora Lindsey Vonn —que hoy también celebraba su cumpleaños— desafiaba las montañas a 150 Km/h con las rodillas destrozadas por las lesiones. Individuos excepcionales todos ellos. Pero seres humanos, al fin y al cabo.\nEs decir, hombres y mujeres. Juntos, porque los premiados recordaron que los avances se logran de la mano. La fundación que ahora dirige Vonn está volcada en el empoderamiento femenino. Y Hustvedt dedicó su galardón “a todas las niñas que leen muchos libros sobre un sinfín de temas, piensan, preguntan, dudan, imaginan y se niegan a estar calladas”. A saber si la joven Sultana, allá por EE UU, la estaría escuchando. A ella, en concreto, no pudo detenerla ni un régimen.\nSus notas eran brillantes, pero su sexo, en Afganistán, la obligó al silencio. Cuando los talibanes prohibieron la escuela a las chicas, terminó encerrada en casa, “cocinando y limpiando todos los días más de 10 horas”, como contó el matemático Salman Khan en su discurso. “Su cuñado vio que tenía curiosidad y le regaló un ordenador”, continuó el Princesa de Asturias de Cooperación Internacional. Ahí descubrió la academia gratuita online con la que Khan ha atraído a 100 millones de alumnos desde 2009. Y se atrevió: estudió, aprendió, viajó a Pakistán para superar una prueba de acceso a universidades de EE UU. Hace dos años, al fin obtuvo un permiso de asilo. “Acaba de pasar el verano investigando sobre computación cuántica”, aclaró Khan. El ingeniero subrayó que la Tierra está llena de tesoros como Sultana, pero muchos están escondidos: “Imaginen un mundo donde cada niño verdaderamente tenga acceso a una educación de calidad y gratuita”.\nLa enseñanza es también una de las misiones del Museo del Prado, Princesa de Asturias de Comunicación y Humanidades. Pero no la única: la pinacoteca quiere asombrar, explicar, fascinar. Y alguna tarea menos visible, como la que simbolizaba la presencia en la ceremonia de Laura Fernández Díaz, jefa de vigilantes de sala del museo. El presidente de su patronato, Javier Solana, cree que el museo también debe unir: “Nuestro gran país se vuelve siempre más universal, libre y tolerante cuando se contempla a sí mismo en las obras maestras del Prado”. Quizás aludiera, de paso, a la actualidad. Porque unos 900 kilómetros separan Oviedo y Barcelona, pero hoy la distancia se medía en años luz. Mientras Asturias ovacionaba a los reyes y sus hijas y los acariciaba con las banderas de España colgadas frente al Teatro Campoamor, miles de catalanes volvían a invadir las calles para protestar contra la sentencia del procés. Mismos minutos, mismo país. Y, sin embargo, dos universos distintos.\nLa gala prefirió centrarse en lo suyo. Los ecos de la huelga independentista no entraron en el Campoamor. La princesa Leonor, a sus 13 años, fue aplaudida de pie tras sus primeras palabras oficiales. Algunos, entre el público, se animaron a gritar: \"¡Viva España! ¡Viva el Rey!\". Y el propio Felipe VI dejó a un lado noticias y expectativas: su discurso fue un largo abrazo a Leonor. De Rey a Princesa. De padre a hija.\nDon Felipe también definió a los premiados como “personas que abren nuestra cultura y trazan nuestro rumbo hacia nuevos horizontes”. Cada uno a su manera, pero con mensajes parecidos: aunque a veces cueste verlo, el futuro está ahí. Exige, sin embargo, coraje y unión. “Todos estamos hechos con los mismos átomos”, subrayó la bióloga Sandra Myrna Díaz, Princesa de Asturias de Investigación Científica y Técnica junto con Joanne Chory. Y trazó un hilo que conecta los bisontes de Altamira, los cuadros de Goya, García Lorca, Miguel Hernández y hasta tigres, lombrices o tomates. “En este maravilloso entremezclarse, el alquimista supremo son las plantas”, sentenció la estudiosa. Y de ahí creen las dos científicas que hay que partir para salvar el barco, “el tapiz”, como lo llamó Díaz, que todos habitamos: estamos a tiempo, según la bióloga, pero a condición de trabajar codo con codo.\nUna vez más, la ceremonia parecía decir que las diferencias nunca restan: al revés, suman. En la ciudad de las estatuas, donde el transeúnte se cruza a diario con Woody Allen o La Regenta, los Princesa de Asturias juntaron palabras para el futuro tan sólidas como ese bronce. Al final, puede que el mejor resumen siempre estuviera ahí, ante la entrada del Teatro Campoamor. Es otra escultura de Oviedo. Se titula Esperanza caminando.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": ["Reina Letizia", "Siri Hustvedt", "Peter Brook", "Lindsey Vonn", "Gdansk", "Premios Princesa de Asturias", "Princesa de Asturias", "Museo del Prado", "Polonia", "Fundación Princesa de Asturias", "Premios", "Felipe VI", "Museos", "Fundaciones", "Familia Real", "Jefe de Estado", "Instituciones culturales", "Cambio climático", "Casa Real", "Eventos", "Problemas ambientales", "Cultura", "Sociedad", "Política", "Medio ambiente"], "newspaper": "elpais"}