{"id": "a8fe7082-6e30-4eeb-7832-a4da6015d5f5", "content": "Liliputia revisitada\n\nHay historias que nacen para no ser creídas y casi siempre parecen la metáfora de algo. He aquí una de ellas: en 1904, el promotor William H. Reynolds diseñó en Coney Island, Nueva York, el parque de atracciones más enloquecido del mundo y le dio el pomposo nombre de Dreamland. Rem Koolhas relata en su Delirious New York que a principios de siglo el parque contaba, entre otras atracciones, con un edificio donde los visitantes podían ver decenas de bebés (reales) en incubadoras, una réplica gigante de los canales de Venecia y hasta una simulación de viaje submarino. La joya de la corona, sin embargo, era toda una ciudad llamada Liliputia o Midget City. Diseñada a escala —reproducía las calles de Núremberg en el siglo XV—, Liliputia era la ciudad —real y fingida a la vez— de más de 300 enanos que Reynolds había reclutado por todo el país. Los enanos de Liliputia tenían su propio Parlamento, playa con salvavidas y hasta un parque de bomberos en el que cada dos horas —durante el horario de visita del parque— se aplacaba un falso miniincendio. Los visitantes podían pasear por las calles de Liliputia, asomarse sobre sus tejados con solo ponerse de puntillas y maravillarse ante la eficacia con la que aquellos bomberos salvaguardaban sus pequeñas casas de las llamas. Un gesto auténtico —ya que implicaba todos los movimientos que habrían sido precisos para apagar un incendio real—, pero falso a la vez, porque estaba vaciado de contenido: las llamas no eran de verdad, el peligro no era real, la muerte no era posible. Al no haber un verdadero incendio, los bomberos enanos exhibían solo el “espectáculo” de su extinción. Durante los años de actividad del parque, los bomberos de Liliputia aplacaron unos 3.000 fuegos falsos para diversión de los visitantes de Dreamland, hasta que la noche del 27 de mayo de 1911 un fallo eléctrico al que siguió la negligencia de un obrero provocó un verdadero incendio en una tracción llamada irónicamente “La puerta del infierno”. En pocos segundos la situación ya era incontrolable y en apenas seis horas el parque estaba reducido a cenizas. Aunque no en su totalidad. Un pequeño grupo de bomberos acostumbrado a apagar fuegos falsos había conseguido salvar de las llamas una pequeña porción de su escenario y, a la vez, su ciudad: Liliputia. El gesto falso se había vuelto, por fin, auténtico.\nMientras leía esta delirante fábula de los bomberos de Liliputia no podía dejar de pensar en algunos conocidos políticos progresistas y en la forma en la que —al igual que los visitantes de Dreamland— damos por descontado que sus gestos son falsos y sus intentos de diálogo poco más que la “carcasa” del gesto que tendría el verdadero diálogo, en la forma en la que sabemos, y ellos saben que sabemos, que no habrá pacto que valga y que de momento solo están preocupados en que sea verosímil su espectáculo externo. Resulta difícil tener un gesto auténtico cuando las llamas son papel pintado, no hay héroe que valga cuando todo el mundo sabe que el niño al que hay que salvar es un muñeco. Y, sin embargo, aquí —a diferencia de los obreros de Liliputia—, la inminencia del incendio es tan real que hasta tiene fecha en el calendario. Esperemos al menos que, al igual que los bomberos de Liliputia, también nuestros políticos obren el milagro de llenar de contenido el gesto que han realizado fingidamente en tantas ocasiones. Si no nos ha salvado la verdadera voluntad política, recemos para que al menos nos salve el miedo a las llamas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/21/2019, 19:01:45", "tags": ["Opinión", "Investidura parlamentaria", "XIII Legislatura España", "Parques temáticos", "Legislaturas políticas", "Congreso Diputados", "Parques atracciones", "Parlamento", "Gobierno", "Turismo", "Política"], "newspaper": "elpais"}