{"id": "a8ff7d08-f508-4662-589d-4ac7bab1c0f2", "content": "Correos lanza una oferta de empleo para incorporar 4.055 trabajadores\n\nCorreos ha puesto en marcha su anunciada oferta de empleo correspondiente a este año, por la que incorporará 4.055 nuevos trabajadores laborales fijos en su mayor proceso de selección desde 2004, según informa la compañía postal pública y el sindicato Comisiones Obreras.\nLos nuevos empleos ofertados se reparten por todas las provincias del país, con 225 en Valencia y 156 en Alicante. El grueso, unos 2.818 puestos, se destinará a funciones de cartero de reparto, otros 725 para agente de clasificación postal y los 662 restantes, a personal de atención al cliente.\nLa empresa pública pone así en marcha el proceso de selección de la oferta de empleo anunciada el pasado mes de febrero, con la apertura este lunes, 30 de septiembre, del plazo para presentar candidaturas para participar en el proceso de selección, que se extiende hasta el próximo 10 de octubre. Correos aborda la nueva oferta de empleo después de que el pasado 1 de marzo comenzaran a trabajar en la empresa los 2.295 nuevos trabajadores fijos, más la mitad de ellos carteros, seleccionados en la oferta de empleo y consolidación de puestos temporales resuelta el pasado año.\nCorreos incorpora todos estos nuevos trabajadores en función de la tasa de reposición de plantilla que anualmente le conceden los presupuestos y en virtud del acuerdo que la compañía alcanzó con sus sindicatos el pasado mes de diciembre por el que se comprometió a generar un total de unos 11.200 empleos fijos hasta 2020.\nAsí, los 2.295 trabajadores que están a punto de pasar a formar parte de la plantilla de Correos son los correspondientes a la tasa de reposición que se concedió a la empresa el año 2016, si bien el proceso de selección se demoró y se realizó el pasado año. De igual forma, los 4.055 empleados que el operador postal seleccionará este año son los derivados de las tasas de reposición de los años 2017 y 2018.\nNo obstante, Correos ha decidido acometer conjuntamente las ofertas de empleo correspondientes a los dos años anteriores, unificándolas en un solo proceso \"por razones de eficiencia, interés general y de racionalidad de procesos\", según explicó en su momento la empresa.\nAsí, del total de 4.055 nuevos empleados que la sociedad seleccionará este año, 1.869 corresponden a la tasa de reposición de 2017 y otros 1.612 trabajadores, a la de 2018.\nLos 574 puestos restantes son fruto de dicho acuerdo laboral alcanzado con los sindicatos, en concreto, del plan de estabilización de 4.574 empleos que la sociedad se ha comprometido a acometer en el periodo 2018-2020.\nMadrid y Barcelona concentran el mayor número de plazas en la nueva oferta, con 831 y 626 puestos, respectivamente, por delante de Valencia (225 puestos), Sevilla (190) y Alicante (156).\nCorreos acomete estas reposiciones y refuerzos en su plantilla, una de las mayores del país, en tanto aborda un nuevo plan estratégico centrado en la internacionalización, en reforzar su posición como agente logístico de compras en línea y en ampliar la diversificación de sus oficinas a nuevas funciones.\nEn un comunicado, CC. OO. instó a la sociedad postal a \"seguir en esta línea de cumplimiento de compromisos\" para, con las convocatorias acordadas y pendientes para los dos próximos años recuperar los 15.000 empleos que, según el sindicato, se perdieron durante la crisis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Correos", "Oferta pública empleo", "Oposiciones", "Mensajería", "Empleo público", "Empresas públicas", "Empleo", "Sector público", "Empresas", "Economía", "Trabajo", "Comunicaciones", "Administración pública"], "newspaper": "elpais"}