{"id": "a910b707-8be4-41ac-5516-a76b02318bba", "content": "La Real apabulla al Atlético en el estreno de Anoeta\n\nFINALIZADO\nEl Atlético de Madrid ya flojeó muchos minutos contra al Eibar, aunque en unos instantes finales intensos, Thomas resolvió en el descuento, pero frente a una Real Sociedad de estreno, hecha un pincel, se descosió por completo. El rol de líder no le ha servido al equipo de Simeone para intimidar a un equipo que ilusiona a su afición en el reencuentro.\nHan querido envolver Anoeta para regalo, pero no les ha dado tiempo todavía a cubrir todo el estadio con los paneles de color azul, y así se lo entregaron a quienes acudieron al estreno que, de todas formas, preferían más el contenido que el continente. Y eso encontraron. El nuevo Reale Arena, –con récord de asistencia a un partido de fútbol en San Sebastián–, todavía a falta de los detalles, ha quedado bien, es verdad. Qué lejos queda el viejo campo de Atocha con sus aromas del mercado de frutas; que lejos quedan también las pistas de atletismo, y qué cerca está ahora el césped. Cómo suena el orfeón txuriurdin, y qué bien lucen las miles de banderas que se repartieron para el retorno.\nPero el contenido es lo que importa, no la parafernalia que le rodea, y está la Real empeñada en encontrar su identidad a través del fútbol, y el Atlético de Madrid no es, precisamente, el rival ideal para destapar el frasco de perfume. Los partidos frente al equipo de Simeone, tienen, más bien, olor a linimento, ese aroma profundo que impregnaba los vestuarios del viejo Atocha, de incómodas bancadas de madera, como de vagón de tercera.\nNada es cómodo ante el Atlético, que amenaza con el despliegue de Diego Costa, Vitolo o Joao Félix a la menor distracción, aunque en la primera parte, el portugués estuvo espeso y se quedó sin respuestas un par de veces al borde del área.\nPercutía la Real contra una muralla colchonera con más desajustes defensivos de los habituales, que desesperaban a Oblak entre los palos y a Simeone, al borde del área técnica. Enfrente Odegaard, que es un futbolista con la capacidad de abducir al rival que le mira a los ojos, se permitió un par de detalles. El noruego combina bien con Oyarzabal y Portu. Las piezas encajan.\nCon el marcador sin estrenarse, se marchó al vestuario más contenta la Real que el Atlético, un equipo con demasiados interrogantes. Con 45 minutos consumidos, los visitantes se sentían incómodos ante una Real más intensa. Tanto, que Simeone decidió dejar en la caseta a Lemar y plantar en el césped a Marcos Llorente para reforzar el medio campo. Poco después movió su segunda pieza: Correa por Joao Félix, perdido sobre el césped, pero que, tras un pase de Trippier, había tenido un minuto antes la mejor opción rojiblanca.\nPero la medicina de Simeone tuvo efectos secundarios en forma de mareos y visión borrosa, cuando Oyarzabal se permitió un lujo en medio campo que le aclaró el camino a Mikel Merino. Su pase a Odegaard lo recibió el noruego como un veterano. Buscó espacio en el área entre la espesura, y cuando lo encontró, disparó. Su remate golpeó en Savic y batió a Oblak.\nEn pleno chute de euforia, una falta en el lateral, lanzada por Odegaard, la tocó de cabeza Isak. Oblak la despejó en corto y entró el recién llegado Monreal para marcar el segundo de la Real. El guardameta recibió el impacto del balón en pleno rostro, y después de ser atendido varios minutos, tuvo que dejar el partido, que casi se acabó ahí, a pesar de un par de sustos de Vitolo y Giménez que destaparon al mejor Moyá, que parece el portero de Imanol pese a la llegada de Alex Remiro. Los mejores minutos visitantes le llegaron con el marcador en contra, pero entonces se encontraron a una Real eufórica, que no permitió más alegrías que las justas. El Atlético se lo tendrá que hacer mirar antes del partido ante la Juventus.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Liga Santander", "Real Sociedad", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}