{"id": "a9186c9b-bfaf-46ef-66c4-1c8250b21ff0", "content": "UE, emigrantes y el “interés de la justicia”\n\nMiles de personas, sin futuro en sus países de origen, destinadas a morir de hambre o por violencia armada, aquellos a quienes Frantz Fanon denominaba “condenados de la Tierra”, se lanzan al Mediterráneo a la búsqueda de Europa. Provienen de Estados fallidos del sur global, carentes de ley, en permanentes guerras tribales o sectarias, donde hombres, mujeres y niños son objeto de inacabable violencia, asesinatos masivos o de un bandidaje sin cuartel.\nPalestina, nostalgia de la flor de azahar\nAustria no tiene razón\nLa paz en la península corana ha de ser justa\nPero la Europa que esos desheredados de la historia ansían se halla profundamente dividida sobre cómo hacer frente a los que huyen de sus devastadas sociedades. Una Europa de la que ya en 2016 el presidente Juncker dijo que “se encuentra en una crisis existencial..., nunca antes había visto que hubiera tan pocas cosas en común entre nuestros Estados miembros”. Fragmentación y opiniones enfrentadas de los Estados ante la crisis migratoria, que yo preferiría denominar crisis europea ante el fenómeno migratorio forzoso.\nEsa crisis existencial incluye el derrumbe de los valores, principios y deberes, específicamente el de la solidaridad, que está dañando, quizás irreversiblemente, el espléndido proyecto europeo. Angela Merkel lo manifestó meridianamente en agosto de 2015: “Si Europa fracasa en la cuestión de los refugiados, si se rompe el estrecho lazo con los derechos civiles universales, ya no estaremos ante la Europa a la que aspirábamos”. Obviamente, la canciller aludía a los valores y principios que durante años han sido consustanciales con la naturaleza de la Unión, explicitados en el artículo 2 del Tratado de la Unión Europea: “La Unión se fundamenta en los valores de respeto de la dignidad humana, libertad, democracia, igualdad, Estado de derecho y respeto de los derechos humanos”.\nUn colectivo de juristas ha denunciado la política migratoria de la UE por crímenes de lesa humanidad\nHastiados de la dejación europea de los mencionados valores, distintas organizaciones, movimientos y sociedad civil que mantienen, impulsan y pretenden impedir la desaparición de los mismos, han reaccionado. En junio, un colectivo de juristas ha denunciado la política migratoria de la Unión Europea (UE) ante el Tribunal Penal Internacional (TPI) en cuanto causante de crímenes de lesa humanidad. Aporta pruebas que implican a funcionarios de la Unión y de diversos Estados miembros en la comisión de dichos crímenes, formando parte, según ellos, de una política premeditada para detener los flujos migratorios desde África a partir de 2014. Las pruebas —admisibles por la jurisdicción del TPI— incluyen la muerte por ahogamiento de miles de migrantes, el retorno forzoso de decenas de miles que intentaban huir de Libia y la complicidad en los delitos de deportación, asesinato, esclavitud, tortura, violación y otros actos inhumanos que tienen lugar en los campos de detención libios.\nNo ha sido el colectivo de juristas el único en denunciar las barbaridades perpetradas. Entre otros, lo han hecho las propias Naciones Unidas (Desperate and Dangerous: Report on the Human Rights Situation of Migrants and Refugees in Libya, 18-12-2018) y específicamente el relator especial del Consejo de Derechos Humanos (15-08-2017) y el relator especial sobre la tortura (26-02-2018), y aún más recientemente Human Rights Watch, en un informe asimismo escalofriante: No Escape from Hell. EU Policies Contribute to Abuse of Migrants of Libya (21-01-2019).\nEl TPI tiene la palabra sobre la perpetración de actos que desearíamos que no se produjeran en ninguna parte\nEl Tribunal está apoyado y en parte financiado por la propia Unión Europea a través de sus Estados miembros y comparte los mismos principios y valores que la Unión, razón por la que ambos firmaron en 2006 un acuerdo de cooperación y asistencia mutua, en virtud del cual la Unión debe defender y actuar conforme a los valores del Estatuto de Roma. Así las cosas, ¿actuará el Tribunal Penal Internacional imparcialmente en relación con la comunicación ante él presentada con el fin de investigar, enjuiciar y, en su caso, condenar a la Unión Europea? No creo que sería fácil para la Corte hacer oídos sordos. Precisamente esa proximidad jurídica, política y moral debe empujar a la Corte a examinar actos supuestamente delictivos sobre la base de pruebas fehacientes. Otra cosa son los impedimentos de forma —jurídicos— o de fondo —jurídico-políticos— con que pueda topar. Podría ser invocado el artículo 53c del Estatuto, que establece que “existen razones sustanciales para creer que, aun teniendo en cuenta la gravedad del crimen y los intereses de las víctimas, una investigación no redundaría en interés de la justicia”. El concepto “interés de la justicia”, nunca definido, es uno de los aspectos más complejos del Tratado. La mayoría de los analistas y de la doctrina estima que la vaguedad del concepto choca con los muy concretos criterios jurídicos que vertebran el Estatuto y sustentan la lucha contra la impunidad y los derechos de las víctimas a la verdad y la justicia. Podría asimismo darse el caso de que la política doblegara a la justicia y forzara a la Corte a rechazar una petición de investigación.\nAcaba de suceder. El Fiscal había solicitado investigar al Gobierno afgano, a los talibanes y a fuerzas norteamericanas y la CIA por supuestos crímenes de guerra, pero la Sala de Cuestiones Preliminares, amparándose en que tal actuación no iría “en interés de la justicia\", ha cerrado el caso (Tribunal Penal Internacional sobre la situación en la República Islámica de Afganistán, 12-04-2019).\nComo ciudadano europeo y antiguo eurodiputado he leído con dolor y preocupación los argumentos, hechos, datos y pruebas, con rigor presentados, que el colectivo de juristas expone en su comunicación de 244 páginas al Fiscal del Tribunal Penal Internacional. Estimo que en esas páginas no hay demagogia ni actitud antieuropea alguna. Es más, los autores se sinceran así: “Existe una dificultad psicológica en percibir a la Unión Europea —régimen plenamente democrático, quizás la comunidad liberal más desarrollada— como una organización criminal. Argumentarlo implica consecuencias materiales y riesgos profesionales. Resulta violento utilizar esa terminología respecto a personas que nos representan, pero sentimos también gravitar sobre nosotros un peso moral al ser ciudadanos de un espacio político convertido en perpetrador de actos que habríamos deseado no volvieran a suceder en ningún lugar del mundo y mucho menos en Europa” (página 214, punto 1007). El Tribunal Penal Internacional y la Unión Europea tienen la palabra.\nEmilio Menéndez del Valle es embajador de España y antiguo eurodiputado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/24/2019, 19:01:45", "tags": ["Opinión", "Elecciones europeas", "Elecciones", "Migrantes", "Unión Europea", "Migración", "Europa", "Organizaciones internacionales", "Demografía", "Relaciones exteriores", "Sociedad", "Política"], "newspaper": "elpais"}