{"id": "a91b53f4-d999-4936-7845-72e8febe0827", "content": "Los secretos de seducción de Ryan Reynolds\n\nHace unos años, los niños miraban western y fantaseaban con convertirse en el rudo sheriff o el forastero temerario encarnados por Clint Eastwood. Pero la sociedad cambia y, en plena era #MeToo, también los arquetipos de masculinidad. Los hombres ya no quieren sentirse obligados a ser valientes y duros. Ni siquiera los famosos. “Nunca he estado cómodo con ese tipo de hombre que tensa la mandíbula y mira de soslayo sin ninguna razón aparente, y que habla con voz profunda. No va conmigo y nunca irá”, confesó en una ocasión el actor Ryan Reynolds, embajador de la fragancia Armani Code Absolu.\n\nCon una salida cítrica en clave de mandarina verde y manzana, desde el corazón del aroma se abren paso la flor de azahar, la nuez moscada y las semillas de zanahoria, hasta llegar al haba Tonka y al ron, que le otorgan profundidad. Un contraste de amargos y dulces que enfatizan la dualidad del nuevo hombre, que puede ser tan seductor como sensible, tan irresistible como vulnerable. Tan Ryan Reynolds, vamos.\nEl canadiense es un claro ejemplo de ese nuevo modelo de lo masculino: sensible, irónico y seductor. Sensible como demuestra con sus declaraciones. Padre de tres hijos con la también actriz Blake Lively, en una entrevista aseguró que el mejor olor del mundo era la cabeza de un bebé, y que desearía que inventasen una forma de almacenarlo. Vamos, que no teme que le acusen de cursi.\nIrónico porque es capaz de reírse de sí mismo, como hizo con su participación en la película Linterna verde (2011), que cosechó malas críticas entre público y profesionales. ¿Su reacción? Un vídeo en el que Deadpool (interpretado por él mismo) le dispara mientras lee el guion y decide involucrarse en el proyecto. “De nada, Canadá”, dice tras matarle.\nSeductor como se aprecia en la campaña del perfume. Lanzada el pasado marzo, redefine el concepto de lo masculino, y enseña a un hombre (Ryan Reynolds) y una mujer (Elodie Yung) que colaboran para conseguir resultados, siempre con un toque divertido, sin tomarse la situación, ni a ellos mismos, demasiado en serio. La seducción del hombre no se construye con músculos y temeridad, sino con sencillez, humor y empatía. Y con un toque de Armani Code Absolu.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/10/2019, 19:01:45", "tags": ["Ryan Reynolds", "Perfumes", "Perfumes hombre", "Cine"], "newspaper": "elpais"}