{"id": "a92ad276-5d91-4993-619e-825d8b0f624d", "content": "Los delitos sexuales suben un 18,8% en el primer trimestre de 2019: 377 agresiones con penetración\n\nDel total de delitos sexuales, un 75% lo copan las agresiones. Bajan los relativos a la prostitución\nLos delitos sexuales tienen una tendencia creciente en los últimos años, con una especial incidencia en las agresiones, los casos que más preocupan a la sociedad en los últimos tiempos, sobre todo a raíz de la proliferación de manadas en distintos puntos de España. El último exponente ha sido el caso de Bilbao, en el que seis jóvenes fueron arrestados por violar a una chica de 18 años en un parque.\nLa polémica generada tras la puesta en libertad de cuatro de los detenidos y sus risas grabadas en un vídeo a la salida del juzgado han provocado la indignación de muchas asociaciones y también de los políticos. \nAyer mismo, la presidenta del PP de Vizcaya y portavoz en el Ayuntamiento de Bilbao, Raquel González, dijo que esta última violación grupal a una joven en Bilbao es «la guinda del pastel, asquerosa y deleznable» de la «inseguridad creciente», y denunció que los Menas (menores extranjeros no acompañados) están «descontrolados», aunque en este caso no son menores los detenidos, puesto que los seis tienen entre 18 y 36 años. Además, se ofreció al alcalde, Juan Mari Aburto, para solucionar el «crecimiento» de la delincuencia «con mano firme y fin del buenismo», informa Europa Press. González insistió en que «la delincuencia crece, llevamos ya este año un 40% más de agresiones sexuales y veníamos de un año que había subido un 68%» y se preguntó «cuál es el porcentaje al que se tiene que llegar para que esto pare».\nPero no sólo es Bilbao o el País Vasco donde han crecido las agresiones. Según los datos estadísticos del Ministerio del Interior, la tendencia desde 2012 es que aumenten los abusos y agresiones hasta copar el 75% de los delitos sexuales, mientras que el resto de tipologías, como la pornografía infantil, el acoso sexual o los delitos relativos la prostitución tienen una tendencia a bajar o, al menos, a no subir tanto. \nPor tomar los últimos datos, los del balance del primer trimestre de este año, se han registrado en toda España 377 delitos de agresión sexual con penetración (una menos que en el mismo periodo de 2018). Cataluña y Andalucía es donde más han subido estas agresiones, de 110 a 122 y de 40 a 54, respectivamente para los primeros trimestres de 2018 y 2019. \nEn el País Vasco, en cambio, este dato se ha reducido de 28 a 24, y lo mismo ha ocurrido con el resto de delitos sexuales en esta región, que han disminuido un 28% en los respectivos trimestres de 2018 y 19.\nSin embargo, en la cifra total nacional, este año ha habido un crecimiento del 18,8% en delitos sexuales en todo el territorio. Por usar las últimas cifras anuales disponibles, en 2012 se conocieron 9.008 delitos sexuales (1.280 de ellos agresiones con penetración), cuando en 2017 esas cifras fueron 11.692 y 1.382.\nEn cuanto a detenidos por violaciones o delitos similares, las cifras disponibles actualmente son de 2017: 1.089 arrestados por agresiones sexuales y 865 por agresión sexual con penetración. \nTambién se puede consultar en el ministerio el dato de menores de edad detenidos por estos delitos: 88 menores por agresión sexual (61 de ellos españoles, 27 extranjeros) y 52 por agresión sexual con penetración (41 españoles, 11 extranjeros).\nDe estas últimas cifras, cabe destacar que más de la mitad del total de menores fue arrestada en Andalucía y Madrid. En Andalucía, hubo 29 menores detenidos por agresión sexual y 15 por agresión con penetración, entre españoles y extranjeros. En Madrid, 18 y 15. Excepto un caso en Madrid de una joven, todos los menores arrestados eran varones.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n725 detenidos por agresiones hacia mujeres en España en lo que va de año: 630 de ellos inmigrantes", "date": "08/11/2019, 19:01:45", "tags": ["Agresiones sexuales", "Acoso sexual", "Pedofilia"], "newspaper": "elmundo"}