{"id": "a92e3389-e302-4ec3-7733-1c424255f8d1", "content": "El soberanismo llama a una Diada masiva para preparar la respuesta a la sentencia\n\nHacía muchos años que un Onze de Setembre no estaba pasado por agua. Este miércoles, la lluvia ha restado brillo a la tradicional ofrenda foral que las instituciones, los partidos y las entidades hacen ante la estatua de Rafael Casanova. Con todo, un mensaje sí ha quedado claro por parte de las formaciones independentistas: las manifestaciones de la Diada deben ser la antesala de la respuesta popular a la sentencia del juicio por el ‘procés’. El PSC y Units per Avançar fueron los únicos partidos constitucionalistas que participaron en el acto y desde allí pidieron un día nacional de Cataluña que supere los límites del independentismo e hicieron un llamamiento para buscar “nuevos consensos”.\nLa ceremonia ante el monumento, ubicado cerca del Arco del Triunfo de la capital catalana, ha comenzado puntualmente a las nueve de la mañana. La primera ofrenda, la del Gobierno de la Generalitat, se ha visto interrumpida por el himno de España que algún vecino ha puesto a gran volumen desde un balcón, silenciando incluso la grabación que reproducía el himno catalán, Els segadors. El incidente, que después ha lamentado la consejera de Presidencia Meritxell Budó, no ha impedido que el presidente Quim Torra, el vicepresidente Pere Aragonès y el resto del Ejecutivo rindieran su homenaje al comandante austracista que lideró la defensa del asedio a Barcelona en 1714.\n\"Estamos celebrando la Diada Nacional de Cataluña con una ofrenda a Rafael Casanova y este acto incívico, como es intentar un boicot con el himno de España, nos parece incívico y lamentable”, ha asegurado la portavoz. El resto de formaciones, sin embargo, le han restado importancia al incidente. La lluvia intermitente también ha espantado al público que suele agolparse en las calles aledañas. Budó, tras recordar a “los presos políticos y exiliados”, ha invitado a la participación en los distintos actos de conmemoración de la Diada “para recuperar los derechos y libertades”.\nEl presidente del Parlament, Roger Torrent, ha recordado a su antecesora, Carme Forcadell, en prisión preventiva y a la espera de la sentencia por el juicio del procés. “Estamos en otra Diada excepcional por la existencia de presos políticos”, ha asegurado el republicano. Torrent cree que el fallo del Tribunal Supremo —que previsiblemente se dará a conocer la primera quincena de octubre— abrirá un nuevo ciclo político en el que ve necesario \"construir grandes mayorías, existentes en el país, que dicen que no quieren represión, que quieren una sociedad democrática y comparten una agenda republicana\". La comitiva de la Cámara catalana no ha contado con la presencia de Ciudadanos.\nAlbert Batet, portavoz parlamentario de Junts per Catalunya, ha comparado a los “héroes de 1714” con “los del 1-O”. “Algunos de ellos en prisión y en el exilio. Hoy es un día para darles las gracias por su ejemplo y firmeza\", ha asegurado. De una manera similar se ha expresado el líder del PDeCAT, David Bonvehí, que ha dicho que los políticos en prisión \"guiaron a este país en sus hitos de autogobierno y estamos orgullosos de lo que hicieron, que en ningún caso consideramos que sea un delito\".\nEsquerra Republicana, por su parte, se ha llevado algunos silbidos y gritos de “traidores” cuando ha depositado su ofrenda floral. Los republicanos han respondido con cánticos de “independencia” y “libertad”. Su portavoz, Marta Vilalta, ha invitado a participar en la Diada para hacer frente a una sentencia que \"será injusta y pondrá límites a la democracia\". “A la ciudadanía no se la puede callar, y queremos decidir y construir la república catalana\", ha apostillado.\nEl Partido Popular dejó de participar en la ofrenda floral en 2012, al considerar que se había convertido en un acto puramente independentista. Sin embargo, el líder de los populares en el Ayuntamiento de la capital catalana, Josep Bou, ha querido asistir este año y ha depositado una ofrenda a nombre personal, además de la de la alcaldía. Bou, muy emocionado, ha asegurado que la Guerra de Sucesión fue \"una guerra dinástica pero nunca separatista\" y que Rafael Casanova “fue un españolazo que abrazaba la hispanidad y la catalanidad\". “Como yo”, ha añadido el líder popular.\nLa alcaldesa Ada Colau, por su parte, ha insistido en la necesidad de liberar a los políticos en prisión preventiva. \"Hay líderes políticos y sociales en prisión, y eso no solo no nos ayuda sino que nos aleja de conseguir resolver el conflicto. Hay que volver a la política y acabar con la judicialización del conflicto”, ha pedido. Y también ha reiterado su propuesta de pactar los presupuestos tanto en la Generalitat como en el Ayuntamiento. En ambas instituciones las cuentas están prorrogadas.\nEl PSC ha depositado su ofrenda y ha hecho un llamamiento a buscar nuevos consensos en Cataluña. \"Los catalanes hemos estado divididos en torno a una cuestión concreta que nos divide y nos impide avanzar. Convendría que todos hagamos el esfuerzo de encontrar espacios comunes que permitiesen reunir a la sociedad, garantizar el respeto por todas las ideas y tirar adelante\", ha asegurado el líder del partido, Miquel Iceta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Independencia", "Quim Torra", "Diada", "PSC", "Independentismo", "PSOE", "Cataluña", "Referéndum", "Generalitat Cataluña", "Parlamento", "Gobierno autonómico", "Fiestas", "Comunidades autónomas", "Política autonómica", "Partidos políticos", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}