{"id": "a948676c-e4f2-451a-6a54-54d7f1f78ec5", "content": "El Gobierno vasco moviliza a más de 4.000 ertzainas para garantizar la seguridad y contrarrestar los efectos del G-7 en la frontera por Irun\n\nLa consejera no descarta que se produzca un cierre de la frontera por motivos de seguridad, por lo que el caos circulatorio en plena operación retorno parace inevitable. La mesa de seguimiento está operativa desde hoy con el inicio de la contracumbre\nEl Departamento de Seguridad del Gobierno vasco se prepara para un fin de semana caótico en el tráfico en la frontera con Francia. Eso, como uno de los males menores derivados de la cumbre del G-7 que tendrá lugar en Biarritz entre los días 23 y 26 de agosto, que reunirá a los principales mandatarios del mundo en esta pequeña localidad francesa, eminentemente turística, y lo que es peor, en plena operación salida-retorno de vacaciones de verano.\nEl Gobierno vasco ha movilizado a todas las unidades de la Ertzaintza -Brigada móvil, antidisturbios, unidades caninas, rescate, tráfico...- y unos 4.000 agentes de la Policía autónoma estarán trabajando y operativos, además de los servicios emergencias, Cruz Roja y Dya para poder hacer frente a cualquier eventualidad. \nLa zona de la frontera con Francia por Irun registra otros años en este mismo fin de semana unos 30.000 vehículos por día, con retenciones de hasta 14 kilómetros. Un volumen nada fácil de distribuir por rutas alternativas para evitar el colapso por los controles de seguridad y por un posible cierre puntual de la frontera, que no se descarta por parte del Gobierno vasco, lo que llevaría a un bloqueo de circulación. \"El cierre de la frontera es algo que no se prevé de entrada, pero no se descarta, y por lo tanto es un escenario previsto para poder responder de forma conjunta con todas las unidades de tráfico de diferentes administraciones\", ha señalado la consejera de Seguridad Estefanía Beltrán de Heredia.\nDe hecho, para coordinar todo el operativo de Seguridad y de Tráfico se ha puesto en marcha un centro de coordinación, información y seguimiento policial de la cumbre en Oiartzun en el que se sientan Ertzaintza, Guardia Civil, Policía Nacional, Policía Foral de Navarra, Policía Local de Irun, la localidad vasca más afectada, así como representantes policiales franceses y en continua relación con la Dirección General de Tráfico (DGT).\nLos vehículos pesado no podrán circular por la frontera desde el día 24 hasta el día 26, lo que ha causado las protestas de los transportistas.\nTodo el operativo está en marcha desde hoy mismo, cuando arrancan ya las actividades organizadas por la contracumbre, que en principio se prevé que sean pacíficas.\nLa consejera ha reconocido que éste es uno de los operativos más importantes a los que se ha enfrentado la seguridad vasca, aunque ha recordado la experiencia en otros eventos como la final europea de baloncesto, celebrada en Vitoria, que también obligó a un importante dispositivo de Seguridad. No obstante, ha recordado que en este caso se añade la complejidad derivada de los problemas de tráfico que no se van a poder evitar.\n De cara a evitar en la medida de lo posible los colapsos se han editado 90.000 folletos en cuatro idiomas instando a los conductores a evitar la frontera de Biriatou. La DGT en colaboración con la Ertzaintza, que tiene las compentencias transferidas, ha establecido un plan con distintos itinerarios alternativos. Los pasos fronterizos que previsiblemente podrían verse afectados son los de Behobia, Biriatou (AP-8); Puente de Santiago (N-I) y Dantxarinea (N-121-B) (Navarra) en dirección a Francia. Los itinerarios alternativos son La Junquera (Girona), el Túnel de Somport (Huesca), el puerto de Portalet (Huesca), y Valcarlos (Navarra).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nseñora estefania,,,,lo que usted dice es basicamente mentira. En agosto, movilizar a 4000 agentes solo para ese evento es mentira. esperaba que me llamasen,siendo voluntario pero nada de nada. No se que ingenieria social ha hecho usted pero miente., . e n agosto no junta usted 4000 agentes ni loca...imposible", "date": "08/22/2019, 19:01:45", "tags": ["Tráfico"], "newspaper": "elmundo"}