{"id": "a961b0dd-4aec-4414-49c2-a3327ce4217a", "content": "Siete cimas para combatir el calentamiento global\n\nLa conexión de PK Sherpa con la naturaleza viene de lejos. Natural de Taplejung, un distrito rural al noreste de Nepal, Sherpa ha sufrido en primera persona los efectos del cambio climático en las cumbres más altas del mundo. “Donde antes había nieve, ahora solo hay roca. La temperatura cada vez es más alta en las cimas y el ciclo del agua se está rompiendo”, asegura el guía de montaña, en un inglés fluido, mientras enseña una foto reciente de los montes pelados. Ahora, a sus 41 años, se ha propuesto un reto ambicioso: escalar los picos más altos de los siete continentes junto a su hijo Sonam, de 14, para concienciar al mundo sobre los efectos del cambio climático y sobre la mala gestión de residuos en el Himalaya.\nPK Sherpa trabajó durante dos décadas como guía de montaña y alcanzó la cima del Everest en dos ocasiones, en 2010 y 2011. Antes fue porteador, cargando entre 50 y 80 kilos de víveres a sus espaldas hasta el campo base. “Desde pequeño tengo conciencia de que debemos cuidar la naturaleza. Cuando empecé a trabajar en la montaña veía todos los residuos que generaba la actividad turística y yo mismo los bajaba a los municipios de la zona. Nadie lo entendía, todos se reían de mí”, explica. Ahora participa en campañas de limpieza en Katmandú y se desplaza por la ciudad en moto eléctrica, algo muy poco habitual en una ciudad cuyos niveles de contaminación son cinco veces mayores que los permitidos por la Organización Mundial de la Salud.\nDe carácter aparentemente reservado, Sherpa necesita pocos minutos para desatar su pasión por la montaña. Además de gestionar su propia empresa de senderismo desde Katmandú, donde reside, su devoción por la preservación de la cultura y la naturaleza le llevó a crear la Asociación para la Conservación Sherpa y la asociación Oportunidad Natural Ilimitada (UNO Nepal), entre otras, y a embarcarse en este nuevo proyecto. “La idea de hacerlo con mi hijo tiene un valor simbólico. Queremos trasladar el mensaje de que lo que estamos haciendo hoy con el planeta afectará a las próximas generaciones. Tenemos que pensar en el lugar que dejaremos a nuestros hijos y a nuestros nietos”, afirma el alpinista.\nLa región del Hindu Kush Himalaya abarca 3.500 kilómetros, desde Afganistán hasta Myanmar, y sus glaciares representan el mayor depósito de hielo del planeta después del Ártico y la Antártida. Unas reservas que alimentan a diez grandes sistemas fluviales, entre ellos el Ganges y el Mekong, y la mitad de las cuales están en riesgo de desaparición por el calentamiento global. Estos ríos suponen la base de subsistencia de 240 millones de personas y proporcionan agua a cerca de 2.000 millones —una cuarta parte de la población mundial—, según el Centro Internacional para el Desarrollo Integral de las Montañas (Icimod, por sus siglas en inglés).\n\"Queremos trasladar el mensaje de que lo que estamos haciendo hoy con el planeta afectará a las próximas generaciones\"\nEn caso de conseguirlo, sería la primera vez que un padre y su hijo alcanzasen las cimas más altas de cada continente. Una hazaña que prevén completar en 2021 pese a la juventud de Sonam, quien ya conquistó con 12 años el campo base del Manaslu, a 4.800 metros, y con 13 años el del Kanchenjunga y el del Everest, a más de 5.000 metros cada uno. Para alcanzar la cima del mundo, sin embargo, tendrá que esperar hasta cumplir los 16 años reglamentarios. “Sonam tiene mucha resistencia. Cuando subió al campo base del Manaslu yo no conseguía pegar ojo. Estaba muy preocupado por él, pero durmió perfectamente y se adaptó muy rápido a la altura”, explica Sherpa.\nEste reto supone para Sherpa un salto del activismo local al activismo global. “El cambio climático es un problema que nos afecta a todos, no tiene fronteras. Por eso queremos visibilizar al máximo nuestras problemáticas y coordinarnos con movimientos ecologistas de todo el mundo para combatirlas”, asegura. Para ello cuenta con el apoyo de patrocinadores privados y del Gobierno de Nepal, que se ha comprometido a financiar parte del proyecto dentro de la campaña Visit Nepal 2020 para incentivar el turismo en el país.\nEl primer objetivo de PK Sherpa y de su hijo es el monte Elbrús, el pico más alto de Europa (5.642 metros), a finales de septiembre. Después tratarán de conquistar las cimas del Kilimanjaro en África (5.891), el Denali en Norteamérica (6.190), el Aconcagua en Suramérica (6.960), el Kosciusko en Australia (2.228), el macizo Vinson en la Antártida (4.897) y el monte Everest (8.848 metros). Entre una cumbre y otra, quieren visitar las zonas rurales de Nepal para advertir sobre la degradación del medio ambiente a las comunidades menos favorecidas y esparcir su mensaje por el mundo. Alcanzar la cima para combatir el problema desde la base.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Nepal", "Asia meridional", "Cambio climático", "Asia", "Problemas ambientales", "Desarrollo sostenible", "Medio ambiente"], "newspaper": "elpais"}