{"id": "a963c265-e0cc-40f1-685d-3fc817983df2", "content": "15 prendas y accesorios para cuidar la moto y conducir con seguridad\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nSolamente los motoristas saben de la emoción y la libertad que se experimenta a bordo de su vehículo favorito. Sin importar si el destino es la oficina, la casa o un paisaje exótico fuera de la ciudad, la conexión entre moto y conductor siempre es muy especial. Por este motivo, sus dueños se preocupan especialmente por protegerlas, mantenerlas en condiciones óptimas y, desde luego, sentirse lo más cómodos posibles mientras conducen.\nConscientes de esta relación, en EL PAÍS Escaparate hemos seleccionado 15 prendas y accesorios imprescindibles para rodar con seguridad y comodidad, tanto dentro de la ciudad como en carretera, así como para mantener la moto protegida y en estado óptimo en cualquier situación. Todos los productos están disponibles para comprar online y, en el caso de los elementos de seguridad, cumplen con certificaciones y reglamentos básicos para una conducción con menos riesgos.\nPara mantener la moto en las mejores condiciones, protegida del polvo, la suciedad y los eventos metereológicos, esta funda de tamaño XXL es perfecta para cualquier modelo. Mide 224x105x125 cm y está fabricada en poliéster, por lo que es resistente a la intemperie y protege del polvo, la suciedad, los rayos UV, la nieve o la lluvia, esto último gracias a que también es impermeable. También es una buena solución para evitar la suciedad por excrementos de aves y otros daños. Cuenta con rejillas para evitar la acumulación de calor y humedad, además de que la tela es transpirable.\nCompra por 12,98€ en eBay\nCon un cuerpo construido enteramente de núcleo de aleación de aluminio sin costura, este candado es una manera muy segura de prevenir cualquier robo. Se sujeta al disco de las ruedas y aporta una protección sensible a cualquier golpe o vibración fuerte, tras lo que hace sonar una alarma de 100 decibelios para ahuyentar a los ladrones. Es resistente al agua, la corrosión y las altas temperaturas, así como a sierras y cualquier otro tipo de corte. También es aconsejable adquirir un cable recordatorio para no olvidar que el candado está puesto.\nCompra por 20,99€ en Amazon\nNo hay elemento de seguridad tan esencial para cualquier motorista como el casco, además de que es obligatorio su uso mientras se circula por cualquier vía. Para garantizar una protección completa, este modelo de la marca Leopard cuenta con la certificación europea ECE 22-05 y está fabricado con ABS y poliestireno expandido (EPS), que garantizan una máxima resistencia a los impactos. La correa de la barbilla tiene un sistema de liberación rápida, mientras que la visera es resistente a los arañazos. Está disponible en diferentes colores e incluye bolsa para transportarlo. En tamaños desde la XS a la XXL.\nCompra desde 66,99€ en Amazon\nEl reglamento de tránsito indica que en la parte trasera, todas las motocicletas deben contar con un catadióptrico de color rojo, es decir, un dispositivo reflectante de las luces de otro coche o moto en distancias cortas y medias. Aunque la mayoría de los modelos ya cuentan con uno de fábrica, estos pueden llegar a dañarse o desprenderse, por lo que nunca está de más tener uno en buenas condiciones para incrementar la seguridad. Este modelo de Evotech con cubierta plástica es perfecto para la mayoría de motos y a un precio muy asequible.\nCompra por 10,45€ en eBay\nLos motoristas que acostumbran realizar recorridos largos saben que después de varios cientos de kilómetros las manos pueden cansarse o entumecerse, tanto por la posición de las muñecas como por la presión del muelle del acelerador. Una solución práctica para hacer más cómodo el viaje es este reposamuñecas, que se coloca en el puño de la moto y permite acelerar con la palma de la mano sin tener que apretar el mango, por lo que la mano se mantiene relajada durante todo el trayecto.\nCompra por 8,37€ en Amazon\nPara cargar con los elementos básicos de cualquier viaje, como herramientas, alimentos y otros enseres, lo ideal es contar con unas alforjas en los laterales traseros de la moto, ya que ofrecen espacio suficiente sin ocupar demasiado espacio, además de quedar en una posición accesible. Este modelo de estructura semirrígida mantiene unidas las dos partes con una fuerte tira de velcro y dispone de varias correas para fijarlas firmemente a la moto. Son resistentes al agua y a condiciones climatológicas extremas. Cuenta con bolsillos interiores de gran tamaño y otros laterales con doble cremallera.\nCompra por 44,65€ en Amazon\nTanto para guardar un casco integral o cualesquiera otros elementos de viaje —herramientas, alimentos, mochilas—, este baúl es perfecto. Está fabricado con plástico de alta densidad resistente al agua. Incluye dos llaves y cuenta con un sistema de liberación rápida, así como bloqueo de seguridad. La bandeja y las herramientas para su fijación en la mayoría de motos vienen incluidas.\nCompra por 27,99€ en eBay\nCon un exterior realizado con neopreno impermeable, estos cubrepuños para manillares con contrapeso tienen una bocamanga elástica y un interior rígido, que ayudan a evitar las corrientes de aire y conseguir mayor hermetismo a altas velocidades. El sistema de fijación al manillar se ajusta con tornillo, lo que permite más libertad en el retorno del acelerador. Está especialmente recomendado para scooters.\nCompra por 47,16€ en eBay\nLa protección para un motorista no tiene que estar peleada con la comodidad. Un ejemplo son estos guantes, que tienen un diseño ergonómico especial y protecciones en fibra de carbono para caídas, en una mezcla de estética y seguridad. La carcasa es del tamaño de la mano para una cobertura total, mientras que la espuma mejora el efecto de blindaje. Las costuras resistentes y antideslizantes ofrecen un mejor agarre y mayor durabilidad.\nCompra desde 22,99€ en Amazon\nUna buena chaqueta no sólo es la prenda motorista por excelencia, sino que además es un elemento de protección importante. Este modelo con aprobación CE ofrece una armadura completa para la espalda, los codos y los hombros. Las costuras están selladas para resistir el agua y el viento, con cremalleras y correas ajustables de alta calidad que proporcionan un cierre hermético. Cuenta con conexión para unirse con los pantalones.\nCompra por 74,99€ en eBay\nUnos pantalones que aporten alta calidad y rendimiento son esenciales para los viajes largos. Es el caso de los MBSmoto MP51, que son resistentes al viento y el agua, gracias a su elaboración a base de nylon, recubrimiento de PVC y costuras selladas a vapor. Cuenta con aprobación CE y protección en las rodillas, además de conexión para chaquetas en la espalda. Dispone de orificios de ventilación en los costados.\nCompra por 45,49€ en Amazon\nAntes de salir a rodar, siempre es importante revisar que los neumáticos se encuentren en buenas condiciones, ya que de éstos depende, en gran medida, el desempeño y agarre de la moto sobre el asfalto. Cuando llega el momento de cambiarlos, el sitio web Neumáticos de Moto está especializado en estos recambios para todo tipo de modelos y usos. Desde su portada es posible realizar una búsqueda a partir del ancho, la altura, la estructura y el diámetro de las ruedas, así como la velocidad. También se puede buscar específicamente entre cientos de marcas y modelos si se desconocen los datos antes mencionados.\nCompra en Neumáticos de Moto\nUna de los contratiempos más comunes de los motoristas es cuando se descarga la batería de la moto. Pero eso puede solucionarse fácilmente con este cargador para baterías de plomo ácido, que diagnostica, repara y extiende su vida útil. Tan sólo hay que enchufarlo a la corriente para completar la recarga en unas cuantas horas. Cuenta con protección de baja tensión, sobretensiones, sobrecalentamiento, conexión inversa, cortocircuito y sobrecorriente. Las pinzas son resistentes y seguras, mientras que su cable de cobre puro garantiza una salida de corriente estable. Además, detecta la temperatura externa para seleccionar la tensión de carga correcta.\nCompra por 17,99€ en Amazon\nPara una conducción segura por las noches, lo mejor es contar con la fiabilidad de unos faros LED delanteros, ya que suelen iluminar mucho mejor y con mayor claridad. En este caso, los dos faros tienen un flujo luminoso de hasta 5.000 lúmenes y producen una luz blanca xenon de 6.000K de temperatura, es decir, unas 150 veces más brillo que las bombillas de halógeno estándar. Cuentan con certificación IP68 de resistencia al agua y con un sistema de refrigeración silencioso.\nCompra por 25,99€ en Amazon\nNunca se sabe en qué momento habrá que hacer una reparación en la moto, si al llegar a casa, en una calle camino al trabajo o en plena carretera. Para cualquier caso, este completo kit de herramientas de 28 piezas es ideal para resolver los fallos más comunes. Incluye dos pinzas, destornilladores de diferentes medidas, llaves allen y de vaso, lo suficientemente prácticas para llevarlas a todas partes.\nCompra por 12,95€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 10 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Reglamentos", "Seguridad vehículos", "Motocicletas", "Seguridad vial", "Vehículos", "Tráfico", "Transporte", "Normativa jurídica"], "newspaper": "elpais"}