{"id": "a9690460-4766-4640-6c06-e950440fe4e5", "content": "Un policía mata a una afroamericana de 28 años en su casa en Texas\n\nA James Smith, de 62 años, le llamó la atención que a las dos de la mañana del sábado la casa de enfrente tuviera las luces encendidas y una de sus puertas entreabierta. “Hola, llamo por mi vecina”, le dijo al operador que contestó un teléfono de asistencia de Fort Worth (Texas). Le explicó su preocupación y solicitó que la policía revisara si estaba todo bien. Minutos más tarde llegaron los agentes. Atatiana Jefferson, afroamericana de 28 años, estaba en su vivienda jugando con su sobrino de ocho años cuando escuchó ruidos en el jardín. Fue a la ventana de su dormitorio para ver qué ocurría, acompañada del menor. Un oficial blanco, que no se identificó como policía, le gritó que levantara las manos y cuatro segundos después disparó a través del cristal. Atatiana fue declarada muerta en el lugar a las 3.05. Smith no da crédito. \"Si nunca hubiera llamado a la policía, ella todavía estaría viva\", lamenta a Star-Telegram.\nAaron Dean, el hombre que apretó el gatillo, renunció la mañana de este lunes al departamento de policía -ingresó en abril de 2018- y más tarde fue trasladado a la cárcel del condado de Tarran. Dean es acusado de asesinato, informó el jefe de la policía interino de Fort Worth, Ed Kraus, quien aclaró que si no hubiese renunciado, lo habrían despedido por violar las políticas del departamento sobre \"el uso de la fuerza y la [conducta] desmesurada y no profesional\". La policía compartió las imágenes grabadas por la cámara el agente Dean. En estas se ven a dos oficiales caminando en silencio por el costado de la casa de Jefferson hasta llegar al patio trasero. \"¡Levanta las manos! ¡Muéstrame tus manos!”, fueron las órdenes del ahora expolicía antes de disparle a Atatiana.\n\"Estoy conmocionado. Estoy molesto. Y siento que en parte es mi culpa\", reconoció Smith, que lleva medio siglo viviendo en la misma casa. Conocía a su vecina Atatiana y a su madre, las dos mujeres de la casa de enfrente. Dana Williams, la sobrina de Smith, dijo a medios locales que la familia de Jefferson había pasado a saludar a su tío para decirle que él no había hecho nada malo. Agregó que una de las cosas que más perturban al hombre es la manera de proceder de la policía cuando él nunca dijo que se podría tratar de un robo. “¿Por qué tuvieron que entrar así?”.\nLee Merritt, abogado de derechos civiles en Dallas y alrededores, publicó este sábado en Facebook que representa a la familia de Jefferson. Describió a Atatiana como una \"hermosa mujer pacífica\" que se había graduado de biología de la Universidad Xavier de Luisiana y trabajaba desde casa vendiendo equipos farmacéuticos al tiempo que estudiaba para entrar a la escuela de medicina. Informó de que la madre de la fallecida se había enfermado recientemente y que Atatiana estaba cuidando la casa mientras ella estaba en el hospital. “No había razón para que la asesinaran. Ninguno”, escribió. \"Debemos tener justicia\".\nLa tragedia ocasionada por el agente llega en un momento de especial tensión entre los policías y la población afroamericana de Fort Worth y Dallas. A comienzos de octubre Amber Guyger, una expolicía blanca que se equivocó de apartamento y disparó y mató a su vecino afroamericano desarmado, fue condenada a 10 años de prisión. Días después de la sentencia, Joshua Brown, un testigo clave en el caso, fue asesinado a tiros. La policía atribuyó su muerte a un fallido negocio de drogas y negó enfáticamente una conexión con el caso Guyger.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Fort Worth", "Afroamericanos", "Muertes", "Texas", "Estados Unidos", "Afrodescendientes", "Víctimas", "Norteamérica", "Población negra", "Grupos sociales", "Delitos", "América", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}