{"id": "a97246af-549c-49b9-52bf-2d9c8d42b5c8", "content": "Las discrepancias sobre si investigar la corrupción de la cúpula judicial abre fisuras en el bolsonarismo\n\nLos últimos días, algo inusual ocurrió entre simpatizantes del presidente Jair Bolsonaro (PSL, Partido Social Liberal). Hasta el momento, en sus influyentes grupos del mundo virtual, especialmente en WhatsApp, era raro —por no decir imposible— encontrar críticas contra el mandatario o contra cualquiera de sus tres hijos políticos: el senador Flávio, el diputado federal Eduardo y el concejal Carlos. Pero ha bastado una maniobra considerada turbia de Flavio Bolsonaro contra la creación de una comisión de investigación parlamentaria para investigar a la cúpula del Poder Judicial para acabar con este blindaje. Desde la noche del lunes, es fácil encontrar memes y críticas en las redes sociales contra el hijo mayor del presidente.\nMientras Bolsonaro se recupera de su cuarta cirugía en un hospital de São Paulo, el senador Flavio se ha erigido como uno de los principales promotores para impedir que se constituya la comisión destinada a investigar a los magistrados de las cortes superiores de justicia, incluido el Supremo. Él lo niega vehementemente. Para crear la comisión de investigación, cuyos defensores consideran que es necesaria para seguir con el trabajo contra la corrupción de la operación Lava Jato e impedir retrocesos, se necesitan las firmas de 27 senadores. Este quórum se alcanzó la semana pasada. Pero, la tarde del lunes, Maria do Carmo Alves, del partido Demócratas, desistió de apoyar la medida. Oficialmente, alegó que su partido estaba concentrado en respaldar las reformas económicas y que este “no es el momento de debilitar las instituciones democráticas”. No obstante, EL PAÍS pudo saber que fue Flavio Bolsonaro el primero que le pidió que retirara su nombre. Lo mismo hizo el hijo del presidente con al menos otros tres parlamentarios. Otro que también se dirigió a do Carmo fue el presidente del Senado y correligionario de ella, Davi Alcolumbre, aunque la senadora también niegue la interferencia de los colegas.\nLa retitada del apoyo de Do Carmo fue la gota que colmó el vaso para irritar a los promotores de la iniciativa, crear una pequeña crisis en el partido de Bolsonaro y para enfadar a parte de los bolsonaristas en los grupos de WhatsApp. Sin el número legal estipulado para crear la comisión parlamentaria de investigación, sus promotores tratan ahora de obtener nuevos apoyos, y ni siquiera el Ejecutivo se libra de su artillería.\nEsta es la tercera vez que se intenta constituir esta comisión sobre la cúpula judicial. En las otras dos ocasiones también se produjeron retiradas de firmas en el último minuto y el archivo por parte del presidente de la Cámara alta. La ambigüedad del Ejecutivo y del partido de Bolsonaro siempre ha estado presente. Por un lado, estaba el alineamiento con los \"lavajatistas\" y el apoyo tácito al bolsonarismo más radical que criticaba a la Corte Suprema de Brasil. Por otro, estaba un Gobierno recién constituido que no vería ventajas en un nuevo alboroto en el Parlamento con una comisión, mucho menos con una que confrontaba directamente a la cúpula del Poder Judicial. Ahora, ha cobrado cuerpo el papel del hijo mayor del presidente quien, causante de un escándalo, tampoco quiere enemistarse con los magistrados más poderosos del país. Hay un proceso abierto en la Justicia de Rio de Janeiro que investiga si Flavio, cuando era diputado estatal, percibía parte de los sueldos que cobraban los funcionarios que él mismo había nombrado. Se trata del caso que salpica a su exchófer y expolicía, Fabrício Queiroz, sospechoso de su ser testaferro. El procedimiento se encuentra paralizado por una resolución del magistrado Antonio Dias Toffoli, presidente del Constitucional brasileño.\nLos movimientos que repercuten en las redes han acabado por agravar una división entre los bolsonaristas fieles y los lavajatistas, aquellos que votaron al presidente apostando en su discurso anticorrupción. El segundo grupo tiene como principal referencia al ministro de Justicia, Sérgio Moro, por delante de Jair Bolsonaro. Y, a pesar de los embates internos entre el presidente y su auxiliar, el exjuez de la Operación Lava Jato parece incólume a los ataques que recibió las últimas semanas, con las revelaciones del escándalo de las filtraciones de los mensajes telefónicos, denominado Vaza Jato. Mientras que la popularidad de Bolsonaro a día de hoy ha caído hasta el 29%, la de Moro alcanza el 54%, conforme arroja un estudio de Datafolha.\nUn ejemplo elocuente de que el senador no está a salvo de las bolsonaristas ocurrió cuando el administrador de uno de los grupos de WhatsApp que apoya al presidente envió recientemente el siguiente mensaje a sus 15.000 miembros: “Hemos recibido pocas pero ruidosas críticas por estar atacando al senador Flávio Bolsonaro. Por eso, lanzo una única pregunta: ¿Por qué Flavio no ha firmado la lista que solicita que se abra la CPI de la Lava Toga (en referencia a la comisión de investigación)? A estos apasionados les pedimos que, en vez de seguir tocándonos las narices, con todo el respeto, llamen al senador y se lo pregunten directamente a él”. Seguidamente, compartió el teléfono del gabinete del parlamentario.\nUn dato que llama la atención de los simpatizantes es que el único de los cuatro senadores del PSL que no ha firmado la petición ha sido Flávio Bolsonaro. Dos de los que la firmaron, Major Olímpio y Selma Arruda, ya estudian abandonar la formación si el partido insiste en dificultar la iniciativa. El presidente del PSL, el diputado Luciano Bivar, emitió un comunicado admitiendo que fue él el responsable de la articulación contra la comisión, eximiendo así a Flávio. Pero, antes, llegó a decir a la web O Antagonista que el primogénito del presidente había actuado en nombre del partido.\nPara el promotor de la CPI, el senador Alessandro Vieira, del partido Ciudadanía, hay al menos tres grupos de interés intentando impedir la investigación: los magistrados, los políticos que tienen procesos judiciales o investigaciones en curso y un grupo de empresarios que no quiere correr el riesgo de que las reformas económicas acaben bloqueadas en el parlamento nacional. “Tenemos hoy un poder que cree que no puede ser vigilado, el Judicial. Es el momento de cambiar eso, por el bien de la democracia”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Caso Lava Jato", "Flávio Bolsonaro", "Fabrício José Carlos de Queiroz", "STF Brasil", "Senado Federal Brasil", "Brasilia", "Palácio do Planalto", "Justicia Federal Brasil", "Operación Lava Jato", "Policia Federal", "Jair Bolsonaro", "Escándalos políticos", "Investigación policial", "Corrupción política", "Tribunales", "Congreso Nacional Brasil", "Investigación judicial", "Policía", "Corrupción", "Poder judicial", "Sudamérica", "América", "Proceso judicial", "Economía", "Política"], "newspaper": "elpais"}