{"id": "a974aff8-7ce7-4ff0-7fc5-83de1ec3eb55", "content": "La violencia hipoteca el ladrillo catalán\n\nLa inestabilidad política y los disturbios violentos no son los mejores compañeros de viaje para los negocios. Los ocurridos en las calles de Barcelona por parte de grupos independentistas violentos tras hacerse pública la sentencia del procés el pasado 14 de octubre han dejado un reguero de costes económicos en comercios, hoteles, transporte y restauración.\nTambién han azuzado el mercado de la vivienda. \"Las imágenes de revueltas de los últimos días y el intento de toma del aeropuerto tendrán un impacto sustancial. Afectará tanto al inversor internacional como al pequeño inversor local\", opina José García Montalvo, profesor de economía de la Universitat Pompeu Fabra (UPF). Su impacto real se conocerá en unos meses. Ya ocurrió en octubre de 2017 con la celebración del referéndum ilegal. Según el Ministerio de Fomento, en el primer trimestre de 2018, inmediatamente después, se cerraron 2.837 transacciones por parte de extranjeros (residentes y no residentes), es decir, cayeron un 11% respecto al trimestre anterior (3.199 compraventas).\nEl profesor augura \"debilidad de precios en el futuro\". \"La caída de ventas en Ciutat Vella o Eixample, pulmones inmobiliarios de la ciudad, son muy significativas\", añade. Y eso puede paralizar muchas decisiones de compra. El efecto, cree, podría ser mucho mayor que el del referéndum no pactado del 1 de octubre de 2017. Porque, los incendios, barricadas y altercados recientes se producen \"en un ambiente de expectativas macroeconómicas y sectoriales negativas y en mitad de un cambio de ciclo, por lo que la sensación de riesgo se puede amplificar\". Además, considera que, aunque los disturbios de los CDR (Comités de Defensa de la República) se desinflen, el daño ya está hecho: \"Esta vez sí tendrán un efecto más permanente\".\nEn cambio, los grandes inversores internacionales, esos que compran y alquilan oficinas, hoteles o naves logísticas, están prestando poca atención a la nueva crisis catalana. De momento, no han dado la espalda a Barcelona. \"Escenarios más desfavorables dependerían de un empeoramiento del contexto sociopolítico, afectando de modo especial a la inversión externa\", matiza Rafael Gil, director del Servicio de Estudios de Tinsa.\n\"Pese a la inestabilidad política, el mercado inmobiliario nunca ha estado tan dulce. Nunca hubo tanto dinero en el mercado ni tanto en el inmobiliario. Los fondos tienen los bolsillos llenos\", dice Enrique Losantos, consejero delegado de JLL España. \"Barcelona es una de las ciudades más atractivas para invertir y vivir del mundo, por lo que no es previsible que caiga la inversión\", añade.\nA ojos de los fondos internacionales los disturbios son algo ya habitual. Están acostumbrados al caos. \"Lo ven cuando se celebra una Cumbre Climática o con los chalecos amarillos en París, en Hong Kong o en el Reino Unido con el Brexit\", dice Anna Gener, presidenta y consejera delegada de Savills Aguirre Newman en Barcelona. Gener asegura que sus clientes no han llamado ni una sola vez para preguntar por las imágenes de los disturbios que han recorrido el mundo. Porque, al final, \"el mercado barcelonés es lo suficientemente sólido y atractivo para seguir despertando apetito inversor en el medio y largo plazo\", opina Stijn Teeuwen, socio director de la inmobiliaria Lucas Fox.\nLo mismo cuentan desde la consultora CBRE: \"No hay un inversor que tenga una oportunidad entre manos que esté valorando marcharse. Barcelona va como un tiro\", dice Mikel Marco-Gardoqui, consejero director de CBRE España. Y pone como ejemplo una operación reciente: Blackstone pagó en julio 210 millones de euros a la familia Lara por la sede de Planeta, en la avenida Diagonal de Barcelona. Y lo mismo en el caso de Amazon, que ha vendido su centro logístico de El Prat a un fondo coreano. Ambos, seguirán como inquilinos con contratos por más de 10 años. Según esta consultora, el volumen de inversión inmobiliaria en Cataluña ha sido de 2.048 millones de euros hasta septiembre. Habrá que ver si al cierre del año y con las protestas violentas como telón de fondo, se logran alcanzar los 2.300 millones de 2018.\nOtro argumento a favor de la calma son los precios de algunos activos, que siguen siendo más bajos que en París o Londres. \"En la zona más cara de Barcelona las rentas de oficinas están en torno a 30 euros por metro cuadrado y mes, frente a los 45 euros de París o Londres\", dice Toni López, socio de Forcadell y director del área de Inmobiliaria de Empresa. López habla de tranquilidad, aunque reconoce que desde que comenzó el procés ha habido tres inversores (dos americanos y un alemán) que han exigido la nulidad de los contratos en caso de que se proclame la independencia.\nEsto demuestra cierta inquietud. Barcelona resiste contra todo pronóstico, sí. Pero no es inmune. Ya lo recordaba Pere Viñolas, consejero delegado de la socimi Colonial hace unos días en la feria Barcelona Meeting Point: \"El inversor tiene aversión al riesgo y no nos ayuda nada que su percepción suba en Cataluña\". Ni esta socimi ni Merlin ni la patronal de promotores han querido participar en este reportaje\nY es que, si se rasca un poco más, sale a la superficie cierta inquietud. Algunos fondos \"no están dispuestos a invertir en Barcelona y sí en Madrid, sobre todo en edificios de pisos en alquiler, por la beligerancia del independentismo contra promotores y fondos\", esgrime Mikel Echevarren, consejero delegado de Colliers. También admite que ya hay algunos family office catalanes que están trasladando sus inversiones inmobiliarias a Valencia y Madrid.\nEste podría ser el golpe de gracia para la ciudad catalana y convertir a Madrid en destino de referencia para los grandes inversores del sector inmobiliario que huyen de la inestabilidad política. \"Madrid le va ganando la carrera inmobiliaria a Barcelona pues mantiene una inercia superior y sin los problemas institucionales y de orden público\", dice García Montalvo. También gana como foco de atracción del talento internacional. \"Hace una década los gestores de fondos de inversión querían irse a vivir a Barcelona; hoy no\", cuenta Echevarren.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Oficinas", "Declaración Unilateral Independencia", "CDR Cataluña", "Procés Constituent", "Hoteles", "Independentismo", "Asociaciones políticas", "Inversión inmobiliaria", "Centro negocios", "Alojamientos", "Referéndum 1 de Octubre", "Vivienda", "Fondos inversión", "Hostelería", "Autodeterminación", "Mercados financieros", "Partidos políticos", "Ideologías", "Gobierno autonómico", "Turismo", "Urbanismo", "Economía", "España", "Finanzas", "Política"], "newspaper": "elpais"}