{"id": "a9792a67-1034-4e33-4ab0-c1c5ee483633", "content": "Carne mechada sin analizar, directa al contenedor\n\nLa carne mechada sin etiquetar que apareció en un bar de Brenes (Sevilla) y que alertó sobre la existencia de productos de Magrudis que se comercializaban sin su marca La Mechá, paradójicamente, jamás fue analizada. Su dueño la tiró al contenedor por indicación del Ayuntamiento un día antes de que un veterinario municipal pudiera examinarla.\nLa Consejería andaluza de Salud no fue avisada ni intervino en este proceso hasta que el veterinario le remitió el expediente. Un exceso de celo, el desconocimiento del protocolo a seguir con los alimentos contaminados y la descoordinación entre las distintas Administraciones implicadas en la gestión del brote de listeriosis explican este aparente contrasentido.\nLuis, el propietario del establecimiento —que pide que no sea identificado por temor a que los vecinos dejen de acudir— ignoraba que la carne mechada que servía en las tostadas del desayuno era de La Mechá, porque su proveedor, Comercial Martínez León, le entregaba los lotes sin indicación sobre el fabricante. “Cuando saltó la alerta sanitaria, yo estaba tranquilo porque estaba seguro de que mi carne no era la contaminada”, explica.\nSin embargo, el día 16 de agosto recibió la llamada de la empresa distribuidora alertándole de que su producto era de Magrudis. “Me dijeron que el lote que estuviera abierto lo tirara y que el otro lo metiera en la cámara frigorífica porque vendrían a recogerlo. Ese mismo viernes eché a la basura la partida que estaba abierta y la que estaba envasada al vacío la guardé”, recuerda. El dueño del bar empezó a llamar a todos sus clientes para avisarles de que habían podido comer carne mechada contaminada.\nParalelamente, uno de los afectados por listeriosis del municipio se puso en contacto con el concejal de Salud del Ayuntamiento, Rafel Mudarra, para advertirle de que en uno de los establecimientos de la localidad se había vendido carne mechada infectada. “Llamé al veterinario de la zona para que pasara por algunos locales a comprobar los productos que ofrecían”, explica a este diario. Mudarra nunca contactó con la Consejería de Salud para comunicarle sus sospechas. “Era necesario que nos aseguráramos antes”, señala.\nEl concejal se pasó por el bar de Luis el martes 20 de agosto a las 20.30 de la noche, afirma su dueño. “Expliqué al Ayuntamiento todo lo que había hecho y le entregué las fotos de la carne que me habían vendido”, dice Luis. “El Ayuntamiento me recomendó que la tirara y para no mancharme las manos, por si acaso, la llevé toda al contenedor”, indica. Mudarra reconoce que visitó el establecimiento para verificar que allí se había servido la carne contaminada y que “aconsejó” al dueño que la tirará. “En ningún momento ordené nada, porque yo no tengo competencias para ello”, asegura.\nCuando el veterinario de zona se presentó al día siguiente, no pudo inmovilizar el lote de carne para poder tomar muestras. “Se enfadó bastante”, sostiene Luis. Fue el veterinario el que, de acuerdo con el Ayuntamiento de Brenes, comunicó la existencia de la carne mechada sin etiquetar a la Junta de Andalucía. “Abrió un expediente y lo trasladó a la Consejería de Salud”, indica Mudarra.\nEl Consistorio y el propio dueño del bar defienden la actuación municipal. “Desde que yo sospecho que puede haber carne infectada, como concejal me dirijo al veterinario”, esgrime Mudarra. El edil justifica que no alertara inmediatamente a la Junta porque “solo había sospechas”. El Gobierno regional tuvo conocimiento de la existencia de la carne mechada de Magrudis sin etiquetar el miércoles 21, según informó Jesús Peinado, subdirector de Protección de la Salud. La Junta de Andalucía amplió la alerta a todos los productos de Comercial Martínez León dos días después. De los análisis municipales, solo la carne mechada ha dado positivo en listeria.\nEn el caso de Brenes, el exceso de celo y el desconocimiento por parte de la Administración local provocó que se rompiera el protocolo para la eliminación de la carne infectada con listeria. “La empresa responsable está obligada a recoger el material infectado, destruirlo y emitir una comprobación a la Administración\", explica Antonio Arenas, catedrático de Enfermedades Infecciosas de la Universidad de Córdoba.\nEl proceso de destrucción consiste en el transporte del residuo hasta un vertedero especializado en la eliminación de subproductos animales no destinados al consumo humano, lo que se conoce como gestión Sandach. “Existen distintas tipologías de vertederos. Los que tratan la carne, la someten a un tratamiento exprés y luego se convierte en pienso para animales y el que garantiza la desaparición de todos aquellos cuerpos o partes de animales, así como productos de origen animal o productos obtenidos a partir de animales que no estén destinados al consumo humano”, explica un trabajador del Grupo Llopis, una empresa especializada en la gestión integral de residuos.\nEl lote de carne mechada sin etiquetar de Brenes, la que permitió descubrir que había productos de Magrudis distribuidos bajo otro nombre, nunca siguió este proceso. “En el contenedor se quedó”, dice Luis. Que no haya sido destruida no determina un riesgo directo para la salud. \"Si se depositó como materia orgánica se transformará en abono, y si acaba en el campo expuesto al sol no habrá problema. Si acaba en un vertedero, allí se quedará con el resto de residuos que hay allí”, indica José Juan Rodríguez, titular de Nutrición y Bromatología por la Universidad Autónoma de Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Brenes", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Provincia Sevilla", "Intoxicación", "Sistema digestivo", "Andalucía", "Enfermedades", "Anatomía", "Medicina", "Empresas", "Alimentación", "Economía", "España", "Industria", "Salud"], "newspaper": "elpais"}