{"id": "a97b47d9-90f4-4f8c-4a6c-b0f5bb61a9fe", "content": "La lección de Carlton Banks\n\nCarlton Banks echa un buen vistazo para asegurarse de que no hay nadie en casa. Cuando confirma que está disfrutando de cierta tranquilidad, pone un cedé y empieza a sonar It's Not Unusual, de Tom Jones. Entonces arranca a bailar usando una vela como micrófono improvisado y se convierte, probablemente, en la persona más feliz de la historia de la civilización occidental.\nLa primera vez que el primo de Will Smith bailó este temazo fue en la tercera temporada de El príncipe de Bel-Air, una serie que, remasterizada, ha vuelto a Neox y a Netflix. Antes de que Antena 3 se entregara a Los Simpson, esta era la serie cuyos capítulos se repetían una y otra vez. Tanto, que no me extrañaría que el remasterizado se deba a que la cadena desgastara las cintas originales de tanto usarlas.\nLa serie se ve anticuada. Normal, la hicieron en pesetas. Se estrenó en España en 1991, cuando Felipe González era presidente y faltaba un año para los Juegos Olímpicos de Barcelona. Pero esta es la principal baza que tiene hoy en día: que puede jugar con la nostalgia. Muchos nos recordamos riéndonos a mediodía con esos doblajes que metían a Chiquito con calzador para que pilláramos la referencia, o alegrándonos cuando —por fin— pillábamos un episodio que no hubiéramos visto ya unas setenta y nueve veces.\nNo hay mucho más, la verdad. Con una excepción: esta escena de Carlton Banks siendo feliz por poco menos de un minuto. La coreografía, según explicó el propio actor, Alfonso Ribeiro, tiene dos fuentes de inspiración: el baile de Courteney Cox en el videoclip de Dancing in the Dark, de Bruce Springsteen, y la imitación de un blanco bailando que hacía Eddie Murphy.\nMurphy exponía en su monólogo una verdad incómoda: los blancos no sabemos bailar. Por eso Cox se movía en el videoclip como si saliera de una operación de espalda. Tenemos dos movimientos básicos y si salimos de ahí todo son pisotones, tobillos dislocados y carreras a urgencias.\nRibeiro coge este estereotipo y lo estiliza. Se convierte en tu tío en todas las bodas, pero con una sorprendente elegancia y agilidad. Como si a tu tío le hubiera mordido un John Travolta radiactivo y usara sus poderes para enseñar a los chavales cómo se bailaba en su época. \"Esto lo ponían en la Bikini y me quedaba solo\". Claro que te quedabas solo. Si se acercaba alguien le partías la mandíbula de un codazo.\nLa felicidad de Carlton es contagiosa. Incluso más que la de tu tío, porque Carlton baila bien (a pesar de lo ridículo) y sabes que nadie corre peligro de acabar en el hospital. Además, es una de las pocas escenas en las que se le ve contento.\nPero le dura poco: enseguida baja su primo Will, que supuestamente llegaba a Bel-Air a desbaratar la rutina de sus estirados parientes con su espontaneidad y su sentido del humor, y le juzga con la mirada. Sin soltar una sola palabra, obliga a Carlton a apagar la música y a entregarle el micrófono, es decir, la vela. Carlton sale de la habitación, intentando simular cierta dignidad, pero visiblemente avergonzado tras haber sido descubierto por la policía del baile.\nCuando uno ve esa escena años después, confirma lo que siempre ha sospechado: el primo bueno de la serie, el héroe, es Carlton. Will es el villano. Parece traer libertad, pero solo ofrece otra tiranía peor: no puedes hacer lo que te gusta, tienes que hacer lo que de verdad mola. Nada de jerséis de punto y pop británico. Viste mis camisetas y escucha la música que te digo que hay que escuchar. No bailes así. No hables así. No pienses así. Qué haces, suelta eso. Eso no es un micro. Eso es una vela. Quién te ha dado vela en esta fiesta.\nHay que ser más como Carlton y menos como el esnob de su primo. Todos tenemos derecho a bailar en casa nuestro It's Not Unusual particular. Y a quien no le guste, puerta y que se vaya a su amada Filadelfia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["El Príncipe de Bel-Air", "Series americanas", "Series comedia", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}