{"id": "a9820c23-d76c-422a-7e72-f3217eaf6aef", "content": "¿Te comerías un Quijote? Hay chefs que convierten el papel en un plato\n\n\"Quiero que en mi restaurante las cosas desaparezcan y reaparezcan. Que se coman los cubiertos, las sillas, los platos...\". Quien dijo esa frase es Homaro Cantu (1976-2015), chef e inventor incansable en cuya cocina se leía lo siguiente: \"la única diferencia entre un loco y yo es que yo no estoy loco\". Pero basta de frases ingeniosas y vayamos a la chicha: ¿y si de su impresora brotaran cosas ricas?\nEl papel comestible fue una de las muchas argucias científicas que Homaro Cantu desplegó durante años en Moto, su restaurante con estrella Michelin de Chicago. El truco, que el cocinero alumbró en 2005, era el siguiente: tras modificar una impresora de inyección para poder cargarla con cartuchos de brebajes de frutas y verduras, se mandaban a imprimir fotos de cosas sabrosas bajadas de Internet que se plasmaban en papel de soja o de almidón de patata, posteriormente frito, horneado o congelado.\nAl comensal le llegaba el invento en forma de carta de comidas, que, una vez leída, era desmenuzada (e ingerida) en el primer plato. Toda maniobra de ilusionismo parece nimia para el tipo que se sacudió una infancia de abandono e indigencia hasta convertirse en primera figura de la gastronomía molecular: pionero en trastear con las bayas milagrosas que todo lo endulzan (le hablamos de ellas el pasado mayo) o capaz de presentar un plato que emula a un animal atropellado para que combinemos el rechazo de lo visto con el placer de lo comido.\nSu suicidio en 2015 restó lucidez al gremio. Pero la técnica del papel comestible sigue viva: Firo Vázquez (El Olivar, en Moratalla, Murcia), hoy su máximo exponente, arrasa en China, donde ha presentado una peculiar versión de Don Quijote de la Mancha, a base de papel de cereal (trigo y arroz) y tinta de calamar.\nPuedes disfrutar de este y otros temas en el nuevo número de BUENAVIDA, gratis con EL PAÍS este sábado, en quioscos y en Kiosko y más. El resto del mes, a la venta por 2,5 euros. Y por solo 19,90 euros al año puedes recibir la revista cada mes en tu casa. \nAdemás de la experiencia, aporta textura. Quizá no sepas que el 20% del sabor es responsabilidad del sentido del tacto que también tenemos en la boca y lengua.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/09/2019, 19:01:45", "tags": ["Impresión 3D", "Gastronomía", "Cultura", "Tecnología"], "newspaper": "elpais"}