{"id": "a983beca-d096-4c6d-48e7-984f82f1aaed", "content": "Hallada una cabeza humana dentro de una caja en una casa en Castro Urdiales\n\nLa noche del pasado sábado una vecina de Castro Urdiales (Cantabria, 32.000 habitantes) decidió abrir la caja que le había pedido que guardase su amiga Carmen M. hacía unos días. Supuestamente tenía unos “objetos delicados” —“juguetes sexuales”, según algunas fuentes— que podían dañarse ante un inminente registro que la Guardia Civil iba a llevar a cabo en su casa tras la misteriosa desaparición de su expareja en febrero, un hombre vasco de 67 años, según fuentes próximas a la investigación, adelantada por El Diario Montañés.\nEl hedor que desprendía aquella caja era tan fuerte como el cerco que los agentes de la Policía Judicial de la Guardia Civil de Castro Urdiales —apoyados también por los del Servicio de Criminalística central (SECRIM) del Instituto Armado y después por los del Servicio Cinológico, con perros especializados en la localización de restos humanos— estaban cerrando entorno a esa mujer. Originaria de Cádiz, de 60 años, “y en el foco de mira [de los investigadores] casi desde el principio”, “llevaba años viviendo en ese pueblo marinero cántabro” en el que residen muchos bilbaínos, según fuentes cercanas al caso, que se encuentra bajo secreto y que se instruye desde el juzgado número 2 de Castro Urdiales.\nAl descubrir una cabeza humana en el interior de la caja, la mujer sufrió una crisis nerviosa que la llevó a solicitar la ayuda de los servicios de Emergencias que, a su vez, y tras comprobar el hallazgo (“una cabeza en avanzado estado de descomposición”, según fuentes próximas a la investigación), alertaron también a la comandancia de la Guardia Civil.\nEn la madrugada del pasado sábado el número cinco de la calle de Santa Ana de Castro Urdiales parecía una feria, entre ambulancias y coches policiales, según narraron los alarmados vecinos a los periodistas de los diarios locales que se acercaron hasta el lugar tras conocer el extraño suceso.\nEsa misma mañana, Carmen M., expareja sentimental del desaparecido, fue detenida en su domicilio, en el edificio Mar Llana número 12 de la calle Padre Basabe, acusada de un presunto homicidio. Está previsto que pase a disposición judicial.\nLa cabeza fue enviada al Instituto de Medicina Legal de Santander, que confirmará próximamente si ese cráneo pertenece al desaparecido y cuáles pudieron ser las causas de su muerte y cuándo se produjo su defunción.\nMientras tanto, los agentes del servicio de inspecciones oculares de la Guardia Civil, junto a los del equipo de localización de restos biológicos y los investigadores de la policía judicial de Castro Urdiales, buscan el resto del cuerpo del hombre, cuya desaparición había sido denunciada por sus familiares —era un hombre separado con dos hijos, según los datos recogidos por El diario Montañés— meses atrás, en el mes de marzo, aunque no constaba en la base de datos del Centro de Desaparecidos (CNDES) ni en la de la Fundación QuienSabeDonde Global, que habitualmente registran las desapariciones denunciadas.\nDurante este lunes se sucedieron los registros, tanto en casa de la detenida como en la de su amiga, y según fuentes de la investigación, continuarán a lo largo de la jornada de este martes.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Castro-Urdiales", "Hallazgo cadáveres", "Cantabria", "Guardia Civil", "Personas desaparecidas", "Casos sin resolver", "Violencia", "Casos judiciales", "Fuerzas seguridad", "Sucesos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}