{"id": "a9849b40-6cdc-41c4-796d-8e248ab4e360", "content": "Cuando química personal y sintonía política no combinan\n\nEl primer encuentro entre Pedro Sánchez y Pablo Iglesias, sin cámaras y en un lugar secreto, fue tan famoso que se dieron detalles de lo que habían comido (tortilla el líder del PSOE, pescado el de Podemos) y lo que habían conversado (finales de la NBA, recuerdos del Estudiantes de los ochenta). Todos estaban pendientes de la relación que se establecía entre ellos porque de ella podría depender, en el futuro, que fuerzas de izquierda llegasen al poder. Era junio de 2015. Iglesias dijo: “Me pareció un tipo majo y cordial”.\nEn febrero de 2016 tuvo lugar otro encuentro, este ya en el Congreso: Sánchez debía elegir a quién se acercaba para formar Gobierno, a Podemos o a Ciudadanos. En privado, Iglesias no desmintió su valoración pública de un año antes sobre Sánchez, pero la amplió dramáticamente. Fue nada más salir del encuentro hacia el equipo que le acompañaba. Se quejó de que era demasiado “soso”, “robótico” y los intentos de Iglesias por relajar la conversación (le habló de series, de libros) se enfrentaban a un muro. “No sale del guion”, dijo Iglesias.\nEl 30 de marzo de 2016 se produjo una segunda reunión e Iglesias se sorprendió gratamente: Sánchez había visto una de las series que le recomendó y hablaron mínimamente de ella. Pero lo único que les unía era el baloncesto. También les unía lo que les separaba: el poder. Dos semanas antes, en el Congreso, Iglesias había dinamitado varios puentes de una tacada al referirse al pasado de “cal viva” del PSOE.\n“Hay un momento en 2015 en que las encuestas ponen a Iglesias, Sánchez y Rivera empatados técnicamente. Desde ese momento, los tres creen que pueden ser presidentes del Gobierno y se disuelven posibles colaboraciones porque los tres son, oficialmente, competidores, no socios. Eso resiente las relaciones personales, que yo creo que han tenido mucho que ver en el fracaso de las negociaciones. Y no alcanza a Casado, cuya relación personal con ellos es muy buena, la mejor de todas en el ámbito privado”, dice Andrea Levy, compañera de Pablo Casado en la dirección del PP.\nLo confirman fuentes cercanas al líder popular, que resaltan que la relación más cercana de todas es con el que menos tiene que ver políticamente: Pablo Iglesias. El hecho de que los dos hayan tenido hijos prematuros les ha hecho estar en comunicación más que con cualquier otro líder, una relación cordial que alcanza a la esposa de Pablo Casado, Isabel Torres, que ha hablado en alguna ocasión con la número dos de Podemos y pareja de Iglesias, Irene Montero. Los dos, cuentan en el PP y confirman en Podemos, comparten médico y se han encontrado alguna vez en el hospital Gregorio Marañón, de Madrid. Casado dijo en TVE sobre Montero e Iglesias que son “unos padrazos”, y quizá la mejor imagen que explique la escrupulosa distancia entre lo personal y lo político sea lo ocurrido después de uno de los debates electorales de la última campaña. Tras sacudirse de lo lindo ante las cámaras, con acusaciones y descalificaciones, al acabar el debate Iglesias enseñó en su teléfono móvil a Casado y su pareja fotos de sus hijos.\nJuan Carlos Monedero, fundador de Podemos y cercano a Iglesias, constata esa cordialidad con el líder del PP. “Decía Maurice Duverger, un politólogo francés, que un diputado de extrema izquierda está más cerca de un diputado de extrema derecha que de sus propias bases. ¿Por qué? Porque en la vida parlamentaria te nutres de las mismas fuentes, acudes a las mismas tertulias, escuchas y lees a determinados opinadores… Hay un mundo compartido que termina afectando, y esa parte de la vida política es bueno que exista porque permite acuerdos”. ¿Y con Sánchez, su socio natural? “Tiene mejor relación con Iván Redondo [asesor de Sánchez] que con él. Intelectualmente es más poderoso. Pero la relación personal no ha pesado en que no haya acuerdo. Y rencor de Iglesias hacia Sánchez te aseguro que no hay. Sánchez cometió un error cuando vetó a Iglesias, porque no lo vetó por sus ideas, sino porque entendía que la brillantez de Iglesias iba a opacarlo a él y su tarea de gobierno, pero eso ya es un problema de su autoestima. Pablo nunca ha confundido los espacios personales con los políticos. Hemos conocido a gente muy amable con nosotros que si nos tuviese que ejecutar diría: ‘Lo siento, no es nada personal”.\n“En 2016, Sánchez se enteró por boca del mismísimo Rey, Felipe VI, de que Pablo Iglesias iba a anunciar en ese momento las condiciones que ponía para apoyar su investidura. Hay cosas que son imposibles de olvidar”, se recuerda desde la ejecutiva del PSOE.\nEn cuanto a la relación de Sánchez con Casado y Rivera, “los hechos hablan por sí solos”. “Rivera no le felicitó tras ganar las elecciones y Casado sí. Rivera ha declinado ir a las dos últimas reuniones en verano con Pedro y Casado sí ha ido”, recalca un peso pesado de la ejecutiva del PSOE. “Lo que pesa es que Iglesias mantiene la actitud de cuando tenía 71 diputados y nosotros 84. Pese a que no tiene la misma posición política pide lo mismo. Y Pedro no se va a bajar. Pablo siempre ha sido un macho alfa. Como Pedro. Y por eso es muy consciente de lo que supondría tenerle en el Consejo [de Ministros]. Por la competencia en sí, más allá de la incertidumbre que supone tener a tu lado a alguien en quien no terminas de fiarte”, expresaba un barón territorial en plena sintonía con el líder del PSOE.\n“Les preocupa que podamos lucir en el Gobierno”, contrataca Podemos. “Igual que con Rivera no hay ninguna química personal, con Iglesias no da esa sensación. No es un tema personal. Lo que hay es una diferencia política”, recordaba en julio pasado un colaborador de Sánchez.\nNadie en el PSOE ni en el Gobierno es capaz de atribuir a un hecho concreto la muy mejorable relación entre el presidente en funciones y el líder de Ciudadanos. La conclusión a la que llegan la docena de altos cargos consultados, incluidos varios miembros de la dirección del PSOE y ministros, es que Rivera “aún no ha asimilado” la moción de censura contra Rajoy que acabó con Sánchez en La Moncloa. “Rivera se veía como un muy probable presidente del Gobierno ante los casos de corrupción del PP y el desgaste del Ejecutivo, pero la moción lo cambió todo”, resume uno de ellos.\n“Las relaciones personales entre Rivera y Sánchez no son buenas. Rivera no le perdonará nunca a Sánchez que matara —¿para siempre?—- su opción de ser presidente con la moción de censura”, confirma uno de los hombres más cercanos a Rivera. “Sánchez no se fía de Rivera porque de alguna manera se reconoce en él, sabe que su principal objetivo en un acuerdo será destrozarle para poder ser presidente. Ambos saben que la política no es un lugar para hacer amigos. Son extraordinarios supervivientes y se adaptarán a la situación que maximice las opciones que mejor puedan satisfacer su ambición”.\nPara reconocer a simple vista el feeling entre los líderes, explica un miembro del equipo de Casado, basta fijarse en el momento en que los fotógrafos hacen su trabajo y los políticos tienen que improvisar una conversación. “Rajoy hablaba del tiempo, preguntaba por la familia... Sánchez se queda clavado en el sofá, tenso, apretando la mandíbula, porque le cuesta no ir al grano, el resto le sobra”, dice el entorno de Casado.\n¿Y qué tipo de relación hay ahora entre Rivera y Sánchez? “Inexistente después de la moción de censura”, responde Patricia Reyes, diputada de Ciudadanos cercana al líder. “Antes de la moción de censura había una relación cordial, pero tras ella no ha existido relación de ningún tipo. Sánchez se rodeó de personas muy diferentes a las del pacto del abrazo y comenzó negociaciones con [Quim] Torra. No se dignó a llamar a Rivera, siendo el líder del partido más votado en Cataluña, ni contactó con Inés Arrimadas. Ni siquiera ha intentado acercamiento alguno después de las elecciones, al margen de las reuniones oficiales de rigor. En cambio, con Iglesias las relaciones eran mucho más fluidas, fue él quien ayudó a Sánchez a recabar los votos de los independentistas para sacar adelante la moción de censura y siempre tuvo la consideración de socio preferente. No creo que la relación personal entre ellos haya tenido nada que ver con el fracaso de la negociación”.\n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Quim Torra", "Investidura parlamentaria", "Presidencia Gobierno", "Pablo Iglesias", "XIII Legislatura España", "Gobierno de España", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Gobierno", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}