{"id": "a98e009a-1e90-4638-490f-53f3a5e1d1cb", "content": "Toros para la caricia\n\nCuatro toros de Victoriano del Río y dos —tercero y quinto— de Cortés,bien presentados, mansos, blandos y muy nobles, a excepción del cuarto, codicioso y áspero. Encastado y con clase el sexto, al que se le dio la vueltaal ruedo.\nAntonio Ferrera: pinchazo y estocada delantera (silencio); pinchazo, media en los bajos —aviso— y dos descabellos (silencio).\nEl Juli: pinchazo, estocada y dos descabellos (ovación); estocada trasera y tendida (oreja).\nJosé María Manzanares: gran estocada en la suerte de recibir (oreja); estocada caída (oreja). \n21 de agosto. Quinta corrida de feria. Más de media entrada.\nCuando un torero está relajado y tranquilo en la cara del toro, torea como si estuviera en el patio de su casa, los muletazos surgen como una caricia y el trato con el animal se parece más a un colegueo que a una lidia intensa, o falla el toro o el torero; o los dos.\nLos toros de Victoriano del Río son ‘buena gente’, nobles amigos dispuestos a colaborar en el éxito de sus toreros. Y esa condición ofrece confianza a sus afortunados compañeros del último viaje. No había más que ver a El Juli y a Manzanares con sus primeros oponentes. El más veterano ni se despeinó ante un animal nobilísimo, puro almíbar en su embestida, con el que construyó una faena limpia y fría, sosa y sedosa, en la que destacaron la bondad y la clase del toro, y la constante opción ventajista del torero. Toreó a gusto, sí, pero despegado, al hilo del pitón, sin cargar la suerte ni por casualidad.\nY su compañero alicantino compitió en destoreo ante el tercero, otro santo que vino al mundo para que un señor vestido de luces mantuviera en su cercanía el mismo nivel de pulsaciones que en la barra de un bar. Justo es reconocer que la estocada en la suerte de recibir a ese toro fue rotunda, extraordinaria, lo mejor de toda la tarde.\nNo estuvo tan tranquilo Ferrera ante el cuarto, -el primero llegó a Bilbao con poco celo y mucha tristeza-, codicioso y áspero, con el que tuvo que emplearse a fondo, aguantar miradas extrañas y poner en práctica todo lo aprendido para salir airoso del difícil trance. Era también un toro de Victoriano, pero la oveja negra de la camada, de esas que aparecen en todas las familias.\nDespués, llegó el quinto toro, tan noble, pero con más vida, y El Juli mostró al respetable todo su conocimiento, que es mucho. Se sabe el temario, no hay duda. La veteranía es un grado y se le nota. Fue una faena larga, -ventajista, también- en la que sobresalieron los largos pases de pecho, y poco más.\nEl último toro fue premiado con la vuelta porque su gran nobleza y codicia venía mezclada con un alto sentido de la casta. Manzanares insistió en su sentido adulterado del toreo -todo no puede ser su elegante estampa- y abusó de los muletazos en línea recta, fuera cacho y desplazando al toro hacia las afueras. La estocada, otra vez bien ejecutada, cayó baja y el presidente optó por la vuelta al toro en lugar de un doble trofeo para el torero.\nDos detalles finales: ni un solo quite en toda la tarde y dos buenos pares de banderillas de Fernando Sánchez. Y algo más de media plaza. Quien no se consuela es porque no quiere.\nToros de Garcigrande, para Enrique Ponce, El Juli y Luis David que sustituirá a Pablo Aguado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Feria Bilbao", "Toreros", "Ferias taurinas", "Bilbao", "Bizkaia", "Toros", "País Vasco", "Espectáculos", "España"], "newspaper": "elpais"}