{"id": "a99309d5-18bf-4b80-4803-9805d6a30dce", "content": "El Supremo permite que Torra pueda facilitar de inmediato el tercer grado a los presos del procés\n\nLa Sala rechaza la petición de aplicar el periodo de seguridad que la Fiscalía solicitó en las conclusiones finales del juicio\nEl Tribunal Supremo ha rechazado imponer a los acusados el llamado periodo de seguridad, que impide conceder el tercer grado antes de que se haya cumplido la mitad de la condena en la sentencia del procés. \nEn su intervención final en el juicio, la Fiscalía del Tribunal Supremo había pedido aplicar esta medida que el Código Penal permite en casos de condenas superiores a los cinco años de cárcel. Así pues, los servicios Penitenciarios de la Generalitat que preside Quim Torra no tendrán ese obstáculo a la hora de decidir en qué régimen penitenciario se cumplen las nueve condenas del procés.\n\"La Sala no considera que concurran las circunstancias que justifican su aplicación\", dicen los magistrados, que ofrecen dos argumentos. El primero, que el periodo de seguridad no está pensado para impedir preventivamente decisiones de la administración penitenciaria que puedan considerarse equivocadas. En última instancia, todas esas decisiones son recurribles por la vía judicial y pueden por tanto revocarse. \nEl segundo argumento de los siete magistrados es que lo que sí que pretende el periodo de seguridad es evitar que el condenado reproduzca las conductas delictivas cometidas. Y en este caso eso no es posible porque junto a las penas de prisión se han impuesto largas penas de inhabilitación absoluta para ejercer un cargo público.\n\"Los acusados han sido castigados, además de a las penas privativas de libertad asociadas a los tipos por los que se formula condena, a penas de inhabilitación absoluta que excluyen el sufragio pasivo y la capacidad para asumir responsabilidades como aquellas que estaban siendo ejercidas en el momento de delinquir\", dice la sentencia.\nLa sentencia resalta ese control del fiscal y los tribunales sobre las decisiones penitenciarias, y en particular el tercer grado. \"La capacidad jurisdiccional para revisar decisiones administrativas en el ámbito penitenciario que se consideren contrarias a derecho es la mejor garantía de que el cumplimiento de las penas se ajustará, siempre y en todo caso, a un pronóstico individualizado de cumplimiento y progresión\". \"El protagonismo que nuestro sistema jurídico atribuye al Fiscal para reaccionar\nfrente a decisiones contrarias a la legalidad que ha de inspirar la ejecución de penas privativas de libertad, añade una garantía que justifica nuestra respuesta\", añade en referencia a esa capacidad de bloquear el tercer grado mediante un recurso.\nLa decisión del Supremo deja vía libre a los Servicios Penitenciarios de la Generalitat para conceder de manera casi inmediata el tercer grado a los nueve presos, que ahora quedan bajo su control. Eso sí, la decisión podría ser recurrida por la Fiscalía, y fuentes fiscales dan por seguro que así se haría. Primero, ante el juzgado de Vigilancia Penitenciaria correspondiente. Y si el juzgado convalidara el el tercer grado, ante el propio Supremo. Así que, aunque hatya rechazado impedir desde el principio la concesión del tercer grado, el última instancia sigue estando en manos del Supremo su concesión o no. La ley prevé que si la Fiscalía -no así la acusación popular- recurre una concesión de tercer grado, esta se suspende hasta que se resuelva. \nSi la Generalitat mantuviera a los presos en el régimen más habitual de segundo grado -bien voluntariamente o bien forzados por los tribunales-, los Servicios Penitenciarios tendrían otras dos vías para conceder a los afectados la semilibertad. El principal, la aplicación del artículo 100.2 del Reglamento Penitenciario, un régimen mixto que permite aplicar en la práctica un régimen de vida como el del tercer grado sin que el penado haya reunido los requisitos para ello. \"Con el fin de hacer el sistema más flexible\", dice el artículo, \"el Equipo Técnico podrá proponer a la Junta de Tratamiento que, respecto de cada penado, se adopte un modelo de ejecución en el que puedan combinarse aspectos característicos de cada uno de los mencionados grados, siempre y cuando dicha medida se fundamente en un programa específico de tratamiento que de otra forma no pueda ser ejecutado\". \nEsa fue la vía empleada en su día para excarcelar a etarras arrepentidos y, más recientemente, para volver a dejar en libertad a Oriol Pujol tras haberse denegado el tercer grado.\nOtra vía que permitiría salidas de prisión frecuentes sin necesidad de tercer grado sería la empleada recientemente con Iñaki Urdangarin. A diferencia de lo que sucede con el tercer grado, si los Serveis Penitenciaris aplicaran alguna de estas dos vías los recursos de la Fiscalía no suspenderían la excarcelación: los presos saldrían a la calle y seguirían en libertad al menos hasta que se resolvieran los eventuales recursos. \"Esta medida excepcional necesitará de la ulterior aprobación del Juez de Vigilancia correspondiente, sin perjuicio de su inmediata ejecutividad\", dice la regulación sobre el régimen previsto en el artículo 100.2.\nCataluña es la única comunidad autónoma con las competencias sobre Prisiones transferidas. Eso supone que es la administración catalana la que controla decisiones como la concesión de permisos de salida, terceros grados, etcétera. Hasta ahora, era el Supremo quien tenía ese control al tratarse de presos preventivos. Pero la sentencia del Alto Tribunal es inmediatamente firme, lo que supone que los preventivos se convierten en penados y quedan en manos del departamento que dirige la consejera de Justicia Ester Capella. La dirigente de ERC ha dicho públicamente que tiene clara su opinión sobre los encarcelados del procés: \"Los quiero fuera\".\nMarina Roig y Jordi Pina, abogados de algunos de los condenados por la sentencia del procés, han enfriado la posibilidad de que obtengan el tercer grado \"en un corto periodo de tiempo\". Más bien han pronosticado que será \"muy difícil\" que se produzca en los próximos meses porque es el Tribunal Supremo el que tiene la \"última palabra\". \nAsí, tras departir con algunos de los condenados en la cárcel de Lledoners, donde están Oriol Junqueras, Raül Romeva, Jordi Sànchez o Jordi Cuixart, entre otros, estos abogados han llamado a la \"prudencia\" y han evitado adelantar cualquier movimiento inminente a la hora de reclamar beneficios penitenciarios para salir de prisión. \nMarina Roig, que se encarga de la defensa de Cuixart, ha manifestado que \"el grupo de abogados\" no cree que los condenados estarán \"pronto\" en \"casa\", por lo que ha pedido expresamente rebajar el optimismo con el que algunos han recibido que la sentencia no establezca un tiempo mínimo de cumplimiento de condena. \nEn el caso de Cuixart, que cumplirá un cuarto de sus nueve años de condenan en los próximos meses, ha especificado que \"tal vez no se acoja a determinados permisos penitenciarios porque considera que no ha cometido ningún delito\" y que no tiene que cumplir ninguna reinserción. \nPor su parte, Jordi Pina, letrado de Jordi Sànchez, ha pedido no correr en este asunto y esperar a que los trámites penitenciarios sigan por ahora su curso antes de elevar cualquier permiso. \nPina ha denunciado que todo el proceso judicial ha sido un \"juicio político\" y que \"la culminación es esta sentencia política\". En su opinión, es una sentencia \"peligrosa\" que afecta gravemente a los derechos de reunión, manifestación y expresión y que, por todo ello, recurrirán con este argumento al Tribunal Constitucional y después al Tribunal Europeo de Derechos Humanos de Estrasburgo, donde sí tienen depositadas más esperanzas.\nPor lo demás, a lo largo de la tarde irán pasando los familiares de la mayoría de los presos por la cárcel de Lledoners, donde están siete de los condenados: Oriol Junqueras, Joaquim Forn, Jordi Turull, Josep Rull, Raül Romeva, Jordi Sànchez y Jordi Cuixart. | ÁLVARO CARVAJAL | Lledoners (Barcelona)\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto es sangrante!!!!! Y la madre que roba comida en un super para dar de comer a sus hijos,, cuatro años de cárcel....", "date": "10/16/2019, 19:01:45", "tags": ["Independencia Cataluña", "Declaración unilateral de independencia (DUI)"], "newspaper": "elmundo"}