{"id": "a9941f99-9e50-4f6e-6b45-ebc642a18f2f", "content": "Los beneficios empresariales sufren un importante frenazo en el primer semestre\n\nSaneamientos, apuntes extraordinarios, costes por despidos colectivos, desaceleración económica en algunos mercados clave, fuerte volatilidad de las divisas, tipos de interés por los suelos que dañan los márgenes de los bancos, malas decisiones estratégicas.... En el primer semestre del año las compañías españolas que están en Bolsa tuvieron que pelear contra una larga lista de obstáculos a los que hay que añadir otros factores más intangibles (Brexit o guerra comercial) que generan mucha incertidumbre y, por lo tanto, retrasan decisiones de consumo e inversión. El resultado de este campo de minas es un sonoro frenazo en el ritmo de crecimiento de las ganancias corporativas. En concreto, entre enero y junio pasados los grupos cotizados tuvieron un beneficio atribuido conjunto de 20.873 millones de euros. Esta cantidad supone una subida de solo el 0,28% frente al resultado neto obtenido en el mismo período del año anterior.\nEsta desaceleración —que contrasta con los crecimientos de doble dígito de las ganancias de semestres anteriores— es incluso más grave si se escarba con algo más de detalle en las cuentas. La obtención de beneficios es el Santo Grial de la empresa capitalista. Pero la parte baja de la cuenta de resultados también puede ser un espejo que devuelva una imagen distorsionada de la salud de las compañías. Y es que las ganancias son el eslabón más voluble y moldeable al estar sujetas a ajustes contables o fiscales, saneamientos y extraordinarios. La letra pequeña de las cuentas habla de señales de alarma aún más intensas que el balance conjunto tapa en parte gracias a determinados resultados atípicos que en esta ocasión han jugado a favor. Entre ellos destaca el caso de Naturgy. La antigua Gas Natural registró en el primer semestre de 2018 pérdidas por valor de 3.281 millones de euros tras revisar el valor de sus activos. En cambio, en la primera mitad de este año, ganó 591 millones. Sin tener en cuenta el efecto contable que ha llevado a la compañía presidida por Francisco Reynés de números rojos históricos a fuertes beneficios, el balance de la temporada de resultados en el mercado español arrojaría una balance aún más pesimista con una caída del beneficio de las cotizadas del 15,83%.\nLa desaceleración de los resultados ha sido un patrón muy repetido en el semestre. Entre las 92 compañías que ya han presentado cuentas —el plazo oficial para hacerlo finaliza en septiembre— 38 empresas han visto cómo sus ganancias se acortaban y 13 grupos han cerrado el periodo en pérdidas. Que los resultados no han satisfecho las expectativas de los inversores es un hecho: desde el 15 de julio, fecha en la que se puede situar el inicio de la campaña de presentaciones, el Ibex 35, el principal indicador del mercado español, acumula un retroceso del 4,86%, caída superior a la de otras Bolsas comparables.\nDentro de este escenario adverso para la salud corporativa hay un dato que ofrece algo de esperanza sobre la recuperación de los resultandos en los próximos trimestres; las ventas siguen creciendo. Hace ya casi dos años se salió de un bucle perverso que se había iniciado tras el estallido de la Gran Recesión: el desplome de la facturación obligó a los gestores a achicar agua a base de recortes. Como de la austeridad no se puede vivir eternamente, se necesitaba como agua de mayo el repunte de los ingresos que por fin llegó en el ejercicio 2017 y que todavía se mantiene. En el primer semestre de este año las compañías cotizadas generaron ventas por valor de 292.188 millones de euros, un 3,47% más que en el mismo periodo de 2018.\nOtra tendencia que se mantiene es la positiva contribución del negocio doméstico a las cuentas. En los peores años de la crisis el mercado exterior fue la tabla de salvación para muchas empresas ante el deterioro de la actividad en España. La bonanza de la economía española, que lleva varios años creciendo por encima de la media de la zona euro, cambió esa tendencia y los ingresos nacionales de las empresas despertaron. Entre enero y junio los compañías que componen el Ibex 35 (sin incluir a ArcelorMittal ni a Inditex) facturaron en España 71.224 millones de euros, un 3,29% más, mientras que la cifra de negocios lograda en el exterior fue de 133.519 millones, un 3,71% superior a la del primer semestre de 2018.\nPasan los trimestres, los semestres y los años y la única variable inmutable en las compañías es el crecimiento experimentado por los sueldos de consejeros y directivos. Entre enero y junio los miembros de los órganos de administración de las compañías del Ibex 35 recibieron una remuneración conjunta de 170,58 millones de euros. Esta cantidad, en la que no se incluyen los datos de ArcelorMittal e Inditex, supone un incremento del 10,27% respecto al primer semestre de 2018. La alegría salarial también llegó a los despachos de la alta dirección. Las nóminas de los directivos de las grandes nóminas cotizadas experimentaron una subida del 4,16% en comparación con un año antes.\nEl consejo que experimentó el mayor alza salarial fue el de Endesa (359%) debido al finiquito que ha recibido su expresidente. Borja Prado cobró una indemnización al dejar el cargo de 9,6 millones al dejar el cargo, cantidad a la que hay que añadir otros 3,2 millones en concepto de cláusula de no competencia.\nTambién es significativo el alza de la nómina del consejo de ACS (44%) que pasó de 16,2 millones a 23,5 millones. “El incremento de las retribuciones entre periodos se produce por las retribuciones variables a largo plazo obtenidas por el presidente ejecutivo de Cimic y consejero delegado de Hochtief [Marcelino Fernández Verdes] como consecuencia fundamentalmente de la ejecución final de sus derechos sobre la revalorización de las acciones de Cimic a los que tenía derecho desde su nombramiento en 2014 como Presidente y Consejero Delegado de la misma”, explica la constructora presidida por Florentino Pérez en el informe financiero semestral remitido a la CNMV.\nPor el contrario, la mayor caída de la masa salarial se ha producido en el consejo de Naturgy (-80%) debido a que en el primer semestre de 2018 la empresa energética tuvo que indemnizar a su ex consejero delegado, Rafael Villaseca, cuando le despidió.\nEn los últimos años las cotizadas se han beneficiado de lo que los expertos denominan como “apalancamiento operativo”. Es decir, las empresas eran capaces de traducir incrementos más o menos modestos de los ingresos en mejoras mayores a medida que se iba descendiendo en la cuenta de resultados. Este efecto, que se debía a los planes draconianos de ajustes de costes acometidos tras la crisis, empieza ahora a perder su magia. El resultado de explotación —partida que viene a reflejar la evolución más pura de los negocios (grosso modo ingresos menos gastos) ya que no tiene en cuenta impuestos, saneamientos o extraordinarios— alcanzó la cifra total de 38.299 millones de euros en el primer semestre, un 1,4% por encima de un año antes.\nUn análisis de los resultados en función del tamaño de las compañías lleva a la conclusión de que las corporaciones de tamaño medio y pequeño lo hicieron algo mejor que sus hermanas mayores. Los ingresos conjuntos de los grupos que componen el Ibex 35 crecieron un 3,03%, hasta 252.923 millones, el resultado de explotación fue de 35.462 millones, un 1,3% más, y el beneficio atribuido cayó un 3,1% hasta 19.190 millones. El balance del resto de grupos cotizados apunta a unos ingresos agregados de 39.264 millones, un 6,42% más, una cifra operativa de 2.837 millones, un 2.21%% mayor que la de hace un año, y una mejora del resultado neto del 68,78% hasta los 1.683 millones. En esta fuerte tirón de las ganancias de los grupos de tamaño medio y pequeño hay que tener en cuenta el impacto en la suma total de OHL. La constructora cerró el semestre con unas pérdidas de 15,3 millones de euros, frente a los números rojos de 843 millones registrados un año antes.\nArcelorMittal fue la empresa que más facturó en el semestre. El grupo siderúrgico —con sede en Luxemburgo pero que cotiza en la Bolsa española y está incluido en el Ibex 35— ingresó 34.970 millones de euros, un 1,8% menos que en el mismo periodo del año anterior. El gigante del acero, sin embargo, ha visto cómo se esfumaban sus beneficios. Si en la primera mitad de 2018 ganó 2.779 millones, entre enero y junio pasados registró pérdidas de 30 millones tras asumir un impacto negativo de 996 millones de euros) por amortizaciones de activos. En concreto, ArcelorMittal contabilizó un deterioro de 500 millones de dólares (453 millones de euros) en relación con las desinversiones realizadas por la compra de ArcelorMittal Italia, así como de otros 543 millones de euros en los activos fijos de ArcelorMittal USA como consecuencia de la bajada de los precios del acero y el encarecimiento de las materias primas.\nEn el capítulo de los beneficios el líder destacado fue el Banco Santander. La entidad presidida por Ana Botín ganó 3.230 millones de euros en el semestre. Este resultado es un 13,8% inferior al de 2018. Esta caída se debe en buena media a la reestructuración del Banco Popular e incluye dotaciones de 814 millones para llevar a cabo el plan de reducción de oficinas y empleados, con el que prevé reducir los costes anuales en Europa en un 10%.\nLos saneamientos también hicieron mella en las cuentas del otro gran banco español. El BBVA ganó entre enero y junio 2.442 millones, un 3,7% menos, debido a las provisiones realizadas por el mayor deterioro de los activos financieros en las filiales de Estados Unidos, México y Turquía. El negocio del BBVA en este último país, uno de sus mayores mercados junto a México, también se vio sacudido por la depreciación de la libra turca.\nLas entidades financieras confiaban en que 2019 supusiera un punto de inflexión para sus márgenes de negocio. Debía de ser el año en el que los bancos centrales aceleran la normalización de las políticas monetarias. Sin embargo, los indicios de desaceleración económica, el miedo al impacto de la guerra comercial y una inflación que sigue siendo muy baja han obligado al Banco Central Europeo (BCE) y a la Reserva Federal a variar su hoja de ruta inicial.\nLa insistencia en mantener los tipos de interés en niveles ultrabajos, o de abaratar aún más el precio del dinero, tiene el mismo efecto que un veneno en las cuentas bancarias. Las grandes entidades financieras cotizadas (Santander, BBVA, Caixabank, Bankia, Sabadell y Bankinter) ganaron de forma conjunta un 11% menos. La caída es algo inferior (9,5%) si solo se tiene en cuenta el negocio generado en España. El banco más perjudicado por el dinero barato es Bankia. El consejero delegado de esta entidad, José Sevilla, reconoció durante la presentación de las cuentas trimestrales que debido a esta circunstancia no podrá cumplir su objetivo de ganar 1.300 millones en 2020.\n \nEl balance semestral en las empresas cotizadas desde el punto de vista del empleo es negativo. A 31 de junio pasado el número de trabajadores de este colectivo de compañías ascendía a 1,09 millones, 5.613 empleados menos que en el mismo periodo del año anterior. En términos absolutos, la empresa que más ha aligerado su nómina es Telefónica. La operadora concluyó al cierre del pasado ejercicio su último plan de bajas y al cierre del primer semestre de 2019 contaba con 4.179 trabajadores menos que en junio de 2018.\nEn la clasificación de bajas tras Telefónica se sitúa BBVA. Como otros bancos, la entidad presidida por Carlos Torres está cerrando oficinas. Esto se traduce en 5.974 trabajadores menos. Bankia (con 845 personas menos en nómina) y Banco Sabadell (205) también se han aplicado en el recorte durante el semestre. Fuenta del sector financiero otra compañía que está aligerando la plantilla es Naturgy. La antigua Gas Natural declara 2.179 empleados menos que hace un año. Mapfre, con 1.055 personas menos, y Meliá (3.418) son otros casos destacados.\nACS, Amadeus, Indra y Grifols son la otra cara de la moneda, con importantes aumentos en las plantillas, aunque en muchos de estos casos el aumento se debe a la incorporación de trabajadores de empresas adquiridas, más que a contratación de nuevo personal.\nEn cuestión de género, los hombres siguen dominando en las plantillas de los grupos cotizados. Al cierre del semestre había 623.436 varones en nómina, frente a 476.251 mujeres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Beneficios", "Arcelor-Mittal", "IBEX 35", "Cuenta resultados", "BBVA", "Banco Santander", "Índices bursátiles", "Grupo Santander", "Bolsa", "Dinero", "Bancos", "Medios de pago", "Mercados financieros", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}