{"id": "a995a277-7a90-4e3a-4469-c91c4359598d", "content": "Posibilidades de los espacios vacíos\n\nDADME UN punto de apoyo y moveré el mundo”, solía decir Arquímedes, que no inventó la palanca, aunque la elevó a los altares. Este instrumento ha servido para erigir pirámides y catedrales, pero también para que los niños jugaran a subir y bajar, pues el columpio de la foto no es más que eso: una balanza con el punto de apoyo colocado en el centro. En cada uno de los extremos se sienta un crío y gracias al peso de ambos y al impulso que se dan con los pies, alternan entre el cielo y la tierra. Hay en ese movimiento puramente mecánico una cuestión modestamente metafórica en el sentido de que nos hace intuir que en la vida tan pronto se está arriba como se está abajo. Tendríamos que definir ahora qué se entiende por una cosa y qué por otra, pero nos da un poco de pereza, de modo que lo confiamos a la sabiduría del lector.\nLa palanca no se había utilizado para la ironía hasta que dos profesores norteamericanos de arquitectura y diseño visitaron el muro colocado entre México y EE UU y, en vez de fijarse en las limitaciones de los barrotes, repararon en las posibilidades de los huecos que estos dejaban entre sí. Parece fácil, pero se requiere cierta aptitud meditativa, así como un carácter un poco oriental en el caso de que sea cierto que los budistas, cuando miran las ramas de un árbol, aprecian, más que sus hojas, los espacios libres que quedan entre ellas. Los arquitectos ya citados calcularon, pues, la potencia de los vanos e inventaron esta obra suprema del género irónico. He aquí un modo elegante de sacarle la lengua a Trump y a los de su calaña. ", "date": "08/25/2019, 19:01:45", "tags": ["Muro EEUU - México", "Diseño arquitectura", "Muro seguridad", "Donald Trump", "Arquitectos", "Conflictos fronterizos", "Inmigración irregular", "Estados Unidos", "México", "Política migratoria", "Fronteras", "Norteamérica", "Política exterior", "Latinoamérica", "Migración", "Arquitectura", "América", "Demografía", "Relaciones exteriores", "Arte", "Sociedad", "Conflictos"], "newspaper": "elpais"}