{"id": "a99aee7b-bc00-423c-5ee7-75cd35b11588", "content": "El momento de escuchar a las mujeres\n\nEl sínodo sobre la Amazonia se presenta muy diferente a los anteriores: es el primero, desde hace muchos años, que aborda un tema concreto, una tierra, y por lo tanto comunidades definidas, y no un argumento general, algo vago como la familia o los jóvenes, que puede tratarse de forma abstracta, o si no, transformarse incluso en una cuestión principalmente teológica.\nPrecisamente por esto, su finalidad principal, que debía ser la de convertirse en terreno de aplicación de la Laudato si, el gran documento que el papa Francisco ha publicado sobre la necesidad de cuidar el medio ambiente, ha cambiado durante su preparación. Como hemos visto, se han impuesto problemas concretos, como la falta de sacerdotes. Así han surgido temas que no afectan solo a esta tierra, sino a una gran parte de los países. ¿Justifica la falta de sacerdotes soluciones de emergencia como la consagración de los viri probati, es decir, hombres mayores casados? ¿Ha llegado la hora de someter seriamente a discusión el celibato eclesiástico, que caracteriza desde hace casi un milenio a la Iglesia latina?\nTambién en este caso la realidad ha tomado la delantera: la vida religiosa de estas vivaces comunidades católicas, su fuerza cada vez mayor de evangelización, está en manos de las mujeres. ¿Qué hacer con estas mujeres que tan bien han suplido la falta de sacerdotes? ¿Pedirles que den un paso atrás cuando lleguen los nuevos sacerdotes, quizá casados, o reconocer y valorar su compromiso?\nY he aquí que la Iglesia se encuentra ante dos problemas dramáticos de esta época, problemas que en realidad nadie quería afrontar: el celibato eclesiástico y una forma de reconocimiento para las mujeres.\nLa Iglesia se encuentra ante dos problemas dramáticos de esta época, problemas que en realidad nadie quería afrontar: el celibato eclesiástico y una forma de reconocimiento para las mujeres\nEsta vez no hay escapatoria, esta vez hay que dar una respuesta y pronto, porque la realidad apremia con sus exigencias. Y está claro que la respuesta sentará un precedente, y no se podrá reservar solo a una zona del planeta. También porque la Amazonia, por mil motivos, no se puede considerar un rincón marginal del mundo, sino que se ha convertido en un centro sensible que habla a todo el planeta, y no solo de cuestiones ecológicas. Lo hemos visto en la manifestación convocada por Voices of Faith, que no tienen nada que ver con la Amazonia, pero reivindican el descontento de las mujeres que han fundado y guiado comunidades católicas amazónicas ante la perspectiva de tener que entregar el fruto de su compromiso de muchos años a un sacerdote llegado de fuera.\nAhora los problemas suscitados por el escándalo de los abusos sexuales a menores y a religiosas han hecho que surjan de forma dramática cuestiones que la jerarquía eclesiástica quería seguir manteniendo al margen, como el celibato eclesiástico o el papel de las mujeres. Cuestiones que, como vemos, surgen por todas partes, incluso cuando no estaban previstas. ¿Habrá llegado por fin el momento de afrontarlas seriamente, escuchando también las voces de los laicos y, por tanto, de los laicos por excelencia, las mujeres? Esperamos fervientemente que sí.\nLucetta Scaraffia es experta en historia de la Iglesia y la mujer.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Iglesia Católica española", "Feminismo", "Iglesia católica", "Movimientos sociales", "Derechos mujer", "Cristianismo", "Mujeres", "Relaciones género", "Religión", "Sociedad"], "newspaper": "elpais"}