{"id": "a9a87035-d1a9-4f4c-5c8b-14d94ff54e65", "content": "Un pintor de manos blancas\n\nHoy, como muchos otros días, aparecen en las portadas de los periódicos las caras de algunos asesinos. Samuel Little es uno de ellos. Ese tipo mató a más de 50 mujeres, y se convirtió en el mayor asesino en serie de Estados Unidos. Pero allí no le festejan. Se ve que los americanos no tienen un sentimiento patriótico suficiente.\nEn España, sí. En España somos más patriotas. Por ejemplo, en Galdakano, donde el Ayuntamiento, presidido por EH Bildu, ha prestado su colaboración para que otro asesino en serie, Jon Bienzobas, exponga su obra pictórica. A Jon se le conoce en su pueblo por el mismo apodo que usaba cuando estaba en activo como asesino en serie, Karaka, un apelativo cariñoso.\nJon asesinó a mucha gente. Entre otros, mató de tres tiros a Francisco Tomás y Valiente, que tenía el mismo derecho a la vida que cualquier otro ciudadano pero que, además, era un demócrata y un sabio. Cuando Karakamató al catedrático, comenzó en la Universidad en Madrid un movimiento que tenía un motivo muy visual como centro: las manos blancas, limpias, de los que se manifestaban contra el salvajismo de Karaka y sus amigos.\nJon es un pintor malo. Eso evita tener que hacer ninguna digresión sobre la vida personal del autor y su obra pública, como ha pasado con otros artistas, como Woody Allen, de quien no se conoce que haya asesinado a nadie.\nJon pinta unos cuadros que casi da vergüenza ver. Hay hasta una lágrima que seguramente tiene su origen en los 266 años a los que está condenado por sus asesinatos probados.\nEl alcalde de Galdakano habrá ido, casi seguro, a ver la exposición. Y es posible que se haya dado cuenta de que allí falta un cuadro con todas esas manos blancas agitándose como pañuelos que contienen una lágrima.\n¡Pero hombre, si hay alguien con derecho a usar esa idea de las manos blancas, ese es Jon! Sin él, nunca se habría producido un movimiento así.\nHabría que pedirle a Jon que pintara con ese motivo una alegoría que el pudor le ha impedido mostrar al público: se podría llamar “manos blancas”, así de sencillo.\nLos hijos de Francisco Tomás y Valiente, y los demás, podríamos comprender entonces del todo a ese asesino en serie y su risa. Y el Galdakano que vota a EH Bildu sentiría que ha hecho a Karaka un homenaje como es debido.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/11/2019, 19:01:45", "tags": ["Opinión", "Jon Bienzobas \"Karaka\"", "Bildu", "Francisco Tomás y Valiente", "País Vasco", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}