{"id": "a9b89225-80d5-48f3-40be-8dfaef85b8f6", "content": "A golpes de azar\n\nComo no podía ser de otro modo, Eduardo Mendoza cumple su pacto con el lector y en la parte central de El negociado del yin y el yang —segunda entrega de la trilogía “Las tres leyes del movimiento”— narra la singular aventura que se deriva de la nueva misión —ya anunciada en El rey recibe— que el príncipe Tukuulo le encarga a Rufo Batalla, el narrador y protagonista, que es ante todo un testigo perspicaz de los cambios que van operándose a su alrededor en todos los planos, y no tanto un héroe de acción, por más que el azar lo arrastre a vivir múltiples peripecias.\nSin duda disfrutamos de la aventura oriental, esa misión que transcurre en Japón y Tailandia, en la que Mendoza, con la maestría que le caracteriza, es capaz de fusionar una comedia de enredo con un relato de intriga y misterio de estirpe folletinesca. Disfrutamos de la peripecia en sí, con sus buenas dosis de sorpresas y peligros, pero también lo hacemos con el movimiento mismo y las crónicas de viajes: trátese de un vuelo convencional, la travesía fluvial en un sampán, la exploración de una metrópoli como Tokio, un paseo por la playa o cualquiera de los breves y frecuentes vagabundeos. En estas tiradas, a la representación muy plástica y vivaz de un espacio y su relación histórica se añade la finísima captación del ambiente. Además, durante estos desplazamientos ocurre algo irreemplazable: la irrupción de personajes que dan la medida de lo que sucede. Algunos son muy reales, aun por exóticos que resulten; otros son puro delirio, pero nos parecen verosímiles; otros responden al tipo común que no por fugaz es menos real, como esos turistas del sexo.\nSe me dirá, con razón, que el movimiento y el cambio es la ley compositiva fundamental de este tipo de narraciones. Lo destacable es que el mecanismo rige también para el resto del libro, haya o no un desplazamiento de Rufo. Aquí la errabundia es incesante. Impulsada a veces por los cambios en su entorno neoyorquino y las visitas que allí recibe, o por su definitivo regreso a Barcelona, la narración de esta etapa de su vida —que arranca en 1974 con la agonía de Franco— registra una continua entrada y salida de personajes, portadores cada uno de su peculiar historia —a menudo nutrida de lances tan disparatados como absurdos—, y que son quienes en gran medida agitan este plural retablo, dado que Mendoza tampoco prescinde de sus señas narrativas —el humor, la ironía y la parodia servidos en un lenguaje repleto de alusiones y dobles sentidos—, y dada también la apatía y el desencaje que experimenta Rufo tras su regreso a una Barcelona que era “un reducto provinciano, hipertrofiado, endogámico y pretencioso”, que tenía en “un gorila albino apodado sin ingenio Copito de Nieve” una de sus marcas más reconocibles. Así, el debate de ideas, el trasfondo moral, los conflictos personales y los dilemas sobre la existencia o la forja de un destino enmarcan su regreso a su ciudad natal.\nDe esa amplia gama de figuras me encantó la abadesa de las monjas clarisas, con todo su bagaje transgresor; me sonrojó el paleto carpetovetónico Francisco Sánchez, Frascuelo —¡tan de época!—, pero es lo que había; y me interesó particularmente el hermano de Rufo, Agustín, que aquí cobra un mayor protagonismo y funciona como un verdadero alter ego del autor, que cultivó su pasión escénica en piezas muy diversas. Lean esas páginas en clave autorreferencial y disfruten del impar ingenio de Eduardo Mendoza.\nAutor: Eduardo Mendoza.\nEditorial: Seix Barral (2019).\nFormato: tapa blanda y versión Kindle (384 páginas).\nCompra por 19,85€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Eduardo Mendoza", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}