{"id": "a9c6289d-8a7e-4b50-78c8-9cb6aac33fcb", "content": "Ryanair se va de Canarias y Girona y anuncia un ERE que puede afectar a más de 500 empleados\n\nRyanair endurece su postura, y pasa de la amenaza a la acción. La aerolínea ha anunciado este viernes que cerrará las tres bases que tiene actualmente en Canarias (Las Palmas, Tenerife Sur y Lanzarote) y confirmó también la clausura de la base e Girona, el próximo 8 de enero de 2020. Con esta decisión, la aerolínea hace recaer en España el mayor peso de su plan de ajuste europeo para paliar los efectos del retraso en la entrega de los Boeing 737 MAX, y el incremento de los costes de combustible y de personal. \nEn el plano laboral, la decisión puede suponer el despido de 512 trabajadores, entre tripulantes de cabina y pilotos de la aerolínea que trabajan en esas cuatro bases españolas, según la evaluación del sindicato USO.\nLa aerolínea da así carpetazo a cualquier posible negociación con los sindicatos para paralizar las  diez jornadas de huelga convocadas para el próximo mes de septiembre (los días 1, 2, 6, 8, 13, 15, 20, 22, 27 y 29).A estos paros se pueden sumar los pilotos, que se han mostrado favorables a ir también a la huelga, a consultas del sindicato Sepla, aunque todavía no han comunicado ninguna fecha.\n\"Mientras estábamos reunidos con la dirección de la aerolínea para intentar acordar los servicios mínimos para las 10 jornadas de huelga convocadas en septiembre, los responsables de Recursos Humanos de Ryanair, Crewlink y Workforce enviaban a la plantilla los correos electrónicos en los que anunciaba el cierre de las bases\", explicó Jairo Gonzalo, secretario de organización de USO Ryanair. Crewlink y Workfoce son dos agencias de contratación asociadas a la aerolínea a través de las que recluta a muchos de sus empleados.\nEl cierre de todas las bases canarias es un duro golpe para las islas, porque Ryanair es una alternativa barata para turistas y lugareños en su conexión con la Península y Europa. Los gobiernos -tanto el central como el autonómico- no esconden su preocupación por el impacto de la medida. Con tal motivo, representantes del Ministerio de Turismo, del Gobierno canario, los cabildos y Aena, el gestor de los aeropuertos, mantendrán una reunión con la aerolínea en la primera quincena de septiembre para intentar que la aerolínea irlandesa dé marcha atrás en la medida o, al menos, minimizar el alcance de la misma. \nAsí lo anunció la secretaria de Estado, Isabel Oliver, en un encuentro con periodistas con motivo la inauguración del primer vuelo de Air Europa a Iguazú (Argentina). \"Para nosotros es muy importante la conectividad que presta Ryanair con las islas y con Europa, así que esperemos que la medida tenga el mínimo impacto posible\". A la reunión prevista también se puede incorporar la Generalitat der Catalunya\nNo obstante, de ese encuentro no se augura que vaya a salir ninguna rectificación porque la secretaria de Estado descartó ofrecer a Ryanair ninguna subvención, como sí han otorgado en varias ocasiones los Gobiernos autonómicos. \nComo denuncian los sindicatos, Ryanair ha comunicado la medida en un correo remitido a sus empleados, con fecha de este viernes, 23 de agosto. En el mismo, la aerolínea enmarcó la medida en el anunciado plan de cierre de varias de sus bases, entre las se encuentran las cuatro españolas, por motivos económicos y operativos.\nConcretamente, Ryanair recuerda que el retraso de las entregas previstas de los Boeing 737 Max, paralizadas por la investigación de dos accidentes aéreos relacionados con ese modelo de aeronave, reducirá su flota en las próximas campañas. \"Siento mucho comunicarle esta noticia y lamentamos mucho que los retrasos en los aviones Max nos hayan puesto en esta situación\", señala la comunicación, que firma la directora de recursos humanos de la aerolínea, Lisa McCormack. \nAdemás recuerda los dos profit warning (anuncios de reducción de los beneficios previstos) que la compañía ha emitido en los últimos diez meses, la caída de sus resultados en un 41% en dos años según sus últimos resultados trimestrales y la amenaza del Brexit. También asegura que se produce una \"sobrecapacidad\" en el mercado europeo de corto radio.\nPor todo ello comunica, de acuerdo con lo que establece la legislación española, la puesta en marcha de un proceso de despido colectivo cuya negociación comenzará en 15 días (el 8 de septiembre) una vez los trabajadores hayan elegido a sus representantes en la mesa de negociación del proceso. El correo no señala a cuántos trabajadores afectará y asegura que intentará \"minimizar las pérdidas de empleo\" con traslados voluntarios u otras medidas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": ["Ryanair", "ERE", "Aeropuerto Girona", "Tenerife", "Gran Canaria", "Lanzarote", "Provincia Santa Cruz de Tenerife", "Despido", "Provincia Las Palmas", "Aerolíneas bajo costo", "Aeropuertos", "Canarias", "Aerolíneas", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Empresas", "Economía", "Transporte", "Trabajo", "España"], "newspaper": "elpais"}