{"id": "a9e395ac-a222-4fde-7493-f2b78f0d0ca1", "content": "Arabia Saudí asegura que habrá recuperado la producción de crudo a finales de mes\n\nArabia Saudí ha enviado este martes un mensaje de tranquilidad a los mercados. “El daño está contenido”, ha declarado el ministro de Energía, el príncipe Abdulaziz Bin Salmán, en su primera comparecencia ante la prensa tras los graves ataques a las instalaciones de Aramco del pasado sábado. Mientras tanto, en Irán, el país al que Washington y Riad apuntan como responsable último, su líder supremo, el ayatolá Ali Jamenei, ha cerrado la puerta a cualquier posibilidad de conversaciones bilaterales con Estados Unidos.\n“El abastecimiento ya ha vuelto a la normalidad y Aramco va a seguir tirando de inventarios para hacer frente a las exportaciones”, aseguraba el príncipe Abdulaziz con semblante relajado. El flamante ministro de Energía saudí era consciente de la expectación que despertaban sus palabras después de que el bombardeo contra la planta de procesamiento de Abqaiq y el yacimiento de Khurais obligara a interrumpir la producción de 5,7 millones de barriles diarios de crudo, la mitad del volumen del principal exportador y casi un 6 % del mundial.\n“En los dos últimos días se ha recuperado la mitad de la producción perdida y se llegará a los 11 millones de barriles diarios para el 30 de septiembre”, subrayó. (El pasado agosto Arabia Saudí produjo 10,8 millones de barriles). Era una información que los mercados ya habían intuido. El precio del crudo cedió un 6 % tras la subida de la víspera. Fuentes del sector energético ya habían advertido de que los saudíes percibían el pico del lunes como una victoria de Irán.\nEl príncipe Abdulaziz, que apenas llevaba una semana en el cargo cuando se produjo el ataque, compareció ante los medios flanqueado por el también nuevo presidente de Aramco, Yasir al Rumayyan, y el director ejecutivo del gigante petrolero, Amin Nasser. Rumayyan, que es también el responsable del fondo soberano (PIF), insistió en que el plan de salida a Bolsa de Aramco sigue adelante. “La OPV [oferta pública de venta] se llevará a cabo en el curso de los próximos 12 meses (…) dependerá de las condiciones de mercado”, aseguró.\nEn Irán, mientras tanto, la acusación de EE. UU. ha reforzado la postura de los sectores más duros del régimen y acabado con la remota posibilidad de una cita entre el presidente norteamericano, Donald Trump, y el iraní, Hasan Rohani, durante la Asamblea General de la ONU que estos días se reúne en Nueva York.\n“Los funcionarios iraníes de cualquier nivel nunca entablarán un diálogo con funcionarios americanos [sic] ni en Nueva York ni en ningún otro lugar. Si cedemos a su presión y mantenemos conversaciones con ellos, mostrará que su máxima presión ha funcionado (…), [pero] su política va a fracasar”, manifestó Jamenei durante la inauguración del curso académico de los seminarios chiíes. “Todos los funcionarios iraníes están convencidos de ello”, precisó, según el texto de su discurso difundido por su oficina.\nLa máxima autoridad iraní no quiere ningún tipo de contacto bilateral. Sólo “si América [sic] cambia su comportamiento y regresa al acuerdo nuclear, podrá sumarse a conversaciones multilaterales entre Irán y las otras partes del pacto”, dijo el líder supremo.\nLa decepción causada por la decisión de Trump de abandonar el año pasado el pacto firmado en 2015 entre Irán y las grandes potencias ha unido a todos los iraníes. Si los conservadores sólo aceptaron aquel compromiso porque lo había aprobado Jamenei, reformistas y moderados se han sentido engañados por Washington. “Ya no les quedan argumentos para defender unas nuevas negociaciones”, señala un observador.\nCon la salida de Estados Unidos y su reimposición de sanciones económicas y financieras aún más amplias que las anteriores (y que alcanzan a empresas de terceros países), el incentivo para limitar su programa atómico ha desaparecido. Así que cuando el pasado abril, Trump reforzó su política de “máxima presión”, Teherán empezó un proceso medido, pero progresivo de cancelación de los compromisos que adquirió con el pacto.\nEl tira y afloja entre ambos pasó de las palabras a los hechos con una serie de incidentes en torno al mar de Omán que estuvieron a punto de desencadenar una nueva guerra en el golfo Pérsico. La tensión estalló cuando la Guardia Revolucionaria iraní derribó un dron norteamericano sobre el estrecho de Ormuz y Trump llegó a ordenar un bombardeo contra Irán (cancelado en el último momento).\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Acuerdo nuclear Irán", "Aramco", "Irán", "Donald Trump", "Tratado nuclear", "Programa nuclear Irán", "Seguridad nuclear", "Yemen", "Tratados desarme", "Armas nucleares", "Arabia Saudí", "Estados Unidos", "Tratados internacionales", "Energía nuclear", "Península arábiga", "Oriente próximo", "Norteamérica", "Relaciones internacionales", "Armamento", "Asia", "Defensa", "América", "Empresas", "Relaciones exteriores", "Energía"], "newspaper": "elpais"}