{"id": "a9e46f99-93ad-4899-6ff8-757a1032dbbe", "content": "El frágil deshielo de Uzbekistán\n\nEl turismo es hoy en día el símbolo de la apertura que Uzbekistán inició tras la muerte en 2016 de su primer presidente, Islam Karímov. Era un líder autoritario y represivo que, por temor a opositores políticos e islamistas llenó de inocentes las cárceles del país centroasiático, que se independizó en 1991 tras la desintegración de la Unión Soviética.\nShavkat Mirziyóyev, de 62 años, el actual presidente tras los comicios de diciembre de 2016, es el abanderado de una especie de deshielo centroasiático. Con él, se han abierto las prisiones para miles de personas que despertaron las sospechas del régimen de Karímov; se han suprimido visados de entrada al país; se ha liberalizado el cambio de la moneda oficial, el som; se está reformando el sistema fiscal; se estimula a los pequeños emprendedores y además se han normalizado las relaciones con los vecinos, que fueron pésimas en tiempos de Karímov.\nUno de los grandes logros es la retirada de las minas antipersona con las que el primer presidente uzbeko sembró las fronteras con Tayikistán y Kirguizistán, tras las incursiones de islamistas radicales a través de aquellos países en 1999. El resultado de la nueva política es una perceptible pérdida del miedo en la sociedad, una mayor libertad de expresión y un nuevo dinamismo en el país más poblado de Asia Central (más de 33 millones de habitantes).\nEn el centro histórico de Bujará, declarado patrimonio de la Humanidad por la Unesco, los hogares se convierten en hostales. En uno de ellos, Shirín Baymurádova, una viuda y médico jubilada, abrió una “casa de huéspedes familiar” esta primavera. En pocos días recibió el permiso de apertura y un préstamo de 15 millones de som (unos 1.450 euros) a devolver en tres años con el 8% de interés. Shirín cobra a los turistas el equivalente de 10 a 15 dólares por cama, según las condiciones de la habitación, y está contenta. \"Ojalá lo hubiera hecho hace diez años”, dice esta mujer, que se considera afortunada por cobrar una pensión de 1,6 millones de som (algo menos de 160 euros). A su formación hostelera han contribuido cursos pagados por la Unión Europea y organizados por la Asociación de Organizaciones Turísticas privadas de Uzbekistán.\n“Nuestro procedimiento de registro es muy simplificado y es una parte de la reforma [de apertura al mundo] y, como resultado, tenemos cerca de 700 hoteles familiares en el país”, dice el vicejefe del Comité de Desarrollo Turístico de Uzbekistán, Uluqbek Azámov, en Tashkent. En 2018 Uzbekistán recibió 5,4 millones de visitantes, el doble de 2017, y este año espera acoger entre 6,4 y 6,5 millones. El objetivo está en 10 millones de personas, señala el funcionario.\nEntre los planes de Baymurádova está convencer a su hija emigrante, residente en la península oriental rusa de Kamchatka, para que vuelva a Uzbekistán a ayudarla en el hostal. Según el Ministerio de Trabajo uzbeko, en el primer trimestre de 2019, de los 2,3 millones de emigrantes dispersos por el mundo, dos millones estaban en Rusia. En 2018, los emigrantes mandaron casi 4.000 millones de dólares a su país, según datos del Ministerio del Interior.\nTashkent, Samarcanda y Bujará, son centros turísticos unidos por trenes de la compañía Talgo, que sacan la máxima velocidad de las vías de origen soviético. Para ampliar la infraestructura así como construir aeropuertos y carreteras se requieren inversiones que ponen a prueba las finanzas del país. La deuda exterior conjunta (estatal y privada) de Uzbekistán llegaba a 17.300 millones de dólares a principios de este año, según datos del Banco Central y el endeudamiento estatal va en aumento.\nMás allá del mundo de las mil y una noches que recibe a los turistas, hay un arriesgado intento de modernización de una sociedad tradicional. Mirziyóyev fue primer ministro de Uzbekistán de 2003 a 2016 y se mueve sin brusquedad. Karímov fue enterrado con honores en Samarcanda, donde se ha erigido una estatua en su memoria.\nEn Uzbekistán hay quien teme que la tolerancia de Mirziyóyev para el ejercicio de la religión y la libertad de expresión puedan producir un rebrote de corrientes extremas. Mirziyóyev no solo liberó a los islamistas, sino que también apoya el islam moderado tradicional. Bajo su mandato se abren mezquitas y actualmente se está construyendo el Centro de la Civilización Islámica en Tashkent, un enorme complejo financiado por el Estado. “En época de Karímov no se veían tantas mujeres con hiyab, dice una rusa local en un concurrido mercado de Tashkent. En esa ciudad, Alexéi Volosévich, un periodista de Uzbekistán, cuenta que en varias ocasiones recientemente la policía ha efectuado redadas de jóvenes barbudos para afeitarles. Para velar por la seguridad de los visitantes, se ha organizado una “policía turística”, que patrulla junto a las mezquitas.\n“En Uzbekistán, los islamistas radicales no tienen ahora sitio, porque las reformas han abierto nuevas vías de realización en los negocios”, dice Alexéi Malashenko, investigador jefe en el Instituto Diálogo de Civilizaciones (DOC) en Moscú. Malashenko no teme el resurgir del islam radical en Uzbekistán en el futuro próximo. “En los años noventa, el islam radical era una fuerza de oposición real, pero Karímov la aplastó. Ahora hay mucho menos peligro. Mirziyóyev no presiona, es más abierto, permite otras opiniones, no lucha contra los radicales, sino que trata de convencerlos”, afirma. “Hoy Uzbekistán es el lugar más tranquilo de Asia Central”, sentencia. El problema, añade, puede surgir en el futuro si las reformas no funcionan.\nUna parte de los islamistas radicales de Uzbekistán acabó en Siria. Desde 2012 a aquel país y, en menor medida, a Afganistán, se trasladaron 1.500 uzbekos, señala un informe de la ONU del pasado julio. Según este documento, desde principios de 2019 habían sido repatriadas a Uzbekistán 156 personas del noreste de Siria, la mayoría mujeres y niños (524 fueron repatriadas a Kazajistán y 84 a Tayikistán).\nPara un balance de esta nueva etapa de aperturismo es aún pronto, pero el periodista Volosévich cree que “en unos temas hay progreso y avance, como los derechos humanos y la libertad de expresión, y en otros estancamiento y retroceso”. En el capítulo negativo, Volosévich menciona el traslado forzoso (con indemnización) de los habitantes de los barrios centrales de Tashkent a la periferia en pos de nuevos desarrollos urbanísticos. Exponente del nuevo modelo urbano es Tashkent City, un gigantesco complejo de hoteles, zona residencial e instituciones que está siendo construido en la capital y que es el proyecto mimado por las autoridades.\nMirziyóyev ha apartado de los centros de decisión a altos cargos de la época de Karímov que podrían ser un peligro para su liderazgo. También mantiene el confinamiento de Gulnara Karímova, la hija mayor del primer presidente, que fue acusada de blanqueo de dinero desde varios países europeos antes de que su padre la internara. Juzgada a puerta cerrada, Karímova fue condenada a cinco años de cárcel en 2015, y a otros cinco en 2017. En agosto se anunció que va a ser juzgada de nuevo por robo de la propiedad estatal y firma de acuerdos perjudiciales para Uzbekistán y extorsión. La que fuera elegante embajadora del país centroasiático en España, fue trasladada desde su domicilio a una colonia penitenciaria la pasada primavera, oficialmente por haber transgredido el régimen de internamiento que le había sido impuesto.\n“Gulnara [Karímova] se ha convertido en un símbolo de la corrupción, pero es un instrumento en manos de los dirigentes de Uzbekistán, que no pueden juzgarla abiertamente porque podría contar cosas que no les convienen”, afirma Malashenko. Otros responsables de la época de Karímov han sido también juzgados. A fines de septiembre se publicó la sentencia condenatoria (hasta 18 años de cárcel) contra el exjefe del Servicio Estatal de Seguridad Ijtier Abduláev y otros 23 altos funcionarios, etiquetados como “miembros de su banda criminal”, a los que se les imputan sobornos, extorsiones, robos, violación de las leyes aduaneras, y de firma de acuerdos contra los intereses de Uzbekistán.\nEn los campos de algodón que jalonan la carretera de Samarcanda a Bujará las campesinas recogen el algodón en grandes hatos de lienzo que, una vez llenos, son pesados junto al camión donde se reúne la cosecha del día. \nCobran 800 som por kilo (siete céntimos de euro). En una fábrica privada de alfombras en Bujará, las tejedoras trabajan ocho horas en una pieza que lleva seis meses de labor y cobran 1 millón de som al mes. Sus actividades son tradicionales y las realizan de forma tradicional.\n La diferencia con el pasado es que hoy las campesinas y las tejedoras acuden a su trabajo con sus móviles inteligentes. Las primeras retratan a los periodistas que las abordan en los campos y las segundas hablan con su familia con el aparato prendido entre los hilos del telar. \nLa tecnología se mezcla con las tradiciones también en un mercado de Tashkent, donde dos hombres matan el tiempo jugando a un juego local parecido a las damas en la pantalla del móvil y no en el tradicional tablero de madera. En las calles de la capital uzbeka, se puede llamar a una multinacional del taxi que opera en París o en Moscú y se puede también parar a cualquier coche y regatear. Los pagos en los hoteles se pueden hacer con tarjeta de crédito, si funcionan las conexiones, o bien todavía con sacos de billetes locales cuya denominación más baja es de 1.000 som (cerca de diez céntimos de euro). \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Unión soviética", "Islam Karimov", "Gulnara Karimova", "Uzbekistán", "Asia central", "Asia", "Turismo"], "newspaper": "elpais"}