{"id": "a9f7fc77-d5fa-4d73-72c7-78cf4732228f", "content": "Miserias de una joven en Corea\n\nEn primer término sorprende la sorpresa, el reguero de lectores cautivados por una historia tan corriente como la que viven, pero esa es precisamente la clave de que cientos de miles de coreanos, japoneses y otros asiáticos se hayan contagiado de un éxito que ahora llega a España. Kim Ji-young, nacida en 1982, es la novela corta de una vida corta, de una vida común, la de una chica cuyo nombre es el más habitual en Corea del Sur y que salta de su infancia al instituto, al primer trabajo, a la maternidad y a un final impronunciable con las dificultades de cualquiera. Pero no de cualquier persona, sino de cualquier mujer. Y esa es la clave.\nLa narración es tan directa y sintética, despojada de adorno y lirismo, que pareciera que estamos charlando con una compañera que nos cuenta los gajes de su vida a la espera de que, acto seguido, le contemos los nuestros. Pronto estaremos intercambiando miserias, ella con la pluma; nosotros, con el pensamiento: las pequeñas dosis de abusos, techos, límites e inconvenientes que tiene ser chica. Y todo parece tan brutalmente cotidiano que, si al comienzo sorprende esa sorpresa, lo que nos sorprenderá luego es que no nos haya sorprendido todo esto mucho antes. Nos genera preguntas tan lúcidas esta novela de 2016 que clama al cielo que el MeToo aún tardara en llegar un año más.\nLa autora, Cho Nam-joo, guionista surcoreana nacida en Seúl en 1978, ha asegurado haber retratado una vida parecida a la suya en una escalada de dificultades muy conocida: primero, no hay entrevistas de trabajo para una graduada mientras sus compañeros van de una a otra. Cuando consigue algún atisbo de oportunidad llegan las preguntas de género: qué harías si un cliente se insinúa y te empieza a masajear los hombros. Una de las candidatas responde: denunciarle por acoso; otra: reflexionar por si ella le había dado pie; y ella: salir de la habitación con cualquier pretexto. Y sufre porque tal vez no era la respuesta correcta, hasta que descubre que no han contratado a ninguna de las tres. Cuando finalmente logra un trabajo, llega la obligación de aguantar cenas con clientes que le llenan la copa para arrastrarla a su cogorza. Cuando accede a tener un hijo ante la insistencia del marido y la presión familiar, es ella quien debe abandonar el trabajo. Él promete ayudarla en todo. Ayudar. Esa palabrita.\n¿Verdad que nos suena la historia? El éxito de Kim Ji-young se abre paso así como una hermosa historia de la fea normalidad; de una discriminación que no es violenta; de un dominio de baja intensidad que sin embargo lastra a la mujer frente al hombre.\nEl padre de Kim solía aconsejarla: “Pórtate bien y cásate”. Y se vanagloriaba de todo lo que había conseguido al montar su restaurante sin mencionar que era su esposa la artífice de la idea y la logística. Mientras, el único recurso de la madre era, si se enfadaba, mandarle a dormir al sofá. Gran herramienta de lucha de género, efectiva en noches aisladas.\nNo hablaremos del final, porque es una sorpresa que bien merece la suave travesía por una vida tan corriente que, como se ha dicho, puede ser la de cualquiera.\nKim Ji-young, nacida en 1982. Cho Nam-joo. Traducción de Joo Hasun. Alfaguara, 2019. 160 páginas. 16,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Corea del Sur", "Crítica literaria", "Crítica", "Narrativa", "Asia oriental", "Libros", "Asia", "Literatura", "Cultura"], "newspaper": "elpais"}