{"id": "a9fa5aa9-8130-4da7-5be5-ef052a4e38ad", "content": "Razones de peso para combatir la obesidad infantil\n\nEl sobrepeso y la obesidad se han convertido en una auténtica epidemia que aumenta de manera alarmante entre los menores de cinco años. Detrás de esos kilos de más se esconden numerosas complicaciones que trascienden el ámbito de la salud.\nEn el año 2025, 70 millones de niños menores de cinco años tendrán sobrepeso o serán obesos, según la Organización Mundial de la Salud (OMS). Esta es una condición que podrían arrastrar toda su vida si no se corrige de manera temprana. La obesidad ha sido ya catalogada como una verdadera epidemia y se considera una causa directa de la morbilidad en la infancia. En román paladino, los niños pueden enfermar simplemente por estar gordos.\nLos problemas que un exceso de peso plantea para la salud infantil no vienen determinados únicamente por la aparición de las complicaciones gastrointestinales, musculoesqueléticas u ortopédicas que puedan afectar a sus jóvenes estructuras corporales, sino también por la manifestación precoz de enfermedades cardiovasculares y diabetes tipo 2. El sobrepeso puede, además, generar problemas emocionales y de comportamiento en los niños y adolescentes que lo padecen, ocasionar trastornos como la depresión, además de conducir a la estigmatización, dificultar procesos de socialización y afectar incluso al rendimiento educativo. Adicionalmente, la obesidad infantil conecta directamente con las condiciones de salud en etapas posteriores de la vida y es un importante predictor de la obesidad en la edad adulta.\nLa buena noticia es que no estamos ante una catástrofe inevitable pues, de hecho, se trata de un problema que se puede prevenir. Una parte fundamental de esta tarea recae en las familias desde el momento mismo del nacimiento. Se ha destacado la importancia de la lactancia materna temprana y exclusiva durante, al menos, los primeros seis meses de vida. Después, el entorno familiar es clave en el contenido, la cantidad y la calidad de las dietas alimenticias de los pequeños. Los hábitos presentes en los hogares determinan no solo la posibilidad de acceder a alimentos nutricionalmente balanceados y saludables sino, también, las preferencias de compra, preparación y consumo familiar.\nLa evidencia ha mostrado que uno de los principales factores de riesgo del exceso de peso es la exposición continua a ambientes obesogénicos, es decir, aquellos que favorecen el sedentarismo y la mala nutrición. Por el contrario, una forma de prevenir o revertir el sobrepeso es generar entornos donde primen pautas culturales y hábitos saludables en cuanto a la alimentación y el ejercicio. Por lo tanto, no se trata únicamente de procurar estilos alimentarios saludables para los niños sino de predicar con el ejemplo: aplicar las reglas de ingesta energética limitada en grasas y azúcares, dar más relevancia al consumo de frutas, verduras y legumbres o fomentar la práctica de actividades físicas de manera regular es algo que debe realizar todo el grupo familiar.\nLa evidencia ha mostrado que uno de los principales factores de riesgo del exceso de peso es la exposición continua a ambientes obesogénicos\nEntre las medidas prioritarias recomendadas el Informe de la Comisión para Acabar con la Obesidad Infantil, elaborado por la OMS en el año 2016, se incluye que en los entornos frecuentados por niños se creen ambientes favorables a una alimentación saludable y se estimule la actividad física, especialmente en los centros de cuidado infantil y en las escuelas. Lo que ocurre en los primeros años de la vida de un niño tiene enormes consecuencias en el desarrollo de toda su infancia y, posteriormente, de toda la vida. Por eso las acciones de apoyo al desarrollo importan tanto en el hogar como en los entornos comunitarios e institucionales con los que los menores van interactuando.\nLos servicios de cuidado infantil y educación inicial tienen un papel fundamental en este tema. En primer lugar, entre los estándares de calidad de los servicios debe incorporarse la observación rigurosa de pautas alimentarias saludables, es decir, que los alimentos que se ofrezcan en los centros sean escogidos, preparados y entregados de forma que atiendan los requerimientos energéticos y nutricionales adecuados a cada etapa de desarrollo y ayuden a la naturalización de su consumo. Conseguir que un niño prefiera una manzana a una merienda de alimentos ultraprocesados, ricos en sal, grasa o azúcar, implica educar los hábitos alimentarios de manera sistemática y creativa.\nEn segundo lugar, las intervenciones para apoyar a padres, madres y familiares en las tareas de cuidado y crianza deben prestar más atención al tema de la alimentación como una clave esencial del buen desarrollo. Esto implica cambiar la lógica con la que se trabaja la educación para una vida saludable: alimentarse y hacer ejercicio no es una tarea específica para hacer con el niño, sino que debe involucrar a todo el entorno familiar. Esto es válido no solo para las acciones que se realizan con los pequeños que asisten a centros, sino que se debe incorporar en todas las intervenciones que apoyan la formación de capacidades y competencias parentales en las comunidades.\nLa Organización de Naciones Unidas para la Alimentación y la Agricultura (FAO) ha destacado en su último informe sobre el estado de la seguridad alimentaria y la nutrición en el mundo que a la lucha contra el hambre y la inseguridad alimentaria mundial hay que sumar el combate contra la malnutrición, en particular por el notable aumento que están teniendo el sobrepeso y obesidad. Reducir sus alarmantes niveles es una tarea prioritaria en todo el mundo y no solo en los países con niveles de ingresos elevados. Es más, ambos problemas aumentan hoy en día de manera más acusada en los países de ingresos bajos y medianos, particularmente en los entornos urbanos. Este es un problema que no conoce límites geográficos o etarios y que no diferencia por razón de sexo. Suficientes razones de peso para combatir esta dolencia.\nPatricia Jara es especialista en Chile de la división de Salud y Protección Social del Banco Interamericano de Desarrollo (BID).\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Malnutrición", "Derechos niño", "Opinión", "Obesidad", "FAO", "Enfermedades endocrinas", "Nutrición", "Infancia", "ONU", "Salud pública", "Enfermedades", "Medicina", "Política sanitaria", "Organizaciones internacionales", "Relaciones exteriores", "Sanidad", "Salud", "Sociedad"], "newspaper": "elpais"}