{"id": "a9fbc6ad-ff94-4d81-4b45-0c0e417074f9", "content": "Torrent pide ayuda a parlamentos europeos para resolver políticamente el conflicto catalán\n\nEl presidente del Parlament, Roger Torrent, ha enviado una carta a diputados, presidentes de parlamentos europeos y organismos internacionales en la que les pide que impulsen o apoyen \"toda iniciativa dirigida a resolver por vías políticas, democráticas y pacíficas, el conflicto político\" catalán. En concreto, Torrent ha enviado su carta de denuncia a los presidentes de las cámaras europeas y a diputados de otros parlamentos internacionales, así como a la comisaria de los Derechos Humanos del Consejo de Europa, Dunja Mijatovic, o el alto comisionado por los Derechos Humanos de la ONU, según fuentes parlamentarias.\n\"La condena de los dirigentes políticos y sociales, además de generar gran conmoción en nuestra sociedad, establece un precedente muy preocupante en un estado miembro de la Unión Europea, ya que el ejercicio de los derechos de manifestación y de participación política, esenciales en toda democracia, ha sido criminalizado\", denuncia la misiva.\nTorrent hace especial hincapié en el caso de la expresidenta del Parlament Carme Forcadell, \"sentenciada a once años y medio de prisión por haber defendido la idea del libre debate de cualquier cuestión en la sede del Parlamento de Cataluña, así como por haber protegido el derecho a la representación política y la libertad de expresión de sus diputados\", señala.\nEl presidente de la cámara catalana reconoce que el Govern de Carles Puigdemont organizó el 1 de octubre de 2017 un referéndum de autodeterminación \"sin autorización\" del Estado, aunque subraya que este hecho \"fue despenalizado en España en 2005\". Pese a ello, añade, \"el Tribunal Supremo ha retorcido el código penal para condenar a los líderes sociales y políticos, atribuyéndoles un delito que requiere el uso de la fuerza, circunstancia que nunca se ha dado\".\nPor ello, Torrent pide a los representantes europeos que sigan atentos \"a los acontecimientos que puedan tener lugar con relación a esta cuestión\" y que, si lo consideran conveniente, impulsen o apoyen \"toda iniciativa dirigida a resolver por vías políticas, democráticas y pacíficas, el conflicto político\" catalán. \"Al fin y al cabo, garantizar que en la Unión Europea se respeten los derechos y las libertades fundamentales es responsabilidad compartida de todos los ciudadanos europeos\", concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Roger Torrent", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}