{"id": "aa009ad6-9c72-4ab7-7f9f-1d2046ee07d4", "content": "La naturaleza enmarañada de Ricardo Cárdenas\n\nLas estructuras enmarañadas de Ricardo Cárdenas (Medellín, 1966) evocan una naturaleza cada día más asediada. Nubes, lluvias, nidos, bosques, manglares y humedales son una presencia recurrente en la obra del tardío artista colombiano, uno de los protagonistas del Hay Festival de Segovia que comenzó el pasado jueves. El efecto de esos volúmenes, compuestos a partir de líneas, invita a reflexionar sobre la fragilidad del mundo contemporáneo, justamente el lema que atraviesa el encuentro de literatura e ideas en su versión española.\nDesde su primera exposición individual en 2005, Cárdenas ha exhibido en La Habana, Miami, Río de Janeiro, Lima y Buenos Aires. Sus esculturas, nacidas de dibujos, bocetos repetitivos, son concebidas en su taller con vistas a una quebrada en El Poblado, un barrio boscoso sobre las montañas de Medellín, en el departamento de Antioquia. Tres de sus obras de grandes dimensiones –Nido, Bosque aéreo y Manglar– dominan espacios públicos de la ciudad. Con Manigua, una intervención de tubos amarillos, invadió el Museo de Arte Moderno de Bogotá (MamBo), mientras en Expedición Chucua, en el Museo Santa Clara, una antigua iglesia en la capital colombiana, recreaba una nube, un nido y un humedal.\n“Ha habido una evolución en la manera en que miro estos elementos”, explica. Ingeniero civil, con una maestría en Ingeniería de Manufacturas de la Universidad de Massachusetts, se resistió durante muchos años a entregarse de tiempo completo al dibujo y la escultura a pesar de que estudió bellas artes desde niño –con una fascinación temprana por los impresionistas–. Siempre se sintió atraído por el paisaje. Mientras estudiaba ingeniería, le interesaban sus estructuras, formas y geometrías. Y más recientemente le despierta una profunda preocupación lo que está ocurriendo, la crisis climática y la perdida acelerada de bosques. Se siente llamado a crear consciencia. “Que la gente no pase por encima de la naturaleza, que entienda su fragilidad y que se puede regenerar también”.\nSi el objetivo de las múltiples versiones del Hay Festival es que fluyan las ideas, el desembarco de Cárdenas en Segovia es un inmejorable ejemplo. El escultor asistió a comienzos de año a la edición colombiana de Cartagena de Indias, donde escuchó una charla sobre el majestuoso Parque Nacional Natural Serranía de Chiribiquete, que concluyó con una advertencia sobre la amenaza que la deforestación representa para esa enorme reserva verde. Desde entonces se propuso poner su arte al servicio de esa causa.\nEn España, varias piezas de su exposición Esculturas en Libertad (del 20 al 30 de septiembre en el Huerto de Félix Ortiz) están dedicadas a las huellas de la deforestación, a denunciar esos parches de selva arrasada, y las titula con coordenadas de lugares donde el verdor ha sido devorado en la Amazonia colombiana. Se complementan con su intervención en el centro histórico de la ciudad, muy cerca del acueducto, donde se posa una de sus nubes como símbolo de que todos estamos interconectados a través de la atmósfera.\nSus nidos –que suelen estar construidos como una suerte de madeja de tubos, laminas o hilos metálicos– son una metáfora de cómo a partir de elementos frágiles y vulnerables se puede crear una estructura social fuerte. También sus manglares, estructuras a las que atribuye una “vibración visual” que encontró irresistible. Con sus nubes, busca que el dibujo se transforme en volumen y el volumen, gracias a las sombras, regrese al dibujo.\n“Yo terminé haciendo arte porque me gustaba mucho el oficio, de hacer, de construir, de desarrollar, de resolver, de estar en el taller, de tejer, de soldar. La obra es un efecto de eso”, explica en diálogo con EL PAÍS. Por eso cuando Celsia, una empresa de energía con tradición de apoyar artistas plásticos, decidió hace dos años homenajearlo con un libro de lujo, Las formas de lo natural, les pidió a sus editores que no fuera un catálogo de obras finalizadas sino un documento que exhibiera un proceso que considera tan importante como el resultado.\n“Es un hombre en conexión profunda con la naturaleza, con apego a la tierra, algo muy propio de la cultura antioqueña”, le definió la escritora y poeta Piedad Bonnet en un texto para ese libro. “El maestro en Ingeniería de Manufacturas que Ricardo es, el arquitecto que habría podido ser, el matemático y el físico que hay en su espíritu, salen a relucir en su creación. Y también el orfebre que con maestría y profundo conocimiento de la reacción de los metales les insufla una vida nueva, a medio camino entre su frialdad intrínseca y la vulnerabilidad de la materia viva a la que aluden. Con la misma pasión del alquimista, Cárdenas transforma una cosa en otra, de modo que lo que por naturaleza es rígido adquiere milagrosamente movimiento, lo que es pesado da una milagrosa impresión de levedad, y lo que es áspero al tacto, lo que hiere y puya, adquiere la textura del algodón y provoca la caricia”. Arte con el propósito de crear consciencia ambiental.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Hay Festival", "Escultura", "Segovia", "Deforestación", "Medellín", "Festivales culturales", "Antioquia", "Festivales", "Colombia", "Artes plásticas", "Castilla y León", "Agenda cultural", "Agenda", "Sudamérica", "Latinoamérica", "Eventos", "América", "Problemas ambientales", "Cultura", "Arte", "España", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}