{"id": "aa0a0214-c82c-4751-70ca-c4accf6838e7", "content": "La Autoridad Fiscal critica que no se haya hecho nada para bajar la deuda en los últimos cinco años\n\nLa Autoridad Independiente de Responsabilidad Fiscal (Airef) avala las previsiones económicas del Gobierno de Pedro Sánchez y considera factible la senda de corrección del déficit público establecida en el plan presupuestario remitido a Bruselas. Sin embargo, reprende a los dos Ejecutivos que han estado al frente de las cuentas públicas durante los últimos cinco años: la bajada de la deuda planteada por el actual Gobierno es \"improbable en 2019\" y está \"en el límite de lo factible para 2020\". Además, el endeudamiento en relación al PIB apenas se ha rebajado en el último lustro \"a pesar del fuerte crecimiento económico y unos tipos de interés históricamente bajos\", dice la nota que ha publicado este viernes la institución impuesta por Bruselas para vigilar las finanzas del Estado.\nEs decir, se ha desaprovechado la bonanza de los últimos años para reforzar más la solvencia financiera de las Administraciones, que estará sometida en los próximos años a fuertes presiones por el aumento de los gastos relacionados con el envejecimiento de la población, sobre todo por pensiones y sanidad. La deuda en porcentaje del PIB solo ha disminuido algo porque ha ganado tamaño el Producto Interior Bruto, indican fuentes del organismo. Y añaden que en los últimos cinco años ha habido \"un esfuerzo nulo\" para recortar de manera permanente el agujero de las cuentas públicas. España ha sido uno de los países de Europa que menos ha rebajado el endeudamiento sobre PIB.\nEn definitiva, la política fiscal \"se ha fiado simplemente al crecimiento económico\", y eso deja a la economía española \"en una situación muy vulnerable que todavía hay que abordar\", afirman. \"El plan presupuestario del Gobierno contempla una reducción insuficiente de la ratio de deuda. [...] Los escenarios de proyección de la deuda en ausencia de medidas o a políticas constantes implican sendas de crecimiento de la deuda no sostenibles\", zanja el informe de la Airef. En un estudio previo la institución había defendido que la vinculación al IPC de las pensiones podía elevar la deuda hasta en 50 puntos de PIB en las próximas tres décadas si no se tomaban medidas que compensasen las revalorizaciones.\nLa Autoridad Fiscal constata además que se incumplen los esfuerzos que exige Bruselas. Según sus números, el Ejecutivo no hará el ajuste estructural requerido del 0,65% del PIB en 2019, el equivalente a unos 8.000 millones de euros. Tampoco en 2020. Y, por supuesto, no respetará el límite que impone la Comisión Europea de aumento del gasto computable, fijado en el 0,6% para 2019 y en el 0,9% para 2020. El incremento del gasto que dibuja el Gobierno en su plan presupuestario es bastante mayor: del 4,5% en 2019 y del 3,6% en 2020. Tales cifras están en línea con el crecimiento de la economía incluyendo la inflación, lo que a pesar del incumplimiento permite ir reduciendo muy lentamente el desfase presupuestario al crecer los ingresos un poco más por la recuperación económica y las subidas aprobadas de cotizaciones. Dicho esto, la Airef ha criticado el límite de gasto que dicta Bruselas por considerarlo demasiado exigente. \nEl organismo que preside José Luis Escrivá cree que las estimaciones del Gobierno de crecimiento para este año y el que viene son \"verosímiles\": un 2,1% para 2019 y un 1,8% para 2020. La Autoridad Fiscal da su respaldo a estas proyecciones a pesar de que para alcanzar el 2,1% este año haría falta una pequeña aceleración de la actividad en el segundo semestre. De hecho, tras las revisiones de la contabilidad nacional en las que el INE rebajaba el PIB inicialmente estimado, el consenso de analistas se inclina más bien hacia un 1,9% en 2019. Y es más: la Encuesta de Población Activa publicada este jueves anticipa un mayor deterioro al registrar entre julio y septiembre un repunte trimestral del empleo del 0,09% desestacionalizado, muy inferior al 0,6% anotado a principios de año y poco coherente con una mejora del crecimiento.  \nEn opinión de la Airef, el crecimiento está moderándose y convergiendo hacia un 0,4-0,5% trimestral, acorde con unas tasas próximas al potencial de la economía, que calcula en el 1,7% anual. Este crecimiento se irá basando cada vez más en la demanda interna, sostiene. Respecto a la previsión de creación de empleo del Gobierno, admite que parece elevada: el Ejecutivo espera que la ocupación engorde a ritmos superiores al crecimiento de la economía, un 2,3% en 2019 y un 2% en 2020, un patrón que es bastante inusual. La Airef observa en la actualidad crecimientos anuales del empleo del 2% y de los salarios del 2%.\nRespecto a las cuentas públicas, la Autoridad Fiscal empeora ligeramente su previsión de déficit para este año: del 2% del PIB al 2,1%, esto es, un agujero presupuestario por valor de 26.000 millones de euros. Se trata de una décima de PIB más de lo que vaticina el Gobierno, unos 1.300 millones. La nueva estimación se debe a la revisión estadística del INE, las nuevas previsiones económicas y la valoración de los últimos datos. Así, pesan una serie de gastos como las compensaciones por la DANA, la convocatoria de elecciones, las ayudas del fondo de eficiencia eléctrica o las transferencias de fondos a las comunidades, que aumentan sus ingresos sin contener tanto el gasto. También influye que los ayuntamientos lograrán un superávit del 0,4% del PIB, unos 600 millones más bajo que el año anterior.\nPara 2020, el déficit estimado coincide con el cálculo del Gobierno, un 1,7% del PIB. Según las previsiones de la Airef, esta reducción del desfase no supone tampoco esfuerzo alguno: la razón estriba en que este año se han dado cinco décimas de PIB en operaciones que no se repetirán el que viene y que hacen que el déficit real de 2019 sea un 1,6% y no un 2,1%.\nEntre estas operaciones se incluyen devoluciones del impuesto de sociedades (1.600 millones), diversas sentencias en contra de las Administraciones (1.240 millones), la supresión en 2019 del impuesto eléctrico (750 millones), las devoluciones por maternidad (885 millones) y las ayudas para compensar a los bancos que absorbieron entidades en problemas en medio de la crisis, las llamadas EPAs (1.793 millones). En total, aumentan el déficit en 6.296 millones de euros. Por el contrario, para el año que viene la Autoridad Fiscal solo prevé que haya desembolsos extraordinarios por valor de dos décimas de PIB, unos 2.571 millones. De manera que solo con la no repetición de esas operaciones en 2020 el déficit prácticamente descenderá hasta el 1,7% del PIB.\nAdemás, el año que viene las principales partidas crecerán pero algo menos que este año: por ejemplo, las pensiones se revalorizarán un 0,9% en lugar del 1,7% de 2019. Gracias a la política del BCE, habrá un menor gasto en intereses. Y el Gobierno ha pronosticado que conseguirá algunos ahorros aplicando las recomendaciones de la Airef para hacer más eficiente el gasto, por ejemplo en medicamentos o suprimiendo los incentivos a la contratación. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["AIReF", "Emisión deuda pública", "Nadia Calviño", "Ley Estabilidad Presupuestaria", "Ministerio de Economía", "Legislación española", "Deuda pública", "Tesoro Público", "Gobierno de España", "Financiación déficit", "Déficit público", "Finanzas públicas", "Gobierno", "Ministerios", "Administración Estado", "Economía", "Administración pública", "Finanzas", "Legislación", "Política", "Justicia"], "newspaper": "elpais"}