{"id": "aa0c5292-bdb5-4c68-48ed-4f19d13ed7f8", "content": "Una paciente de la cárcel de Fontcalent se suicida en una zona sin cámaras\n\nLa asociación 'Tu abandono me puede matar' denuncian que solo había una funcionaria encargada de vigilar el módulo de mujeres y que solo hay dos psiquiatras para 350 pacientes internas\nUna paciente interna en el departamento de agudos del Hospital Psiquiátrico Penitenciario de Fontcalent se suicidó el pasado 7 de agosto según denunció este sábado la asociación Tu abandono me puede matar. Las mismas fuentes explicaron que los hechos tuvieron lugar cuando esta persona se encontraba en una zona que carecía de cámaras de seguridad. La entidad criticó además que solo había una funcionaria encargada de la vigilancia del módulo de mujeres. \n La asociación detalló, a través de un comunicado, que el suceso se produjo durante la mañana del miércoles en el módulo de mujeres del centro y remarcó que «pese a las maquilladas estadísticas de la administración, la realidad es que tan sólo había una funcionaria encargada de la vigilancia del módulo, con personas enfermas mentales a su cargo». Además, el colectivo aseguró que en el Hospital de Fontcalent «actualmente el 30% de la plantilla son funcionarios en prácticas y el resto de los funcionarios de carrera tiene una media de edad superior a 55 años». \n Igualmente, la entidad advirtió de que «solo hay dos psiquiatras encargados de controlar la salud mental de más de 350 pacientes, todos ellos de especiales características». Para la asociación, el centro de Fontcalent «debe ser de máxima prioridad», pero «no es la primera vez que ocurren hechos parecidos», ha remarcado. «El Hospital Psiquiátrico de Fontcalent es uno de los dos hospitales psiquiátricos penitenciarios que hay en España siendo esta cantidad claramente insuficiente», ha agregado. \n A tenor de este fallecimiento, la asociación ha hecho hincapié en que «la situación de abandono en las cárceles españolas no solo la sufren los funcionarios, igualmente la padecen las personas privadas de libertad». Censuraron además «la dejadez de funciones del Ministro Fernando Grande Marlaska , así como su indiferencia ante estos graves hechos». «Una vez más exigimos al Ministerio de Interior y a la Secretaría General de Instituciones Penitenciarias que apuesten por una oferta de empleo fuerte para prisiones, ya que tenemos 3.400 plazas vacantes reconocidas por el Ministerio y una plantilla cada vez más envejecida», apostilló el colectivo.\nEste suceso se produce poco más de una semana después de que en el mismo centro falleciera en su celda un recluso justo después de haber tenido una pelea con su compañero de celda por sus ronquidos. Pese a los primeros indicios que atribuían el fallecimiento al reo que compartía celda con la víctima, el informe preliminar de la autopsia negaba una relación causal directa entre el fallecimiento y la pelea que habían mantenido con anterioridad los dos internos. \nTras las críticas de los sindicatos, que atribuyen estos episodios a la falta de personal y a la imposibilidad que esta provoca para abrir módulos que permanecen cerrados, la Secretaría General de Instituciones Penitenciarias consideró que la plantilla está cubierta al 92% y la población reclusa no supera los límites recomendados. \nEstas afirmaciones fueron rebatidas el jueves por el sindicato ACAIP-UGT, cuyos portavoces explicaron que la relación de puestos de trabajo es anterior a que se añadieran al centro nuevas unidades como el Centro de Inserción Social, -que alberga a más de 120 internos y que atiende a más de 80 internos telemáticos, así como a los liberados condicionales de la provincia- o el Servicio de Gestión de Penas y Medidas Alternativas. En el último semestre, en Fontcalent se han registrado más de 1.000 ingresos, una situación que \"provoca un volumen de trabajo muy grande, ya que cada ingreso debe ser visto por el médico, psicólogo, trabajador social y educador, además de tener que tramitarse las visitas, peculio, paquetes, seguridad, y gestión con los juzgados\", remarcaron.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCon los miles de millones que se roban los grupos radicales feministas tenemos para arreglar este problema.", "date": "08/11/2019, 19:01:45", "tags": ["Infancia", "Maltrato", "Agresiones sexuales", "Secuestros"], "newspaper": "elmundo"}