{"id": "aa109152-6114-483b-68c2-39ac9299e43d", "content": "El Barcelona, el peor parado en el sorteo de la Champions\n\nEl tradicional sorteo de aire hollywoodiense de la Liga de Campeones deparó en Mónaco duelos clásicos y morbosos para los cuatro clubes españoles, que se cruzarán con varios jerarcas del fútbol europeo. Nadie salió peor parado que el Barça, citado con el Inter, renovado con el entrenador Conte, Godín, Lukaku y Alexis, el pujante Borussia Dortmund del prometedor Sancho y el Slavia de Praga, que la temporada pasada eliminó al Sevilla en la Liga Europa.\nAnte la mirada del presidente azulgrana, Josep Maria Bartomeu, y Nasser Al-Khelaifi, máximo dirigente del PSG, la ruleta retó al Madrid con el campeón francés donde todavía se alista Neymar junto a Mbappé. Dos clubes que flirtean estos días con un trueque entre Keylor Navas y Areola, guardameta parisino. En principio, en el grupo del Real Madrid tanto Brujas como Galatasaray parecen destinados a la pedrea.\nAlgo más crudo se le avecina al Atlético, con revancha a la vista con la Juve de Cristiano, De Ligt e Higuaín, su verdugo en la última edición. Con Sarri como sustituto de Allegri en el banquillo, a la Juve se le ha quedado pequeño el calcio, donde gobierna con puño de hierro desde hace una década. El Bayer Leverkusen también puede resultar huesudo para los colchoneros, no tanto el Lokomotiv de Moscú, ante quien el mayor engorro será el desplazamiento.\nEl Valencia tendrá una hoja de ruta frente a rivales con galones, pero a la baja. Es el caso del Chelsea, condicionado por la sanción que le ha impedido fichar este verano y rebajado por el traspaso de Hazard al Real. Más aún se ha debilitado el Ajax, huérfano sin De Jong, De Ligt y Schöne. El Lille también ha perdido a su mejor futbolista, Pépé, autor de 32 goles en las dos últimas temporadas.\nCon el mercado abierto hasta el 2 de septiembre, cualquier pronóstico puede irse al garete. Por algo, en la gala tanto morbo tuvo el sorteo como la gestualidad de Bartomeu y Al-Khelaifi, con el espíritu de Neymar presente. Más intriga aún que la elección del mejor jugador del pasado curso, con Van Dijk (central del Liverpool desbancando a Messi y CR. Alisson (meta del Liverpool), el propio Van Dijk, De Jong y Messi, fueron elegidos los mejores en sus puestos de la pasada Champions.\nY cerrado el evento aún retumbaba el eco de la introducción del exjugador galo Eric Cantona: “Somos para los dioses lo mismo que las moscas para los niños. Nos matan por deporte. Pronto la ciencia no solo será capaz de frenar el envejecimiento de las células, también las reparará y así seremos eternos. Solo los accidentes, los crímenes, las guerras nos matarán, pero desafortunadamente los crímenes y las guerras se multiplicarán. Amo el fútbol. Gracias”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Sorteo Champions League", "Valencia CF", "Sorteos deportivos", "FC Barcelona", "Real Madrid", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}