{"id": "aa147b1f-52a9-4ddd-570a-93f6e4d6dba0", "content": "El español, segunda lengua de Estados Unidos y discriminada\n\nEstados Unidos será el segundo país hispanohablante del mundo en 2060, después de México. Si la proyección se cumple, para ese año habrá 119 millones de personas que hablarán español en el país. Serán cerca de uno de cada tres habitantes. Sin ir tan lejos en el tiempo, el español estadounidense, como prefieren llamarlo algunos académicos, actúa ya como lengua franca en ciudades como Nueva York, el lugar elegido por el Instituto Cervantes para presentar su anuario. Pero pese a su visibilidad, es un idioma discriminado y su futuro depende de la evolución de la inmigración.\nLas proyecciones del Cervantes se basan en los datos de la Oficina del Censo de EE UU. La población del país norteamericano ronda los 328,2 millones de personas. El 17,8% de los individuos se definen como hispanos y, entre ellos, el 71,6% dice hablar español en el hogar. El anuario señala que hay 41 millones de personas que se considera tienen un dominio nativo del español.\nEsta última cifra incluye tanto a familias que se definen como hispanas y a estadounidenses que sin identificarse hispanos se comunican en español en sus casas. A estos se suman 15,8 millones que tienen un dominio “limitado” del idioma. Se trata de hispanos que abandonaron el uso la lengua madre o estudiantes de español con un nivel de conocimiento bajo de la lengua.\nEl español es el idioma más estudiado a todos los niveles de la enseñanza primaria y secundaria, hasta el punto de que triplica a otras lenguas como el francés, el alemán o el chino. De 11 millones de estudiantes que cursaron lengua extrajera, más de siete millones lo hicieron en cursos de español.\n“El margen de crecimiento como lengua extranjera aún es muy amplio”, afirman los autores del anuario. El 25% de los alumnos en las escuelas públicas de EE UU era de origen hispano en 2015. Los programas de inmersión dual son lo que mejor contribuyen al desarrollo del inglés de una manera consistente. En el instituto hay material educativo y programas de estudio dirigidos a los “hablantes de herencia”. Pero carecen de profesores debidamente formados.\nEl novelista vasco Kirmen Uribe contó como los padres tuvieron que movilizarse para salvar el programa de lengua dual en el colegio de sus hijos. \"¿Por qué negar que hay millones de persona que hablan el español?\", se preguntó, \"el mundo es multilingüe. Hablar otro idioma es un gesto de generosidad, tolerancia y de humildad\". El humorista y escritor Guillermo Fesser, que también reside en EE UU, dijo que \"los estadounidenses son más hispanos de lo que creen, pero todavía no lo saben\". \"No nos ven como gente competente, ahí es donde se debe concentrar el esfuerzo\".\nEl español se considera también un activo económico. El poder adquisitivo hispano, de acuerdo con el anuario, se duplicó cada década en EE UU desde 1990. Actualmente se estima el poder de compra de la comunidad en 1,4 billones de dólares, superior al producto interior bruto de España o de México, y se espera se acerque a los 1,66 billones en 2021. Duplica la media de América Latina. El Instituto Cervantes toma esta proyección del Selig Center for Economic Growth.\nSe concentra sobre todo en California y Texas, seguido por los Estados de Florida, Nueva York e Illinois. Son las regiones en las que hay también más empresas gestionadas por hispanos. El estudio muestra que los migrantes latinos se abren camino en “nuevos destinos” como Oklahoma, Maryland, Nebraska y Massachusetts, que no contaban con una fuerte presencia de hispanos. “El potencial es enorme”, afirman los relatores.\nEl español es más que una lengua minoritaria o un símbolo de herencia cultura. Se está utilizando también como un activo profesional y las encuestas más recientes muestran que su uso está muy extendido en Internet. Es la segunda lengua más utilizada en Twitter en ciudades como Nueva York tras el inglés. En todo caso, representa menos del 3% del total de los mensajes en la gran metrópoli de EE UU. El potencial de crecimiento, señala el informe, es alto.\nEl Cervantes destaca que el español actúa cada vez más como una “lengua franca interurbana” porque es utilizada por gente de diferente procedencia cultural. Esto crea una oportunidad, entre otras cosas, para el desarrollo de contenidos comerciales elaborados en español. “Incrementa las posibilidades de los anunciantes de vender sus productos entre los miembros de esta comunidad”, señala.\nMarisa Céspedes, periodista de Televisa, contó como volvió a ser mexicana en Nueva York, \"al descubrir mis raíces y la grandeza de los que llegan a este país solo con su lengua\". \"En esta época de adversidad se vuelve poderosa\", añadió, \"es un estandarte, ensanchan el horizonte y nos enriquece. Christie Saint-Vil, de la oficina de asuntos internacionales del Ayuntamiento de la ciudad, dijo que esta se enorgullece de estar \"forjada por inmigrantes\". \"Es hogar de unas de las poblaciones hispanas más grandes y de mayor crecimiento en EE UU\".\nEl español estadounidense tiene rasgos muy característicos, por la influencia del inglés y las diferentes variantes de la lengua que conviven en el país. El anuario incluye un artículo de Kim Potowski, de la Universidad de Chicago, en el que se analizan este proceso de “acomodación lingüística” y aspectos como la transmisión de la lengua entre distintas generaciones de inmigrantes. Sin inmigración, advierte la autora, “su uso caería en picado” en parte por el “discurso público negativo” hacia lenguas que no son el inglés.\nLa triple recomendación para fortalecer su presencia pasa por incrementar los programas de inmersión dual y la formación de profesores, establecer una colaboración con instituciones de otros países hispanohablantes y una mayor participación de latinos en los medios. Linda Gould Levine, profesora del Montclair State College, habló así de una involución, que no evolución, del español en EE UU. \"Hay que parar el proceso negativo del mensaje racista de Donald Trump, que trata de quitar valor a las comunidades hispanas\". \"Hay que promover un mensaje positivo\", reclamó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Luis García Montero", "Instituto Cervantes", "Nueva York", "Estados Unidos", "Norteamérica", "Lengua", "Instituciones culturales", "América", "Cultura"], "newspaper": "elpais"}