{"id": "aa181682-9de1-4537-427e-d503911d323e", "content": "El CSIC “salda la deuda” con 250 pioneras de la ciencia española\n\nLa primera mujer que preside el Consejo Superior de Investigaciones Científicas (CSIC), Rosa Menéndez, ha dicho que este miércoles era un día de fiesta; ha sido el primer homenaje después de 80 años dedicado exclusivamente a las científicas pioneras del CSIC. Menéndez, para abrir la ceremonia, ha insistido en la necesidad de dar \"voz, nombre, apellido y cara\" a esas 250 mujeres que se quedaron demasiado tiempo en el anonimato. “Queremos saldar nuestra deuda con vosotras. Tenemos que seguir estando presentes sin consideraciones de género”, ha declarado.\nConcha Llaguno, investigadora de referencia, dijo en su día que, en 1878, el 91% de la población de mujeres era analfabeta. Hoy, el CSIC cuenta con una plantilla de más de 3.646 investigadores y el 36% son mujeres. Flora De Pablo, una de las investigadoras actuales y moderadora del acto, ha recordado que en 1940 las mujeres constituían tan solo el 13,5% de los empleados y 12 eran científicas. En esa época de posguerra, dos de las mujeres que cambiaron la historia de la ciencia española tenían cinco y seis años: Dolores Cabezudo y Tarsy Carballas. Las dos han contado su experiencia, sus obstáculos y sus logros.\nEl  CSIC cuenta con una plantilla de 3646 investigadores y el 36% son mujeres\nCabezudo fue una referencia en la química de los alimentos y particularmente del vino y otras bebidas alcohólicas. Al tomar la palabra, con una gran sonrisa, la mujer de 84 años ha recordado que fueron audaces. “No mencionaré los obstáculos inherentes a nuestra condición de mujeres ni la escasez de recursos ni ninguna carencia porque, aunque verdades, sirven de propaganda para que se repita”, ha exclamado provocando una risa general.\nAlternando bromas y realidades, la química ha recordado su carrera y los logros de las mujeres en la historia de la ciencia. “Cuando oímos que hace falta encontrar nuevos ángulos para estudiar la ciencia, no nos sorprende porque siempre hay que encontrar mejores formulaciones de la verdad y hacerlo antes que nadie”, ha explicado.\nCarballas, que se ha reconocido y mostrado muy emocionada, ha dedicado 61 años al análisis de los suelos húmedos para recuperar terrenos en zonas afectadas por incendios. “Me interesé por la ciencia del suelo porque es una fuente de riqueza, es el soporte de nuestra vegetación y alimentos, además de ser un factor clave para el paisaje”, ha contado la investigadora, que ha participado en la creación de los mapas de los suelos de España.\nLa presidenta de la Comisión de Mujer y Ciencia, Pilar López Sancho, junto con el resto de las ponentes, ha resaltado la lucha necesaria hacia una igualdad en el mundo científico, cuyos premios, aunque ganados por mujeres, llevan siempre el apellido de un hombre. Por otro lado, ha reconocido que hay un cambio de cultura en el organismo: “Hemos crecido. Hemos recibido el 36% de los premios científicos, cifra paralela a la cantidad de mujeres que somos y nuestra presencia en los proyectos es del 28%\".\nEl homenaje de este miércoles ha estado dedicado a \"mujeres presentes y no post mórtem\", ha anotado López. “Quizás es para que no se nos suba a la cabeza”, ha bromeado antes de que la presidenta clausurara el acto con una cita de una canción de Silvio Rodríguez para resumir el valor de las científicas españolas: “Me estremecieron mujeres que la historia anotó entre laureles y otras desconocidas gigantes que no hay libro que las aguante.”\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Mujeres ciencia", "CSIC", "Científicos", "Homenajes", "Organismos públicos investigación", "Desigualdad social", "Política científica", "Feminismo", "Investigación científica", "Movimientos sociales", "Mujeres", "Eventos", "España", "Sociedad", "Ciencia"], "newspaper": "elpais"}