{"id": "aa1cb023-1ef4-4fba-6f75-56a320d930e1", "content": "¿Quemar a Polanski?\n\nLos hechos son sencillos: el pasado miércoles 28, la presidenta del jurado del Festival de Venecia —la cineasta argentina Lucrecia Martel— declaró que no asistirá a la gala de la película de Roman Polanski por solidaridad con Samantha Geimer, la adolescente víctima de la violación perpetrada por el director en 1977, y declaró abiertamente su incomodidad ante la presencia del director polaco en el festival, aunque no su “veto”, un gesto político no sé si muy compatible con la neutralidad que se debería exigir a la presidenta de un jurado y que reabre el sempiterno debate sobre la distinción entre el artista y su obra, y, más ampliamente, sobre si debemos vetar los contenidos generados por artistas de vida censurable o, más que censurable, delictiva.\nDiscurso sin ilustraciones\nDe cámaras y niños\n‘La Gioconda’, revisitada\n¿Habría que quemar o mandar al almacén los cuadros de Balthus o de Schiele, las películas de Chaplin, las novelas de Céline, la Alicia de Carroll? Hace ya medio siglo, pero con un espíritu crítico semejante al de esta época, la gran Simone de Beauvoir escribió un ensayo cuyo título he plagiado aquí: ¿Deberíamos quemar a Sade? Beauvoir no solo se preguntaba por la legitimidad literaria de los textos de Sade, sino por su consistencia filosófica, y alertaba del “peligro demasiado simplista de congelar a Sade en el papel de sádico”. La separación que propone Beauvoir del artista y la obra es total y, sin embargo, nada olvidadiza. Entiende que el hombre responde ante la justicia, pero el artista ante la sociedad, y que por esa razón una lectura moralista implica necesariamente jugar a perderlo todo. Y con “todo” se refiere, entre otras cosas, al mismo sentido y la naturaleza del arte. Si el paternalismo es peligroso, explica Beauvoir, no lo es menos dejar de comprender hasta qué punto nos influyen las ideas que combatimos. Sade, no viene mal recordarlo, escribió sus 120 noches de Sodoma en la prisión de la Bastilla, algo muy distinto de lo que le ha ocurrido a Polanski, que como todo el mundo sabe ha seguido haciendo sus películas en total libertad. Continuando con ese mismo razonamiento, y sin dudar aquí de la culpabilidad de Polanski —que debería pagar por su delito por mucho que le haya perdonado su víctima— ni de la libertad para hacer gestos políticos de Lucrecia Martel —aunque resulta difícil creer que vaya a premiar una película a la que ni siquiera se digna a aplaudir—, sí parece más que elocuente que basten los dedos de una mano para contar las críticas en las que Polanski no es tratado radicalmente como un ídolo o como un canalla. “Cuando más necesitábamos comprender se nos obligó a adorar” dice en un momento Beauvoir sobre Sade. Del mismo modo, podríamos decir que, en el tiempo que nos ha tocado vivir —y precisamente por estar sumidos en un proceso revolucionario—, comprender es una tarea muy fácilmente interrumpida por la de juzgar moralmente. Resulta difícil comprender lo que se está amando u odiando, por mucho que ese odio o ese amor sea legítimo. Por eso es tan difícil valorar las cosas con ecuanimidad, porque solo se pueden juzgar de verdad los sentimientos cuando hemos dejado de tenerlos, y generalmente cuando hemos dejado de tenerlos ya hemos perdido también nuestro interés en juzgarlos.\nBastan los dedos de una mano para contar las críticas en las que Polanski no es tratado radicalmente como un ídolo o como un canalla\nPor otra parte, y volviendo a la sangre caliente, no es difícil comprender la indignación de Martel. Responde a la furia que a veces nos asalta cuando comprendemos la facilidad con la que hemos perdonado como sociedad según qué delito a según qué personas, a algunos artistas, por ejemplo —y por ser tan artistas— el quítame allí esas pajas de una niña que parecía mayor. Lo más contradictorio del gesto de Martel —y aprovecho este punto para añadir también que mi adoración privada por sus películas roza el fanatismo— es que muestra su animadversión sin exigir el veto. Un gesto que es político, pero que no termina de cerrarse porque se pretende neutral y ecuánime, pero es personal y judicativo y responde a ese deseo de nadar y guardar la ropa que muchas veces adoptamos cuando nos enfrentamos a estas cuestiones. Querríamos aglutinar por igual el gesto filosófico y el gesto revolucionario, pero es más o menos inevitable que uno anule al otro. Tal vez Martel se apresura a decir —un poco nerviosamente— que si no se sintiera capaz de juzgar con neutralidad la película de Polanski habría abandonado la presidencia del jurado, pero es que su gesto político ya nos ha informado de que es incapaz de hacerlo. Se ha desautorizado a sí misma. Más interesante habría sido si hubiese llevado ese gesto hasta el final y hubiese puesto de manifiesto que no es neutral, como tampoco lo es —nunca y en ningún caso— ninguna persona que se reúne a juzgar ninguna cosa, desde el concurso de rábanos de Aljaraque hasta el premio Nobel de la Paz, como ha quedado dolorosamente demostrado. Por si fuera poco, la película de Polanski se titula Yo, acuso. Ya saben de qué va.\nAndrés Barba es escritor.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/31/2019, 19:01:45", "tags": ["Opinión", "Festival Venecia", "Roman Polanski", "Festivales cine", "Festivales", "Cine", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}