{"id": "aa28e2cf-8160-4864-4143-a52d4b1f201a", "content": "Barcelona también está abierta en agosto\n\nPese a la huida por vacaciones de los barceloneses y la invasión turística habitual, la capital catalana ofrece muchos planes para disfrutar del mes de agosto. La vida cultural de Barcelona no solo no se detiene, sino que ofrece una gran variedad de planes para todos los gustos en cualquiera de sus distritos. Desde la sala de exposiciones de varios museos, pasando por actividades al aire libre hasta las salas de teatro que renuevan programación tras el festival Grec. Las que siguen son solo algunas sugerencias para no aburrirse en el mes de vacaciones por excelencia:\nLa Filmoteca (Plaza Salvador Seguí, en el Raval) no detiene sus proyecciones pese al período estival. La sala continúa su actividad habitual con cuatro películas de lunes a jueves, y cinco los viernes y fines de semana. En el lago del Museu del Disseny (Plaza de las Glòries, Poblenou), durante todos los sábados de agosto, hay géneros para todos los gustos: cortos alternativos, películas de ciencia ficción, comedia erótica y terror. La Casa Asia organiza en los Cinemes Girona el Ciclo de cine de Irán: una retrospectiva de ocho películas realizadas en el 2017 por la nueva generación de cineastas persas. El CaixaForum de Montjuïc también aporta el toque multicultural con películas singapurenses, indias, francesas o brasileñas. El CCCB propone también este verano un ciclo gratuito, Gandules, con nueve películas inspiradas en conceptos de la revolución cuántica. \nEl ciclo Born de nit (en el Centro de Cultura y Memoria del Born) propone a sus visitantes adentrarse en el primer tercio del siglo XVIII para descubrir cómo era la vida de los barceloneses de la época: cómo obtenían agua potable, cómo se fraguaban los negocios clandestinos... La Casa Museo Amatller también ofrece un viaje en el tiempo, en este caso al siglo XX y solamente durante los jueves. El MACBA invita a su colección temporal sobre la artista Ulrike Ottinger, figura clave del nuevo cine alemán de los setenta y ochenta. Galerías de la ciudad como la Sala Parés o la Malborough ofertan nuevas obras en su catálogo para el verano. La Fundació Joan Miró propone un viaje \"en las relaciones que se establecen entre conocimiento y poder\", de la mano del artista sevillano Paco Chanivet.\nL'Excèntrica Centre d'Arts Escèniques propone una reinterpretación del clásico de J. M. Barrie, Peter Pan, en el teatro Maldà, situado en el corazón del barrio Gòtic. El espectáculo cuenta con música en directo y se representa de lunes a viernes a las ocho y media de la tarde. La sala Versus Glòries ofrece dos obras: El funeral de la Mary-Lin, que recuerda a la serie The Haunting of Hill House al abordar \"los conflictos no resueltos entre hermanos, y cómo los lazos afectivos con los padres nos condiciona después de sus muertes\" y Separacions. Ésta última también habla de rupturas, en este caso de hasta ocho parejas sentimentales. El Teatre Gaudí, en el límite entre Gràcia y l'Eixample, también aborda los conflictos familiares con la representación de Tancats, donde los actores se pelean por una herencia.\nEl Ayuntamiento de Barcelona reanuda su ciclo de conciertos gratuitos en los parques de la ciudad. La Ciutadella acogerá las bandas Quimic Trío, Le Due Donne y Bernat Català los días 1, 8 y 22 respectivamente. Por otro lado, el grupo de música de cámara Trío Jakob tocará en el Parc de l'Estació del Nord el día 14, mientras que los Jardins de Rubió i Lluch, en el recinto del antiguo hospital de la Santa Creu, acogerá las voces de Primo Tempo. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Cine club verano", "Exposiciones temporales", "CCCB", "Macba", "El Born", "Salas cine", "Filmotecas", "Parques y jardines", "Cataluña", "Exposiciones", "Museos", "Centros culturales", "Distribución cine", "Industria cine", "Agenda cultural", "Instituciones culturales", "Teatro", "Cine", "Agenda", "Artes escénicas", "Eventos", "España", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}