{"id": "aa285cea-c0d9-408c-4877-940de31f70a3", "content": "Robert Moreno: “Entiendo las dudas sobre mí”\n\nLa agónica clasificación para la Eurocopa con el gol de Rodrigo Moreno en el descuento provocó un estallido descontrolado de júbilo en el banquillo español que se prolongó cuando el colegiado francés Clement Turpin dio por concluido el encuentro. Robert Moreno cerró el puño y fue abrazado por sus colaboradores. Para el seleccionador español, ese gol supuso una liberación. Tras la primera oleada de críticas por el empate y el juego desplegado ante Noruega, una derrota en Estocolmo hubiera desatado su primera gran crisis como máximo responsable de la selección. A su móvil le llegaron mensajes procedentes de su entorno que debieron recoger comentarios en determinados medios que cuestionaban su figura. Por primera vez, Moreno mandó mensajes contra aquellos que le cuestionan.\nHasta ahora sus comparecencias habían sido de discursos aterciopelados y futboleros. Con la clasificación en el bolsillo, el técnico se sintió fuerte para marcar territorio. Con el rictus serio e intercalando frases con silencios, espetó: “Debe de ser triste que haya gente que quiera que me vaya mal, porque eso sería tanto como querer que le vaya mal a la selección. Espero que nos apoyen todos, porque ahora el seleccionador soy yo”. “Entiendo que haya dudas sobre mí, lo raro es que no las hubiera. Estamos muy contentos por la clasificación, y también porque la gente que pudiera tener dudas pues con los pasos que estamos dando hemos logrado la clasificación”, añadió el seleccionador.\nMoreno dio por bueno el partido de España, pese al bajón del equipo a partir del minuto 25. “Hemos hecho un buen partido, y aunque hubiéramos perdido habría quedado contento. Porque hemos jugado más con nuestro estilo. Estamos clasificados y ahora hay que tratar de lograr ser cabezas de serie. El mismo resultado un día sabe a victoria y otro a derrota, así de bonito es el fútbol. España es una selección de alto nivel y es una obligación la clasificación, pero lograrlo tiene su valor. Quiero aprovechar para dedicarle la clasificación a Rubiales [Luis, presidente de la federación] y a Molina [José Francisco, director deportivo] porque confiaron en mí, y también a Luis Enrique y a su familia. Clasificarnos ahora libera tensiones y dudas, y nos da tiempo para trabajar con más comodidad”, comentó el preparador de la Roja.\nSobre la actuación de De Gea, que volvió a la titularidad en sustitución de Kepa, y la lesión que el portero del Manchester United padeció, Moreno lanzó un aviso. “Ha hecho un paradón propio de su categoría y ha demostrado que está para jugar. Ha dicho que quería seguir, nos lo ha dicho en el descanso. Si hay debate con la portería vais a estar entretenidos porque va a seguir el debate. Además de De Gea, otros también lo han hecho muy bien. El portero está para hacer paradas y me alegro de que haya hecho las paradas que ha hecho. De Gea es un tío que suma. Es un orgullo para nosotros tener tres porteros de tan alto nivel. Hemos hablado con él en la primera parte y quería seguir”, comentó Moreno sobre una de las posiciones que sigue sin un dueño fijo de cara a la Eurocopa del próximo verano.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Selección española fútbol", "Robert Moreno", "Selección sueca fútbol", "Estocolmo", "Eurocopa 2020", "Selección española", "Selección sueca", "Suecia", "Eurocopa", "Escandinavia", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes", "Europa"], "newspaper": "elpais"}