{"id": "aa2d9703-cd68-42f3-796c-dba7619e03a4", "content": "Un fallecido y un herido grave en una explosión en una pirotecnia de Guadix, Granada\n\nUna persona ha fallecido y otra se encuentra gravemente herida por la explosión producida en una empresa pirotécnica de la localidad granadina de Guadix. Los hechos han ocurrido poco antes de las 11 de la mañana y, según han confirmado las autoridades, en ese momento había 10 personas en la empresa. La primera valoración indica que solo hay dos personas afectadas, según ha informado la subdelegada del Gobierno en Granada.\nLos equipos de rescate llegados al lugar, la pirotecnia López Franco, han tratado in situ a los afectados para, posteriormente, trasladarlos en helicóptero al hospital de Guadix. Allí ha sido cuando uno de ellos ha fallecido. Según el alcalde de la localidad, las personas afectadas tienen \"34 y algo más de 50 años\", aunque no se informado de quién es el fallecido.\nDos horas después de la explosión, solo los TEDAX, los especialistas en explosivos de la Guardia Civil, tienen acceso al recinto. Han establecido un perímetro de seguridad en el lugar y o permiten el acceso a nadie más hasta no establecer la seguridad del lugar.\nEn noviembre del año pasado, una explosión en la otra pirotecnia de la localidad provocó el fallecimiento de tres personas. Desde entonces, esta empresa se ha mantenido clausurada.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Guadix", "Accidentes pirotécnicos", "Pirotecnia", "Provincia Granada", "Explosiones", "Accidentes", "Andalucía", "Sucesos", "Industria", "España"], "newspaper": "elpais"}