{"id": "aa334788-530e-4c09-5162-40a9303a5f8f", "content": "Seva vive\n\nLos sucesos de Puerto Rico, donde la santa ira de los particulares ha desalojado del poder a un mandatario indigno me ha traído, inevitablemente, y durante todos estos días, el recuerdo de Seva, una población de embuste literario que merece estar en la “guía de lugares imaginarios” que en los años setenta del siglo pasado ordenaran Alberto Manguel y Gianni Guadalupi. En ella figuran sitios utópicos, novelescos, conjeturales y mitológicos pero perfectamente verosímiles. Seva es uno de esos lugares.\nSu descubrimiento, debido al escritor puertorriqueño Luis López Nieves, la inscribió, además, en los anales de las Crónicas de Indias que verdaderamente importan.\nSu historia comienza el 15 de octubre de 1983, cuando Luis López Nieves envía al director del semanario boricua Claridad, una colección de cartas, documentos notariados, transcripciones de entrevistas grabadas, facsímiles de mapas del Ejército colonial español, fragmentos del diario del general estadounidense Nelson A. Miles, y una solicitud: la de que todo sea publicado sin enmiendas ni expurgaciones. Tal es la voluntad última de su corresponsal, Víctor Cabañas, historiador de oficio, quien ha desaparecido, tal como temía y ha dejado ver en sus últimas cartas a su amigo López Nieves.\nEsa correspondencia abarca varios años y en ella Cabañas ha revelado fehacientemente el progreso de un hallazgo: el de que un puñado de patriotas puertorriqueños ofreció tan fiera resistencia a la ocupación militar estadounidense en 1898, que toda una población del norte de la isla hubo de ser exterminada y sistemáticamente abolida de la memoria colectiva.\nLa punta de la madeja es una fecha errónea colada en una décima popular. El verso reza: “Los americanos llegaron en mayo”, contrariando la verdad histórica de que Nelson Miles y sus hombres ocuparon la isla en julio de 1898, sin disparar un tiro. Tirando de ella, Cabañas ha establecido que un pueblito llamado Seva se sublevó ante la noticia de un desembarco “de tanteo” ocurrido en mayo de aquel año.\nLa toma de Seva habría resultado tan onerosa en bajas marines, y tan despiadada con la población civil, que comprometía seriamente la pretensión estadounidense de haber venido en apoyo de patriotas puertorriqueños que combatían el dominio español. ¿Cómo llegó Cabañas a esa conclusión? Pues dando por cierta la fecha del verso y cotejándola con el diario del general Nelson A. Miles.\nCabañas dio con el lugar exacto que ocupó Seva en los mapas españoles. Y con el testimonio del huidizo Ignacio Martínez, único sobreviviente de la matanza. Ahora era un anciano que había guardado casi 90 años de temeroso silencio y a quien le faltaba la oreja que un marine le cercenó de un sablazo durante el duro combate en la aldea. Próximo a morir, Martínez se confió a Cabañas.\nPara cuando Cabañas envía una última misiva a su incrédulo pero leal amigo, López Nieves, el afiebrado historiador ha resuelto cometer una locura. Según la evidencia acopiada por Cabañas, Seva estuvo donde hoy día se levanta la base naval estadounidense de Roosevelt Roads. Hay allí, se dice, ojivas nucleares. Es un recinto vedado a los civiles.\nPero si Cabañas halla siquiera un vestigio material de Seva, los puertorriqueños podrán saber que no han sido un pueblo sojuzgado sin ofrecer resistencia. El historiador ingresa al recinto naval sin ser visto y desaparece para siempre. López Nieves cumple entonces su promesa de dar a la luz la odisea historiográfica de Cabañas.\nUna semana más tarde, el semanario Claridad debió insistir en la aclaratoria hecha en la edición original de que el dossier Cabañas es una magnífica obra de ficción literaria. Sin embargo, nadie en todo Puerto Rico quiso dar crédito ni al semanario ni al mismísimo López Nieves.\nEn programas de televisión, en cartas a la prensa, en entrevistas, López Nieves explicó hasta el cansancio cómo había concebido una apócrifa epopeya fundacional del orgullo patrio mientras estudiaba literatura comparada en Nueva York.\nAl paso que leía las epopeyas clásicas —Gilgamesh, o el Cantar de la hueste de Igor —, se apoderó de él una invencible tristeza que solo pudo conjurar urdiendo la ficción de un hecho de armas que jamás tuvo lugar. Pero Puerto Rico decidió que, a despecho de las protestas del autor, los sucesos de Seva habían ocurrido realmente.\nPuedo dar fe de que, todavía en 1985, las calles de San Juan y los muros de la base naval de Roosevelt Roads amanecían cubiertos de airados graffitis: “¿Dónde está Víctor Cabañas?”, o bien, “Seva vive”.\nLa magnitud, la pujanza y la aparente irreversibilidad de la actual indignación boricua ante sus inicuos gobernantes y la pérfida indiferencia estadounidense, hace pensar que, como Espartaco, Cabañas ha vuelto convertido en centenares de miles.\nSeva vive y habrá que contar con ella.\n@ibsenmartinez\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/30/2019, 19:01:45", "tags": ["Opinión", "Puerto Rico", "Caribe", "Latinoamérica", "América"], "newspaper": "elpais"}