{"id": "aa3a678f-ed17-4aba-4618-9891fe2f7d44", "content": "‘O que arde’, un mundo arrasado por el fuego\n\nEn Argentina viven casi 170.000 gallegos. Muchos son hijos y nietos de inmigrantes nacidos en esa comunidad española que cruzaron el Atlántico el siglo pasado en busca de oportunidades. Las sucesivas crisis de Argentina han empujado a miles a hacer el camino contrario, lo que ha contribuido a una relación simbiótica entre argentinos y gallegos a ambos lados del océano. O que arde, la última película de Oliver Laxe, abrió este domingo las proyecciones de la competencia internacional del Festival de cine de Mar del Plata. Está rodada en una aldea rural de Lugo, pero a 10.500 kilómetros al sur es posible también reconocer ese mundo devorado por las llamas.\n\"Sentí una cercanía afectiva muy grande con lo que pasa en nuestro monte, universaliza una historia que pasa en todos lados\", expone un espectador en la conferencia posterior a la proyección con el coguionista de la película, Santiago Fillol, y el protagonista, Amador Arias. Otros coinciden y citan el idioma gallego, el vínculo inquebrantable entre madre e hijo y la nostalgia que se respira en la cinta como otros puntos en común.\nFillol, argentino residente en Galicia, cuenta que Laxe trabaja a partir de imágenes. Son poderosísimas las que dan comienzo a su tercer trabajo, premio del jurado en la sección Una cierta mirada en Cannes. En medio de una noche fantasmagórica, los árboles de un bosque gallego caen como un dominó por una fuerza desconocida.\nA ese mundo en retroceso, tan maltratado por el ser humano, vuelve Amador tras salir de la cárcel por pirómano. Todas las miradas lo juzgan, salvo la de su perra y la de la veterinaria, que al no haberlo visto nunca antes lo confunde con un emigrante recién regresado al pueblo.\n\"Los pirómanos quedan marcados de por vida, tienen que irse. Allá es una guerra, en agosto hay incendios cada día y se destinan 170 millones de euros por año. Es algo que recuerdo de toda la vida, ver fuego, fuego, fuego\", cuenta Arias al comparar la ficción con la realidad gallega. Su trabajo como guardia forestal, durante el que persiguió a los responsables de los incendios veraniegos, le permitió construir a ese personaje marginal para su debut en la gran pantalla. \nTampoco Benedicta Sánchez, a sus 84 años, había trabajado antes como actriz, pero sí había tenido una vida poco acorde al guión de la mayoría de mujeres de su época. Durante la dictadura franquista se exilió a Brasil y allí se hizo fotógrafa y vegana. Fue alpinista, viajó por todo el mundo y quedó impactada con Siria.\n\"Si provocan sufrimiento es porque sufren\" le dice Benedicta a Amador en la pantalla. Habla de los eucaliptos, considerados una plaga y la raíz del problema de los incendios, pero podría referirse también a su hijo, otro sufridor que hace sufrir.\nLas llamas de ese mundo que se extingue remiten también a las que arrasaron millones de hectáreas en el Amazonas este año y a las de un planeta convulsionado. \"Esta es una película de dolor, de amor, de la velocidad con la que destruimos todo\", la describe Arias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Mar del Plata Film Fest", "Óliver Laxe", "Argentina", "Festivales cine", "Festivales", "Sudamérica", "Latinoamérica", "Cine", "América", "Eventos", "España", "Sociedad"], "newspaper": "elpais"}