{"id": "aa49cc11-0186-4efc-652a-17ba6817fc9c", "content": "El Liverpool golea al City en el nuevo clásico inglés: 3-1\n\nFINALIZADO\nFINALIZADO\nPocos partidos explican la vertiginosa evolución táctica del fútbol como el nuevo clásico inglés, inesperadamente resuelto por el Liverpool de Jürgen Klopp ante un Manchester City que por momentos careció de respuestas en Anfield. El Liverpool aplicó un doble golpe. Venció al equipo de Guardiola en la Premier y se afirmó en el liderato con 11 victorias y un empate en 12 jornadas, traducidos en nueve puntos de ventaja sobre su magnífico perseguidor. El actual campeón salió del cruce notablemente aturdido. Además de una derrota con impacto en la clasificación puede sufrir consecuencias morales, relegado al cuarto puesto por detrás del Leicester y el Chelsea.\nConsiderado el clásico de España como eje indiscutible de los espectáculos emocionales del fútbol europeo, el desarrollo del juego contemporáneo ha elevado al City-Liverpool a la condición de primera referencia ideológica. Sin contar con uno solo de los considerados mejores futbolistas de la década. Sin Messi, sin Mbappé, sin Cristiano ni Neymar. A falta de individuos abrumadoramente resolutivos, el pulso es de índole organizativa. Lo presiden Guardiola y Klopp, sumos sacerdotes de la estrategia, maestros ambos de la presión tras pérdida y de una forma de entender las cosas que resulta impracticable sin un extenuante despliegue de cualidades físicas. Sin la energía requerida, en este escenario es imposible el cuidado control del balón. En Anfield nadie maltrató a la pelota.\nHostigar las alas del Liverpool fue el más evidente de los objetivos del programa de Guardiola. Más que como procedimiento ofensivo, como medida preventiva. Mermados o lesionados sus mejores centrales (Laporte y Otamendi), sin sus laterales zurdos más expertos (Zinchenko y Mendy), y sin su portero titular (Ederson), en el cuartel azul todos debieron suponer que la visita a Anfield no ofrecía más escapatoria que la portería contraria. Un paso atrás equivalía a tropezar.\nEl equipo de Manchester salió al partido a invadir la mitad contraria del terreno de juego, especialmente los carriles exteriores, donde Sterling, Silva, Agüero, Walker y Angeliño procuraron controlar el balón y los espacios para arrastrar así con ellos a los laterales de rojo. Tapados en posiciones aparentemente distantes del calor de la definición, Alexander-Arnold y Robertson se sitúan en el origen de la inmensa mayoría de las acciones de peligro del Liverpool, aunque en la conclusión de las maniobras los focos iluminen a personajes más brillantes. El acoso al que fueron sometidos ambos flancos durante los primeros minutos del encuentro reflejó las aprensiones de Guardiola. Todas justificadas. A la primera distracción, fue gol del Liverpool.\nSucedió a los cinco minutos. Atacaba el City. Conducía Silva. El portugués encaró a Robertson y se fue llevándose la pelota en una acción manoseada. Primero rebotó en la mano de Silva, después en la mano de Arnold. Controlado el balón por el defensa scouser, que había acudido desde el otro costado a la ayuda, se lo dio a su colega escocés. Robertson recibió y tuvo un segundo para pensar. Demasiado. La culpa fue de Walker, que acudía escoltando a Silva. En lugar de hacer contrapresión y atacar repentinamente al poseedor de la pelota, Walker se giró al juez de línea pidiendo mano. Suficiente para que Robertson lanzara a Mané con un pase largo por la misma banda al tremendo espacio que se abría entre los defensores y los atacantes del City, partido irremediablemente cuando falla la primera línea de presión.\nMané burló a Stones sin dificultad y su centro apenas fue gestionado por Gündogan, que bajó atropellado para despejar ahí donde siempre suelen ganar los enérgicos volantes del cuadro de Klopp. A la frontal derecha del área acudió Fabinho poco tapado por Rodri en la confusión de la desbandada. El derechazo de Fabinho describió una trayectoria recta. Como una bala. La pelota entró pegada al palo y el City comenzó a resquebrajarse. El 1-0, más que descubrir un problema futbolístico, expuso al vigente campeón a un sentimiento que muy pocas veces experimenta: la inseguridad.\nGuardiola se hundió en el banco almohadillado. Meneaba la cabeza. Una suerte de desánimo se apoderó de sus jugadores. Parecían exaltados cada vez que atravesaban la línea del mediocampo en sentido de la portería de Alisson. Pero se mostraban proporcionalmente deprimidos si tenían que atravesarla en sentido contrario. En el repliegue el City se convirtió en un equipo atormentado y sin orden. Y eso afectó a sus posesiones, cada vez menos coordinadas. El golpe definitivo sobrevino rápido. Otra vez, los laterales del Liverpool volvieron a ser decisivos. Pero más.\nLa jugada arrancó con un cambio de orientación de Alexander-Arnold para Robertson. Una salida recurrente en las maniobras rápidas que ha diseñado Klopp. El centro de Robertson al segundo palo descuadró un poco más a los defensores y pilló a Angeliño, el imberbe lateral zurdo, con la guardia baja. Salah le ganó de cabeza para anotar el segundo.\nEl descanso no alteró el paisaje. El 3-0 se desencadenó con un saque de banda de Alexander-Arnold que derivó en un centro de Henderson y un cabezazo de Mané en el segundo palo. El gol puso en evidencia la falta de comunicación entre los lánguidos Walker y Stones, que se cruzaron reproches. También marcó al portero suplente, Claudio Bravo, muy rígido en la defensa de su palo.\nAl City le faltó puntería para explotar su reacción. Un gol de Bernardo Silva pasada la hora alivió el tormento de su equipo, tardíamente crecido al compás de un rival que se aculaba para proteger la renta. “Nos replegamos automáticamente”, reconoció Fabinho después. Si el 1-0 agitó el banquillo visitante, la exasperación de Guardiola con el cuarto árbitro se hizo manifiesta cuando ni el árbitro ni el VAR decretaron penalti por mano evidente de Alexander-Arnold, que así tapó un pase de Sterling. Con los dedos en uve, el entrenador español hacía el signo de la victoria a la grada: no para compartir la alegría de los seguidores sino para recordarles que les habían perdonado dos penaltis en contra.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Liverpool FC", "Pep Guardiola", "Jurgen Klopp", "Premier League", "Manchester City", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}