{"id": "aa49cce8-0879-4ac8-493d-c74982bb9402", "content": "El crecimiento en EE UU se modera al 1,9%\n\nLa economía de Estados Unidos se expandió a una tasa anualizada del 1,9% en el tercer trimestre (0,47% de trimestre a trimestre). Es una décima menos que el ritmo de crecimiento registrado entre mayo y junio de este año y se aleja algo más del 3,1% del arranque de 2019. El dato se conoce horas antes de que la Reserva Federal adopte su decisión sobre tipos de interés. La expectativa es que proceda a un recorte por tercera vez un cuarto de punto.\nWall Street esperaba una moderación mayor, del 1,6%. Pese a que esta primera lectura es mejor de la esperada, la economía estadounidense rinde este año por debajo del 3,2% que el presidente Donald Trump predijo en su Presupuesto y que prometió al llegar a la Casa Blanca. Hay varios factores temporales que explican la ralentización, como el inicio de la huelga en General Motors o los problemas que arrastra Boeing con el B737 MAX.\nThe Greatest Economy in American History!\nPero la desaceleración también refleja una contracción continuada en la inversión empresarial por la debilidad económica global y la incertidumbre de la batalla arancelaria con China. Asimismo muestra que el efecto estímulo de la rebaja fiscal también pierde fuelle. Trump, por su parte, acusó en reiteradas ocasiones a la Fed de haber frenado el crecimiento llevando el alza de tipos demasiado lejos. El republicano, sin embargo, acudió antes de conocerse el dato a Twitter para celebrar la fortaleza de la economía.\nEl indicador refleja que el consumo moderó su crecimiento del 4,6% en la primavera al 2,9% durante el verano. Pese a ello, se considera un ritmo saludable. La actividad en el sector inmobiliario creció un 5,1%, por lo que tuvo un efecto positivo en el crecimiento por primera vez en siete trimestres. El comercio, sin embargo, hizo de freno. Las exportaciones crecieron un 0,7% frente a un 1,2% de las importaciones.\nCon la excepción del cuarto trimestre de 2018, la economía de EE UU no había crecido por debajo del 2% en más de tres años. En todo caso, este ritmo se sigue considerando sólido y confirma que la expansión continúa. El presidente de la Fed, Jerome Powell, ya dejó claro que no ve riesgo de recesión. Pese a todo, empezó a recortar tipos en julio a modo de garantía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/30/2019, 20:01:45", "tags": ["Reserva Federal", "Jerome Powell", "Donald Trump", "Tipos interés", "Organismos económicos", "Estados Unidos", "Norteamérica", "Créditos", "América", "Servicios bancarios", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}