{"id": "aa5260fc-7a2a-4c2f-577e-d71ee29b8222", "content": "Pedro Sánchez reaparece tras el parón estival pero rechaza hablar de la formación de gobierno\n\n\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha reaparecido este miércoles tras el parón estival, pero ha evitado hablar con la prensa de nada que no estuviera relacionado con el incendio de Gran Canaria, cuya zona afectada ha sobrevolado este mediodía.\nLos medios de comunicación desplazados para cubrir su visita han interpelado al presidente sobre las conversaciones con Unidas Podemos para la formación de gobierno, pero las únicas respuestas que han obtenido del líder del PSOE se ceñían al fuego que ha devorado más de 10.000 hectáreas en la isla.\nA pesar de que la prensa le ha preguntado por la última propuesta de negociación presentada por Unidas Podemos, y si será posible formar Gobierno y evitar la repetición electoral, Sánchez ha preferido atender sólo a los periodistas que se dirigían a él con cuestiones relacionadas con el incendio. \"Ya habrá otro momento\" de responder al documento de Podemos, se ha limitado a señalar.\nSánchez ha pedido \"prudencia\" con respecto a las labores de extinción del fuego, dado que aún no se ha liquidado del todo al tiempo que se ha comprometido a dar \"la respuesta debida a los vecinos\" afectados, a los que ha querido \"arropar\" con su presencia.\nEste viernes, Sánchez presidirá el habitual Consejo de Ministros semanal -el primero desde el pasado 9 de agosto, cuando Sánchez se tomó unos días de descanso en Doñana con su familia- y el domingo asistirá como invitado a la cena de clausura de la cumbre del G7 en Biarritz (Francia).\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVaya elemento.... y aparece ahora ... jeta , menudo jeta. Elecciones YA !!!!", "date": "08/26/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}