{"id": "aa58d0dd-f345-404d-6394-d4ecbd5c947a", "content": "Iñaki Urdangarin sale de prisión por primera vez para hacer voluntariado\n\nEl cuñado de Felipe VI debe recorrer dos días a la semana 103 kilómetros para llegar al centro de discapacitados Hogar Don Orione\nIñaki Urdangarin ha llegado al Hogar Don Orione de Pozuelo de Alarcón desde la cárcel de Brieva (Ávila) para comenzar su voluntariado en este centro dedicado al cuidado de discapacitados.\nUrdangarin, que salió de la cárcel minutos antes de las nueve de la mañana y que ha regresado minutos antes de las cinco de la tarde, ha recorrido los 103 kilómetros de distancia que separa la cárcel de este centro en un vehículo de color gris sin los cristales tintados. Viajaba en la parte trasera detrás del asiento del copiloto, ocupado por otro hombre.\nEl esposo de la Infanta Cristina y cuñado del Rey Felipe VI, vestido con una camisa azul y portando una mochila gris, ha llegado al Hogar Don Orione poco antes de las diez de la mañana y ha entrado al recinto saludando a los numerosos medios de comunicación que esperaban allí desde primera hora. \nSegún ha informado el director del centro, Francisco Sánchez, a su llegada, Urdangarin realizará el proceso \"estándar\" que realizan todos los voluntarios del centro, un trámite que dura en torno a una hora. \"Estoy un poco nervioso hoy imaginaos el resto de personal\", ha bromeado.\n\"Consiste en conocer lo que sabe hacer, saber sus horarios y los horarios que él va a tener aquí. No el del juez. Cuando nos pongamos de acuerdo ese documento será el plan de voluntariado\", ha añadido.\nPreguntado por las nociones deportivas de Urdangarin, ha recalcado que le \"parece muy bien\" pero que en el centro disponen de \"deporte adaptado\". \"Hoy realizará sus primeras labores\", ha subrayado.\nAsimismo, ha dicho que el marido de la Infanta Cristina comerá con el resto de voluntarios. \"Hará lo mismo que hacen los demás\", ha apostillado al tiempo que ha informado que en estos momentos hay cinco voluntarios, \"más mujeres que hombres\".\nSe trata de la primera salida de la cárcel de Urdangarin desde que ingresó el 18 de junio de 2018 para cumplir una condena de cinco años y 10 meses de prisión por el caso Noós. \nSus salidas de la cárcel de Brieva al centro de discapacitados de Pozuelo se realizarán los martes y jueves de cada semana y, según lo acordado, Urdangarin estará de vuelta a su celda a primera hora de la tarde, han indicado a Efe conocedoras del dispositivo.\nEl Hogar Don Orione es una entidad sin ánimo de lucro gestionada por la congregación religiosa italiana Pequeña Obra de la Divina Providencia. Un centro residencial y de día para personas adultas con discapacidad intelectual y alto nivel de dependencia.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY luego dicen que todos somos iguales,ante la ley.......ya hasta tengo dudas si esta en la carcel", "date": "09/20/2019, 19:01:45", "tags": ["caso Noós", "Caso Nóos"], "newspaper": "elmundo"}