{"id": "aa5f714a-0c78-4d49-77d2-1b3b5338c04e", "content": "Los Franco, una herencia ya resuelta\ny una voluntad por cumplir\n\nSilencio. Ese fue el pacto de los siete hijos de Carmen Franco cuando la matriarca murió el 29 de diciembre de 2017 a los 91 años. El verano anterior anunció que padecía un cáncer terminal y que a su edad no haría nada más que esperar el desenlace. La familia tuvo tiempo para prepararse. Sabían, por la trayectoria de sus vidas, que se convertirían en foco de los medios de comunicación. El trasfondo de este interés no necesita demasiadas explicaciones: son los nietos de Francisco Franco, el dictador que rigió el destino de España durante 40 años, y la fortuna de la familia se ha valorado, según distintos medios, entre los 500 y 600 millones de euros. La discreción era clave para no levantar más ampollas de las necesarias y, por este motivo, hasta los más parlanchines –léase Carmen y Jaime Martínez- Bordiú– acataron los deseos de la familia. Al fin y al cabo muchas de sus exclusivas en la prensa rosa eran para ganar dinero o estaban causadas por sus escándalos. No era momento ni para una cosa ni para otra.\nAhora, casi dos años después del fallecimiento de Carmen Franco, Luis Felipe Utrera-Molina, abogado de la familia, confirma que la herencia “se adjudicó en julio de 2018 con absoluta normalidad” y que también se “pagó el correspondiente impuesto\". La herencia la constituyen empresas dedicadas a negocios inmobiliarios: compra de inmuebles de renta antigua, alquileres de plazas de garaje, viviendas y oficinas situadas en varias provincias de España. También propiedades importantes por su valor pecuniario o sentimental: lo que queda de la finca rústica Valdefuentes de nueve millones de metros cuadrados de extensión de la que en 2006 se recalificaron 3,3 millones de metros cuadrados y la casa natal del dictador en Ferrol. \nEl letrado de los herederos de Carmen Franco confirma que una de las joyas de esta herencia, el edificio de la calle Hermanos Bécquer, 8, de Madrid, está a la venta, pero niega que se haya cerrado ningún acuerdo. “Hay negociaciones, pero ninguna ha cuajado todavía”, asegura Utrera-Molina.\n\n\nEn otros casos, los bienes que han pasado a los siete nietos de Franco, muchos de los cuales se mantienen en régimen de proindiviso (sin repartir), están marcados por la controversia histórica que genera su propiedad. Es el caso de la Casa Cornide, un palacete en A Coruña, valorado en unos 5,5 millones de euros en el que recientemente se han realizado obras para reparar el tejado y una de sus terrazas, y que antes de que Carmen Polo, la esposa del dictador, se interesara por él, fue propiedad de la familia Cornide, sede del Ayuntamiento de la ciudad y más tarde un colegio que dependió del Ministerio de Educación.\nMás controvertido aún es el Pazo de Meirás, situado en Sada (A Coruña), una propiedad que la Diputación de A Coruña quiere recuperar “con argumentos jurídicos y sin coste para las arcas institucionales”. Este bien está a la venta desde hace más de un año por ocho millones de euros, pero desde el pasado 12 de julio el Registro de la Propiedad debe alertar a los posibles compradores de que existe sobre él una demanda del Estado que reclama su propiedad por considerar que su adquisición fue fraudulenta.\nQuienes conocen a los hermanos Martínez-Bordiú Franco afirman que su silencio es solo social, pero que continúan con sus vidas con absoluta normalidad y que no dudan en expresar alto y claro su opinión contra la exhumación de su abuelo, enterrado en el Valle de los Caídos. “Están más unidos que nunca porque persiguen cumplir la última voluntad de su madre, que les pidió preservar el lugar en el que estaba enterrado su padre”, explica Utrera-Molina.\nNo hay fisuras entre ellos y para la mayoría mantener un perfil bajo no ha significado un gran esfuerzo porque ya eligieron hace años llevar una vida lo más alejada posible de la polémica. Es el caso de Mariola, Merry, Cristóbal y Arancha. A favor de la discreción de Carmen Martínez Bordiú ha jugado su traslado a Portugal, donde vive y ha comprado una casa cerca de Nazaret que está reformando. “Está muy feliz, involucrada en la reforma, lee mucho, pasea por la playa y viaja a Madrid y Burdeos con cierta frecuencia para ver a sus hijos y nietos”, afirma un amigo que la conoce bien. La misma fuente asegura que su cambio de domicilio se ha debido a que a su actual novio, el coach emocional Timothy McKeague, no le gustaba Madrid y prefería vivir cerca de la naturaleza y a que ella está convencida de que “España se va a convertir en una república”.\nJaime, el otro hermano implicado en polémicas durante años por sus adicciones confesas y sus líos amorosos, también ha encontrado la estabilidad junto a Marta Fernández, su pareja desde hace algunos años y con quien vive en la localidad madrileña de Villafranca del Castillo. “Está curado y tranquilo”, dice una persona cercana a la familia. También él ha notado la libertad que da el dinero y la prensa especializada afirma que su nueva liquidez le permite viajar con más frecuencia y dejarse ver en eventos deportivos en esos lugares en los que se mueve la gente adinerada.\nMientras los restos del dictador están en boca de todos, su familia, al menos económicamente, respira más relajadamente que nunca. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Exhumación Franco", "Exhumaciones", "Carmen Martínez-Bordiú", "Francis Franco", "Jaime Martínez-Bordiú Franco", "Pazo de Meirás", "Gente", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Medicina forense", "Francisco Franco", "Franquismo", "Bienes culturales", "Casos sin resolver", "Dictadura", "Ultraderecha", "Casos judiciales", "Investigación judicial", "Ideologías", "Medicina", "España", "Proceso judicial", "Salud", "Justicia"], "newspaper": "elpais"}