{"id": "aa60576f-cb9e-47d3-4220-6a57a5426d4a", "content": "Las deudas que sí perseguía Avalmadrid\n\nDurante 11 años, Ascensión penó para pagar el crédito de 47.000 euros que había gestionado con Avalmadrid para emprender su negocio. La entidad semipública, participada a un 31,07% por la Comunidad, vendió su deuda a Cobralia, una especie de cobrador del frac. Recibía 20 llamadas al día. Emails constantes. Cuando trabajaba, le embargaban la nómina. Tras contactar una y mil veces a Avalmadrid para explicitar su deseo de afrontar el problema, el proceso se convirtió en una tortura cuando quedó en manos de la empresa de cobros. No todos los avalados por la entidad vivieron eso y acabaron devolviendo lo debido. Los socios de Mc Infortécnica, entre los que se encontraba el padre de Isabel Díaz Ayuso, fallecido, no han devuelto al completo los 400.000 euros que lograron en 2011.\n“Yo quería pagar desde el minuto uno”, recuerda Acensión a través del teléfono. “Cuando vendieron la deuda, ya no me dieron opción a negociar directamente con Avalmadrid”, siguió esta emprendedora. “Al final, fue como ir a un mercadillo, que tienes que regatear. Me dijeron, 16.000 euros. Lo pedí por escrito. Pagué. Acabé solucionándolo. Me dejaron en paz”.\nAvalmadrid y Cobralia firmaron acuerdos valorados en cientos de miles de euros para perseguir cientos de expedientes impagados. La polémica consecuente, a la que se sumó que el ente concediera avales a compañías relacionadas con sus consejeros o los familiares de estos, llevó a cambiar esa práctica a partir de 2016. Hoy, la tasa de morosidad de Avalmadrid —saldo moroso sobre riesgo vivo— se sitúa en el 11.62% (10,47% en 2017), según la memoria de la entidad para el curso 2018. Ese año, el importe medio de los avales financieros formalizados llegó a los 58.000 euros (por los 63.500 de 2017).\n“En cuanto a los contratos de gestión de venta de deuda, una de las funciones típicas de cualquier entidad de crédito es la recuperación; ¡la recuperación de sus deudas!, es absolutamente lógico”, reconoció Pedro Embid, que entonces era director general de Avalmadrid, durante una comparecencia en la Asamblea. “Todas las entidades de crédito han vendido carteras de deuda, incluso la Sareb, que es una compañía pública, no deja de anunciar ventas de carteras de deuda”.\nEntonces, ¿por qué no se persiguió el cobro de los 400.000 euros concedidos a una empresa participada al 25% por el padre de la nueva presidenta?\nAvalmadrid no ha respondido a ninguna de las peticiones de información de este diario. Antes de que se produjera el primer impago del crédito concedido a MC Infortécnica, Díaz Ayuso aceptó la donación del piso familiar, que así quedó fuera del alcance de posibles acreedores. Corría 2011. En consecuencia, esa finca no estaba entre los bienes contra los que podía actuar Avalmadrid para recuperar el dinero que listaba un informe del comité de morosidad de abril de 2012. Siete meses después, en noviembre, esa deuda se cedió a Cobralia.\nNunca se recuperó el dinero. La operación, que había despertado las dudas de los especialistas en riesgos de Avalmadrid, fue un fracaso. Y se unió a la larga ristra de avales negativos de la entidad.\nAsí el Banco de España detectó en 2016 un incremento neto de 16 millones de euros en avales fallidos, y otro de 13 en el de saldos dudosos. Alertado por esas cifras, el ente fiscalizador llevó a cabo una inspección entre finales de 2016 e inicios de 2017 de la que concluyó que en Avalmadrid se estaban avalando a compañías que ya tenían problemas financieros, que estaban vinculadas a miembros de sus órganos de gobierno, y que no devolvieron el dinero avalado.\nFrente a la previsible sanción, la propia Avalmadrid encargó un informe de análisis forense centrado en 167 avales concedidos entre 2008 y 2016 que arrojó un balance desolador a inicios de 2019: el 15% de los avales se había dado con algún incumplimiento o debilidad en su aprobación; el 36% había sido concedido de forma adecuada... y el 49% “inadecuadamente por motivos económicos”. \n“El Informe de Forest Partners pone de manifiesto la concesión y formalización de determinados avales que, en nuestra opinión, presentan posibles indicios de la comisión de determinados delitos de carácter patrimonial”, resumió un análisis jurídico de PwC. “Dichos indicios podrían considerarse más fuertes en relación con el conjunto de avales otorgados a los grupos, Grupo Arturo Cantoblanco y Grupo Marsans”.\nLa fiscalía propuso que la denuncia consecuente, de Avalmadrid contra directivos de Avalmadrid, fuera archivada. Consideró que los hechos habían prescrito. Ni pagaron los gestores, ni los avalados.\n \nEP / EL PAÍS\nEl Gobierno de la Comunidad de Madrid cesó a la presidenta de Avalmadrid, Rosario Rey, como directora general de Economía, Estadística y Competitividad al suprimirse esta área con la estructura del nuevo Ejecutivo autonómico, que comparten PP y Cs. Rey estaba al frente de Avalmadrid en virtud de su cargo al frente de esta Dirección General, ya extinta.\nSegún fuentes del Gobierno regional, aparte del “automatismo” que supone el cese de algunos cargos por el nombramiento de otros, este departamento ha quedado suprimido en el nuevo organigrama de la Comunidad de Madrid.\nEn lugar de este antiguo departamento, según se recoge en el decreto de la nueva estructura del Ejecutivo, se crea la Dirección General de Economía y Competitividad que asume las mismas competencias, a excepción de las de materia de estadística que se atribuyen a la nueva Dirección General de Estadística de la Vicepresidencia, Consejería de Deportes, Transparencia y Portavocía del Gobierno.\nEl cese de Rey fue publicado ayer en un decreto en el Boletín Oficial de la Comunidad de Madrid (BOCM), “con agradecimiento de los servicios prestados”, al igual que también se ha hecho con el resto de miembros del anterior Gobierno al haber nombrado la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, del PP, a su nuevo equipo.\nPor otra parte, Isabel Serra, de Unidas Podemos Madrid en Pie, garantizó ayer el apoyo de su partido a la comisión de investigación sobre Avalmadrid que impulsará el PSOE, y que ya contaba con el respaldo de la formación Más Madrid. “Queremos saber cómo ha funcionado Avalmadrid no solamente con ella [Isabel Díaz Ayuso], sino con otros cargos del PP o personas vinculadas al PP durante estos años”, recalcó en Onda Madrid.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}