{"id": "aa662819-5d82-4b37-5062-d7a24f350e16", "content": "Andrés de Inglaterra habla sobre su relación con el pedófilo Epstein: “No estuve a la altura. No fue correcto”\n\nEl príncipe Andrés se ha decidido finalmente a intentar controlar los daños a la imagen de la casa real británica que ha provocado su relación con el millonario pedófilo estadounidense, Jeffrey Epstein. El duque de York ha dado una entrevista en el palacio de Buckingham a la periodista de la BBC Emily Maitlis, en el programa Newsnight. El tercer hijo de Isabel II reconoce su error, pero esquiva acusaciones más graves y mide mucho sus palabras.\nAndrés fue fotografiado en 2010, años después de la primera condena por abusos sexuales, paseando por Central Park, en Nueva York, con Epstein. Y se alojó en la mansión que el financiero tenía en esa zona. \"Me resultaba muy cómodo alojarme allí. He pensado durante mucho tiempo en ello. Al final, con la perspectiva que te da el tiempo, me doy cuenta de no fue correcto. Pero a la vez, creo que fue algo honorable y apropiado en ese momento. Mi juicio suele verse influido por mi tendencia a actuar de un modo honorable\", explica Andrés.\nEpstein fue hallado muerto en su celda de Nueva York el pasado mes de agosto. Se enfrentaba a serias acusaciones y en el imaginario público era ya un depredador sexual que puso en marcha una red de \"esclavas\" menores de edad para su propio disfrute y el de sus amistades. Confrontado a las fotos de su paseo por el parque, el hijo de Isabel II muestra arrepentimiento y humildad e incluso roza algo parecido a la disculpa pública. La periodista Maitlis ha asegurado que fue una entrevista \"sin restricciones\" con \"ninguna pregunta examinada\" previamente por el príncipe o los funcionarios del palacio.\nSin embargo, cuando el duque de York debe dar explicaciones sobre otra fotografía, opta por el olvido. En 2001 se le ve agarrando de la cintura al aire a una menor de 17 años, en el apartamento londinense de Ghislaine Maxwell, amiga de Andrés y de Epstein e hija del magnate de los medios y estafador convicto, Robert Maxwell. Virginia Roberts (hoy Virginia Giuffre, después de adoptar el apellido de su esposo) ha asegurado que tuvo en varias ocasiones relaciones sexuales con el Duque de York.\n- \"Asegura que le conoció en 2001, que cenó y bailó con usted en el club nocturno Tramp, en Londres, y que tuvo una relación sexual con usted esa noche en un apartamento del barrio de Belgravia que pertenecía a su amiga Ghislaine Maxwell. ¿Cuál es su respuesta?\", le pregunta la periodista.\n- \"No me acuerdo en absoluto de haber conocido en alguna ocasión a esta señorita\", responde Andrés después de una breve pausa, con aparente serenidad.\n- \"¿No recuerda haberla conocido?\"\n- \"No\", dice de modo rotundo.\nLa fotografía, sin embargo, denota una confianza entre ambos que contradice las afirmaciones del duque. Por eso, desde el anonimato, personas de su confianza han intentado convencer a los medios de que era un montaje y han empleado argumentos como la altura del príncipe, comparada con la de la menor, o los regordetes dedos que aparecen sujetando su talle, que según ellos no se corresponderían con los de Andrés.\nEl duque de York también ha arrojado dudas sobre la veracidad de la fotografía durante la entrevista, pero no ha ido tan lejos como para afirmar que fuera falsa. De nuevo, se ha limitado a asegurar que no recordaba que le hubieran tomado esa instantánea. El palacio de Buckingham lleva años negando que Andrés hubiera mantenido relaciones sexuales con Giuffre. Resulta contradictorio que ahora, en la entrevista, el duque simplemente no guarde ningún recuerdo de ella.\nPero lo más llamativo, entre tantas lagunas de memoria, ha sido que Andrés recordaba exactamente esa noche del 10 de marzo de 2001. \"Estaba con las niñas, y llevé a Beatriz a una fiesta en el Pizza Express de Woking, en torno a las cuatro o cinco de la tarde. La duquesa [su entonces esposa, Sarah Ferguson] se había ido y teníamos una regla muy simple en la familia: si no podía uno, lo hacía el otro\". La periodista no ha podido evitar su asombro ante ese despliegue de memoria, y Andrés lo ha explicado en términos que a él le sonaban lógicos. No era muy habitual, en su posición, ir a trabajar y llevar luego a las niñas a una fiesta, ha justificado.\nMaitlis ha hecho un extraordinario trabajo, a juicio de todos los medios. Las preguntas han sido incisivas y ha acorralado constantemente al príncipe Andrés, que una y otra vez resoplaba, fruncía el ceño, mostraba asombro o incredulidad, y se limitaba a repetir una y otra vez \"no, no\", a cada nuevo dato sobre su pasado con Epstein. Una entrevista en la que la Casa Real se jugaba mucho ha sido preparada al detalle, pero resultaban asombrosas algunas de las explicaciones que Andrés traía consigo. La de la fiesta en Pizza Express ha hecho las delicias de la prensa británica, pero aún la superó en elaboración y sentido de la lógica la que esgrimió el duque cuando Maitlis le recordó las palabras de Virginia Giuffre sobre la noche de su presunto primer encuentro sexual, durante el baile en el club nocturno. \"Sudaba profusamente\", dijo.\n- \"Es imposible, porque en esa época yo no sudaba. Había sufrido una sobredosis de adrenalina durante mi participación en la Guerra de las Malvinas, cuando recibimos disparos del enemigo. Desde entonces se cortó mi sudor y solo volví a sudar al cabo de muchos años. Sufría de una especial condición médica\", intentaba convencer Andrés a la entrevistadora.\nEl príncipe Andrés se ha esforzado en mostrar un lado humano, sensible y confundido ante todas las acusaciones, pero la opinión general en muchos medios es que ha vuelto a darse un tiro en el pie. No tenía nada que decir a Virginia Giuffre, cuando fue preguntado, y no tenía ni sensación de culpa, ni arrepentimiento ni vergüenza. Acudió a ver a Epstein a Nueva York para advertirle de que, después de su condena, ya no podían verse más: \"Porque debía mostrar liderazgo y hacer lo correcto. Ir a decírselo en persona, y no por teléfono. No nos vimos más desde aquel día\".\n-\"Pero si estuvo cenando en su casa cuatro días después como invitado de honor, ¿no es un modo extraño de romper una relación?\", ha insistido Maitlis.\nEl duque de York ha intentado explicar que el único modo de poder ver en persona a un hombre tan atareado como Epstein era alojarse en su casa.\nLa casa real británica se vio obligada el pasado mes de octubre a hablar de este espinoso asunto y lo hizo a través de la declaración de un portavoz oficial del palacio de Buckingham poco después de publicarse el contenido del segundo vídeo: \"El duque de York está conmocionado ante las recientes noticias sobre los presuntos delitos de Jeffrey Epstein. Su Alteza Real condena la explotación de cualquier ser humano, y la sugerencia de que pudiera haber participado, consentido o animado algo así es algo aborrecible\", decía. Era la segunda respuesta del palacio, poco dado a comentar asuntos privados de los miembros de la familia real.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Jeffrey Epstein", "Andrés de Inglaterra", "Isabel II de Inglaterra", "Gente", "Pederastia", "Abuso menores", "Famosos", "Reino Unido", "Menores", "Abusos sexuales", "Monarquía", "Europa occidental", "Delitos sexuales", "Grupos sociales", "Europa", "Delitos", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}