{"id": "aa6c3f63-aa8f-48c7-7f4f-d3602f5f49bb", "content": "La democracia de los idiotas\n\nUn interesante y provocador artículo de Daniel Innerarity en estas mismas páginas, ponía el acento en recordar que todas las instituciones de la democracia se basan a fin de cuentas en la gestión de la ignorancia. Demasiadas veces se olvida que el sistema, lejos de aportar por sí mismo soluciones a los conflictos, no es sino un método bastante elemental en su enunciado: se trata de que los gobernantes sean elegidos y/o destituidos por la voluntad ciudadana mediante elecciones periódicas, libres y secretas. De modo que la democracia no garantiza la solución de los problemas, antes bien ella misma constituye también uno de ellos, pues se limita, y no es poco, a establecer por consenso un procedimiento, unas normas de actuación, que permitan hasta donde es humanamente posible imaginar la igualdad de los ciudadanos en la toma de decisiones. Especialmente en la designación de sus representantes en el poder. Pero si la democracia no es la solución a nada debe ser en cambio la condición de todo en un país que aspire a gobernarse en libertad.\nNo hay tu tía\nRazones para un gobierno de coalición \nDos bichos raros, o lo que no se debe decir\nLa más bella función del mundo \nNo me parece superflua esta reflexión cuando es general el menosprecio hacia la clase política, la mediocridad recurrente de su liderazgo, y la apropiación indebida de las instituciones que tratan de llevar a cabo quienes lo ejercen. Muchos se quejan de que haya hoy tantos países gobernados por idiotas. No empleo el término con ánimo ofensivo o de insulto, sino en la acepción segunda que registra el diccionario de la RAE: “Engreído sin fundamento para ello”. No es difícil atribuir dicha condición a personajes tan peculiares como Trump, Boris Johnson, Bolsonaro o Quim Torra. En nombre quizás de las políticas de género se acaba de sumar también a tan deplorable formación Isabel Díaz Ayuso, recientemente aupada a la presidencia de la Comunidad de Madrid. Pero en todo caso, idiotas o no, han sido elegidos por sus conciudadanos. De modo que en última instancia no son ellos la causa, sino la consecuencia de lo que sucede en nuestro entorno. Y también el resultado de los desajustes en el sistema que, de no atajarse a tiempo, pueden acabar gripándolo.\nLa presunción de que en democracia gobiernan habitualmente los mejores o los más ilustrados está completamente fuera de lugar. Basta echar una mirada al comportamiento de muchos presidentes de países emblemáticos de la libertad para darse cabal cuenta de las debilidades humanas de los poderosos. Nixon era un felón que grababa a ocultadillas las conversaciones con sus visitantes; Lyndon B. Johnson defecaba ante los ojos asombrados de algunos de ellos, para demostrarles su poder; Reagan apenas era capaz de leer informes de extensión superior a un folio; Clinton estuvo a punto de ser expulsado de la presidencia después que una joven becaria le practicara una felación en el mismísimo Despacho Oval; Mitterrand simuló un atentado contra él para promover una imagen suya de heroísmo; Andreotti mantuvo oscuras relaciones con la Mafia… Y así podríamos continuar con innumerables ejemplos de personajes cuyo comportamiento moral censurable o su afasia intelectual no impidieron que tomaran en ocasiones decisiones beneficiosas para la comunidad que gobernaban. Naturalmente ha habido y hay también gobernantes ilustrados y no corruptos, admirados en ocasiones por sus ciudadanos, incomprendidos y vapuleados por ellos en las urnas otras veces.\nTodas estas circunstancias generan la sospecha de que el pueblo puede equivocarse a la hora de votar y ya se han oído voces de algunos líderes, en la reiteración de nuestra permanente campaña electoral, apelando a los españoles para que el próximo noviembre elijamos bien, o sea cambiemos nuestro voto porque, visto lo visto, el que dimos en abril no sirve a la comunidad. Esta suposición de que el error o la falta corresponde al comportamiento de los electores y no al de los elegidos no es nueva. Ya en las segundas elecciones democráticas de la transición que dieron la victoria a la UCD frente a las expectativas triunfalistas del PSOE, el que luego fuera vicepresidente del gobierno Alfonso Guerra declaró abiertamente que el pueblo español se había equivocado. Por no haber votado a los socialistas, se entendía. Como si unas votaciones democráticas fueran un concurso televisivo, doble o nada, en el que hay que dar las respuestas correctas, en vez de expresar la libre voluntad de los votantes.\nEstá fuera de lugar la presunción de que gobiernan habitualmente los mejores o los más ilustrados\nDado que la democracia es un régimen basado en la opinión pública, la cosa se complica además con las distorsiones que se producen como consecuencia de las redes sociales y la eclosión de las nuevas tecnologías. Los tertulianos y tuiteros más extravagantes se han convertido en oráculos de sabiduría, influencers (influyentes) halagados por los candidatos aunque a veces el origen de su prestigio no sea otro que el tamaño de su culo. Este es el caldo de cultivo predilecto de los enemigos de la democracia que pretenden sustituirla o censurarla en nombre de la excelencia. El terror desatado por el ecosistema de Internet entre los guardianes de la ortodoxia analógica es muy parecido al que recorrió Europa tras la invención de la imprenta que permitió la libre interpretación de la Biblia. Y está bien definido por las políticas educativas que pretenden prohibir el uso de teléfonos inteligentes a los menores como única respuesta<TB>a los problemas que su difusión masiva genera. También se quemaron libros después de Gutenberg y pasaron cientos de años, plagados de guerras y sufrimientos de la población, hasta que el poder pusiera en pie un sistema que restableciera de alguna forma la jerarquía de la Ilustración.\nLos ciudadanos no votaron mal en abril, fueron los líderes quienes antepusieron su mediocridad y endiosamiento pueril a la interpretación de los deseos de los votantes. En vez de aceptar y ejercer el mandato recibido, se apoderaron de las voluntades ajenas a fin de interpretarlas en su exclusivo beneficio, confundiendo con descaro el interés general con sus particulares ambiciones. Ahí reside el motivo fundamental del desapego que siente el electorado hacia la clase política, incapaz como es de hacer autocrítica, y sustituir a sus demediados líderes tras el fracaso colectivo al que nos condujeron en los pasados comicios. La expulsión de los disidentes de los partidos, la tendencia al autoritarismo interno en todos y cada uno de ellos, los rencores ideológicos y personales, la búsqueda de la confrontación en vez del acuerdo, y la apropiación partidista y estúpida del significado de la democracia, cuyas reglas de juego exigen una interpretación común, son signos recurrentes de la enfermedad que aqueja al sistema.\nNada de esto sería muy grave en la democracia de los ignorantes que Innerarity evoca, o la democracia de los peores, como la define Félix Ovejero, si no nos encontráramos ante un desafío formidable a nuestra unidad territorial. Aunque no triunfará, pues si llegara a hacerlo acabaría con el propio Estado, amenaza en cambio con enquistarse largo tiempo para desgracia de toda la ciudadanía. Ni el anterior presidente de Gobierno ni el que lo es ahora en funciones quisieron enfrentarse a la cuestión, ni tienen aparentemente un proyecto político que ofrecer al respecto. Pero como Felipe González señalara en público hace bien poco, es incomprensible y lamentable que el futuro político esté en manos de una sentencia judicial sobre acciones delictivas contra la Constitución y el Estatuto de Cataluña. Frente a lo que el presidente en funciones dijo el mismo día que se supo de la repetición electoral, él no ha de lidiar con las consecuencias políticas de una decisión de los tribunales, sino con las consecuencias judiciales de decisiones e indecisiones de los políticos. Hace ahora dos años la única respuesta que el Estado democrático fue capaz de dar a la insurrección fue la del Tribunal Supremo, independientemente de las severas y razonadas críticas que comparto respecto al uso abusivo de la prisión preventiva. El Poder Judicial y la autoridad del jefe del Estado vinieron a colmar el vacío de la política. No cabe duda por eso de que ambos van a ser objetivo a destruir por los enemigos de la democracia. Ojalá que esta no se comporte de nuevo como la de los idiotas y nuestros líderes sean esta vez coherentes con el resultado de las elecciones, de modo que no antepongan sus fantasías nocturnas a la pérdida del sueño.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Gobierno en funciones", "Elecciones Generales 10-N 2019", "Democracia", "Elecciones Generales 2019", "Elecciones Generales", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}