{"id": "aa6d1288-c974-4883-58e8-2fe6f4f8377f", "content": "La peor parte\n\nVivir sin alegría ha sido una experiencia nueva para mí, una ruptura con mi yo anterior. Estaba acostumbrado a despertar siempre como cuando era niño, con un latente “¡vaya, otra vez!” gorjeando dentro. Y con el litúrgico “¿qué pasará?” con el que acababa cada episodio de cualquiera de los tebeos que tanto me gustaban y que leía puntualmente cada sábado por la noche. Yo sabía que cabía esperar mil peripecias divertidas, pero que nada irreparable le ocurriría al protagonista, o sea, a mí. Aunque me quejaba, lloraba y maldecía como todo el mundo, jamás me lo creí; la vida me parecía estupenda, a veces algo horrible, sin duda, pero no menos estupenda, como una buena película de terror tipo Alien o La semilla del diablo. Incluso en mis peores momentos, en la tortura del cólico nefrítico, en el hastío de un cóctel formal o una conferencia académica (son las peores experiencias que a bote pronto puedo recordar), sonaba como fondo de mi ánimo el basso ostinato de la alegría, aunque ni siquiera yo pudiese darme cuenta. Ha sido al dejar de oír ese íntimo hilo musical cuando, tras la inicial extrañeza, me he dado cuenta de lo que había perdido. “Reconocí a la alegría por el ruido que hizo al marcharse”, dijo Jacques Prévert (el poeta preferido de Pelo Cohete cuando la conocí), y podría hacer mía esa constatación.\nEl amor siempre es zozobra y contradicción, una forma de sufrir que nos autentifica más que cualquier placer\nNo se ha tratado de mudar mi estado de ánimo a otro menos agradable, sino de quedarme sin mi combustible existencial, sin lo que me permitía aguantar, inventar, querer, luchar. Hasta entonces nunca hice nada sin alegría, como de sí mismo dijo Montaigne. Ahora tengo que acostumbrarme a ir tirando, tirando de mí mismo, de residuos del pasado. Puedo jurar con la mano en el corazón que no he vuelto a ser feliz de verdad, íntimamente, como antes lo era cada día, ni un solo momento desde que supe de la enfermedad de Pelo Cohete. No sé cuánto durará esta sequía atroz, porque creo que es imposible vivir así. Para mí, imposible. Cuando me preguntan qué tal me encuentro, siento ganas de contestar lo mismo que aquel torero del XIX al que los de su cuadrilla le hicieron esa pregunta mientras le llevaban a la enfermería tras una cornada mortal:“¡Z’acabó er carbón!”.\nPero el más notable descubrimiento que he hecho a costa de mi desdicha es la intransigencia general que rodea al doliente. Por supuesto, en el momento de la pérdida y en las jornadas inmediatamente sucesivas no nos falta compasión y muestras de simpatía de cuya sinceridad no cabe dudar. Pero tales manifestaciones afectuosas tienen fecha de caducidad, como las felicitaciones de Año Nuevo. Uno no puede estar 365 días deseando felicidad al prójimo; es cosa que sólo tiene sentido a finales de diciembre y comienzos de enero. Después se vuelve ridículo, más tarde apesta y puede parecer un desarreglo mental. Si allá por marzo, cuando saludamos a alguien, le murmurásemos amablemente “felices Pascuas” y esperásemos lo mismo de él, nos tomaría por chalados. Del mismo modo, quien nos da sus condolencias en el momento adecuado, al producirse la pérdida o un tiempo prudencial después, espera haber dejado así zanjado el engorroso asunto. Quizá vuelva algo más adelante a decirnos “¿qué tal estás?” con gesto compasivo, pero desde luego sin mayores efusiones por su parte ni desearlas por la nuestra. El triste asunto ha sido lamentado cuanto corresponde y ya no hay nada que añadir. Los más filosóficos añaden “¿qué quieres?, la vida tiene que continuar”, y esperan con cierta impaciencia que estemos de acuerdo. Como si nuestro remoloneo obstaculizase también su marcha inexorable. Por mucho que hayamos sufrido, no pretenderemos a fuerza de dolor bloquear el paso inclemente de la vida. Si desbordamos en lamentos extemporáneos, retrocederán un paso, consultando mentalmente el calendario y hasta el reloj. “Vaya, todavía sigues así”. “Te veo mal”, ésa es la más común reconvención, en realidad quiere decir: “Lo estás haciendo mal, no sabes cómo se juega a esto, te das demasiada importancia, pareces creer que lo que te ha pasado es algo único, trascendental, cuando en realidad se trata de la cosa más corriente del mundo, la que todos han padecido o están a punto de padecer. A mí no me vengas con monsergas, no querrás que nos pasemos los demás el resto de la vida dale que te pego con tu congoja”.\nPara quien de verdad ha amado y ha perdido la persona amada, el amortiguamiento del dolor es la perspectiva más cruel, la más dolorosa de todas\nOtros amigos del tópico —los que más consiguen irritarme— me informan para tranquilizarme del analgésico que acabará con mi pena: “El tiempo todo lo cura”. Sí, por ejemplo, la vejez, ¿verdad? ¡Menuda gilipollez! Para empezar, salvo que aludiendo al tiempo se quieran referir a la muerte (medicina que nada sana, pero todo lo extingue: ¡para acabar con las jaquecas, lo mejor es la guillotina!), el paso del tiempo cura tan escasamente como el espacio, según advirtió JeanFrançois Revel. Los días y los años enquistan el dolor, lo esclerotizan, convierten la tumba en pirámide, pero no fertilizan el desierto que la rodea. En algunos casos logran embotar la sensibilidad —lo cual para muchos parece ser suficiente—, pero no cierran la llaga, si es que realmente la hubo; sólo nos familiarizan con el pus. Además, para quien de verdad ha amado y ha perdido la persona amada, el amortiguamiento del dolor es la perspectiva más cruel, la más dolorosa de todas. Como dijo un especialista en la cuestión, Cesare Pavese,“il dolore più atroce è sapere che il dolore passerà”. Y con el dolor se irá empequeñeciendo también el amor mismo, que no puede ser ya sino la constancia sangrante de la ausencia. Desde Platón sabemos que Eros es una combinación de abundancia y escasez, un constante echar de menos que no cambiaríamos por ninguna otra forma de plenitud. El amor siempre es zozobra y contradicción, una forma de sufrir que nos autentifica más que cualquier placer. Ese punto de sufrimiento es lo que le caracteriza frente a la mera complacencia hedonista o al acomodo utilitario a la pareja de conveniencia. La prueba quizá no basta, pero nunca falta: si no duele, no es amor. Y si duele mucho al principio para luego irse diluyendo hasta dejar sólo un leve escozor fácilmente superable, es amor… propio. O sea, narcisismo, la única forma de enamoramiento cuyo objeto, por maltrecho que sea, siempre permanecerá a nuestro alcance. Pero el amor propio es un amor ventajista, aunque sin duda éticamente útil para orientar nuestra conservación humana, lo que no es poco, ni suficiente. Nada sabe de la perdición, del abandono delicioso y atroz a lo que no somos como si lo fuéramos, del arrebato que no dura un instante —como el resto de los arrebatos—, sino que se estira y se estira sobresaltado e imposible desafiando al tiempo, a la dualidad de sujeto y objeto, avasallando al mismísimo amor propio que sin duda estuvo en su origen y que rechina rebelde, pero subyugado bajo su torbellino. Ese amor no quiere amortiguarse tras la pérdida irreversible de la persona amada, sino que se descubre más puro, más desafiante, más irrefutable, al convertirse en guardián de la ausencia. También infinitamente, desesperadamente doloroso. Pero el amante no querría a ningún precio que una especie de Alzheimer sentimental le privase de ese sufrimiento que es como el piloto encendido de su pasión que sigue en marcha, lo mismo que nadie accedería a ser decapitado para curarse una jaqueca. Un amor que no desazona y perturba cuando está vivo, que no aniquila cuando pierde irrevocablemente lo que ama, puede ser afición o rutina, pero no auténtico amor.\nLa peor parte. Fernando Savater. Ariel, 2019. 264 páginas. 19,90 euros. A la venta a partir del 17 de septiembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Fernando Savater", "Ensayo", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}