{"id": "aa75e94a-11dd-4124-7cdd-f39d6f83d6ce", "content": "Un jefe de seguridad del BBVA admite que dio datos de clientes a la red de Villarejo\n\nCésar Bilbao, antiguo responsable de Seguridad del BBVA en Latinoamérica, ha reconocido este jueves en la Audiencia Nacional que facilitó datos de clientes de la entidad a la red policial corrupta encabezada por el comisario José Manuel Villarejo, pero que lo hizo creyendo que eran para investigaciones policiales oficiales y no para los negocios privados, según informaron fuentes jurídicas. Bilbao ha comparecido como imputado esta mañana ante el juez instructor del caso, Manuel García-Castellón, concretamente en la pieza número 2 de las 13 que acumula la causa, bautizada como Iron. En ella se investiga el supuesto espionaje realizado por Villarejo por encargo del bufete de abogados Herrero y Asociados a un despacho de la competencia.\nBilbao era subordinado directo de Julio Corrochano, comisario de Policía Nacional y exjefe de Seguridad del banco, actualmente en libertad bajo fianza de 300.000 euros en otra de las causas del caso Villarejo, la número 9, sobre la contratación de Villarejo por el BBVA para obtener información sobre Sacyr cuando esta constructora trató de relevar a Francisco González al frente del banco entre 2005 y 2006. Según fuentes presentes en el interrogatorio, Bilbao ha manifestado que recibió en 2013 las peticiones de información sobre los abogados del bufete Balder —formado por abogados que abandonaron Herrero y Asociados— por parte del inspector Constancio Riaño.\nEn aquellos años, Bilbao ejercía como encargado de seguridad bancaria y prevención del fraude del BBVA. Según fuentes jurídicas, dijo que atendió las peticiones de Riaño sin entrar a valorar el contenido de la petición, al dar por hecho que formaban parte de una investigación policial oficial. Afirmó que normalmente este tipo de solicitudes de información de la Policía sobre clientes de la entidad, se trasladaban previamente al departamento jurídico del banco, pero que en ocasiones, debido al exceso de trabajo, se respondían directamente. En el sumario de la pieza Iron existen correos electrónicos entre Constancio Riaño y César Bilbao que indican que la información efectivamente circulaba entre ellos sin la intervención del departamento jurídico del banco.\nEste jueves también ha comparecido como imputado en la misma pieza el inspector de Hacienda Antonio Chaparro, a quien se le atribuye el haber facilitado a la red de Villarejo datos tributarios sobre el despacho Balder como persona jurídica. Según fuentes presentes en la declaración, Chaparro ha afirmado que no recordaba haber distribuido esa información reservada, y apunto que es posible que alguien accediera a ella con las claves de su ordenador, ya que a la hora en que se hizo la consulta sobre el bufete él no estaba en su despacho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Julio Corrochano", "Caso Villarejo", "BBVA", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Bancos", "Fuerzas seguridad", "Delitos", "Empresas", "Proceso judicial", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}