{"id": "aa782dc1-c29a-496b-61c0-649d87e9a605", "content": "Afganistán elige presidente en medio de la violencia de los talibanes\n\nAfganistán celebra este sábado sus cuartas elecciones presidenciales desde el derribo del régimen talibán en 2001. Pero más que la ratificación del actual mandatario y favorito, Ashraf Ghani, lo que está en juego es la credibilidad del sistema y el aguante de los afganos. El fraude que ha sido la norma en las citas anteriores hace temer que la violencia política se añada a la amenaza que ya suponen los continuos ataques terroristas de los talibanes. Abortadas las conversaciones de paz, esa milicia insurgente, que controla buena parte del país y rechaza los comicios, no tiene ningún aliciente para respetarlos.\nLa decisión del presidente norteamericano, Donald Trump, de suspender las conversaciones de paz con los talibanes a principios de septiembre parecería haber beneficiado a Ghani, que quería retrasar la negociación hasta después de las elecciones.\nEntre la quincena de candidatos que se presentan hay, además de tecnócratas y ex altos funcionarios, un antiguo señor de la guerra de infame recuerdo,Gulbuddin Hekmatyar, y un antiguo talibán, Nurullah Jalili. Pero sólo Abdullah Abdullah, a quien Ghani derrotó en una controvertida segunda vuelta hace cinco años, y que ha formado parte de un poco unido Gobierno de unidad nacional, constituye una seria amenaza para el presidente. Aunque no hay sondeos fiables, ambos parecen atraer el mayor apoyo de los potenciales votantes. No se trata tanto de programas (apenas se ha visto debate de ideas durante una campaña falta de entusiasmo y plagada de acusaciones personales), como de afiliaciones sectarias y de otro tipo.\n“No creo que Ghani vaya a perder las elecciones”, admite Graeme Smith, consultor para el International Crisis Group y antiguo oficial político de la ONU en Afganistán. Más que el riesgo de fraude, que todo el mundo da por hecho, a Smith le preocupa “la escasa representatividad del voto en un país de 38 millones de personas”. “Desde las primeras elecciones que cubrí en 2005, ha habido un progresivo deterioro de los procesos electorales. En las últimas legislativas, el año pasado, apenas se emitieron 3,6 millones de sufragios”, asegura durante una conversación telefónica con EL PAÍS. El experto recuerda que “las condiciones de seguridad son peores este año y es difícil esperar una participación mayor cuando en las presidenciales los candidatos tienen mucho menos contacto directo con sus potenciales electores”.\nAunque admite que el diálogo con los talibanes divide a los afganos, Smith se muestra muy crítico con la decisión de Trump de interrumpirlo. “Existe una profunda divergencia al respecto entre la población rural [el 80%] y la urbana que sólo puede resolverse en la mesa de negociación”, insiste convencido de que todos quieren dejar atrás una guerra que ya se prolonga dos décadas.\nA pesar de que el Gobierno de Ghani se quejó reiteradamente de que no se le incluyera en las conversaciones mantenidas en Doha entre EE UU y representantes talibán, Smith defiende que “se estuvo a punto de lograr la primera negociación substanciosa en una generación”. El plan secreto que Trump abortó en el último momento incluía reunir a Ghani y los insurgentes en Camp David. Es sin duda un paso esperado por los afganos como se desprende del estallido de júbilo que se desató en todo el país durante el alto el fuego de 2018. Dos tercios de la población es menor de 25 años, lo que significa que hay 22 millones de jóvenes que nunca han conocido su país sin guerra.\nEl representante especial de la ONU para Afganistán, Tadamichi Yamamoto, se ha reunido esta semana con los talibanes en Doha para pedirles que cesen en su campaña de violencia, en especial respecto a las elecciones. “Los votantes deben tener la oportunidad de ejercer su derecho constitucional al voto y a elegir a sus representantes políticos de forma pacífica, sin miedo, intimidación o amenazas de violencia”, ha subrayado en un comunicado. Yamamoto también ha recordado que los ataques a los colegios electorales y a los civiles que participan en comicios son claras violaciones de la ley internacional y pueden constituir crímenes de guerra.\nPero para los insurgentes, los atentados siguen siendo su forma de reforzarse ante una eventual reanudación del diálogo. “No dejas de disparar a no ser que hayas alcanzado un acuerdo; hay que negociar para ello, no al revés”, señala Smith.\nMientras, la violencia sigue desincentivando la participación. La semana pasada la milicia talibán se responsabilizó de un ataque suicida contra un mitin electoral de Ghani en la provincia de Parwan; 30 civiles resultaron muertos y medio centenar heridos. El 28 de julio un ataque contra la oficina del partido Rawand-e Sabz (Tendencia Verde) en Kabul dejó otros 21 civiles muertos, aunque nadie se ha atribuido la autoría.\nAdemás, según se acercaba el día de las presidenciales, han aumentado las denuncias de intimidación de potenciales votantes por parte de los insurgentes. También ha habido ataques a sedes electorales y a periodistas que cubrían la campaña. Todo ello hace temer que una jornada electoral de alto riesgo y una baja participación que restará credibilidad a quien finalmente resulte elegido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Guerrilla Talibán", "Afganistán", "Asia central", "Oriente medio", "Terrorismo islamista", "Yihadismo", "Asia", "Grupos terroristas", "Terrorismo"], "newspaper": "elpais"}