{"id": "aa79e938-6837-4eae-5a1e-87ec710fede6", "content": "“Gane quien gane las elecciones, nosotros ganamos”\n\nEs alto y pelirrojo, por eso en el barrio lo llaman Roger, como el jugador de baloncesto de los ochenta Johnny Rogers. Pero se llama José Alberto Sánchez Zapata, de unos 44 años muy campechanos: regenta el negocio que fundó su padre, el asador de pollos El Murciano (calle Valencia, 18), una especie de sala de máquinas de Lavapiés donde se despachan pollos giratorios sin descanso, entre el fuego, el humo y la salsita. Se forman grandes colas los fines de semana y la pregunta clave es: ¿te lo parto con salsita?\n¿Hay alguien que lo quiera sin salsita?\nPues sí, aunque no lo creas. El pollo asado es un alimento muy sano, con la salsita no tanto, tiene grasa. Pero ahora la gente se cuida mucho.\n¿Cuál es el secreto de un buen pollo?\nEl asado, el fuego lento, que se haga poco a poco. Al pollo le va bien todo, pero nosotros le ponemos tomillo. Hay quien le pone limón, o coñac, o laurel. Y me encanta el pollo al curry, lo sirven muchos restaurantes indios del barrio.\n¿Cuál es el mejor momento para vender pollos?\nLos domingos en general. Pero fíjate, cuando hay elecciones: gane quien gane, nosotros ganamos, porque todo el mundo quiere pollo esa noche. El récord lo tiene mi padre: 400 y pico, a finales de los noventa. Yo he vendido unos 340 en un día, en las generales. Estas elecciones creo que hay mucha gente cabreada.\nEl pollo ya no es para ricos.\nMi abuela mataba al pollo y era solo en comidas especiales, era un alimento de lujo, ahora el pollo tiene mucho poder, no dejan que suba o baje mucho el precio.\n¿Innovación pollera?\nCon la crisis bajaron mucho las ventas y tuvimos que inventar. De ahí nuestras empanadillas de pollo, con unas obleas que compramos a una empresa madrileña: es un producto 100% local. O los fingers de manchego con membrillo, que son una delicia.\n¿Come usted mucho pollo?\nPues sí, muchísimo, aunque pudiera parecer que me aburre. Al final, tres o cuatro días a la semana cae pollo. Es que está riquísimo y además es obligación probarlo. Y con salsita.\n¿Desde cuándo existe El Murciano?\nNo lo sé exactamente, hace 37 o 38 años. Primero vino mi padre (cosa rara porque los murcianos tirábamos más para Cataluña). Antes se buscaba la vida vendiendo conejos, aquí aprendió el oficio en otro asador y cuando pudo alquiló el local que tenemos. El primero era muy chiquitito, se pasaba un calor, con todo el fuego… Pero luego lo amplió hasta el tamaño que tiene ahora.\n¿Cuándo vino usted a Madrid?\nCon 12 años, con mi madre, estudié en los colegios e institutos de Lavapiés, como el Gregorio Marañón [ahora sede de la UNED] o el Cervantes. De ahí saqué a muchos de los amigos de toda la vida que todavía conservo en el barrio.\n¿Qué le pareció la ciudad cuando llegó?\nVenía de mitad del campo, de una pedanía del pueblo de San Javier. Cuatro casas. La primera sensación fue: ¿esto es la capital? En el campo, por muy pobres, eran casas grandes. Aquí, en la calle Olivar, eran pequeñísimas. El baño de Murcia era más grande que la casa entera.\nCómo cambia la vida de una generación a otra….\nCuando llegué estaba la Movida, y todos los punkis en la plaza de Lavapiés, con las crestas de colores, las cadenas… Solo lo había visto en las pelis. Eran también los años duros de la heroína, mi madre se significó bastante en las manifestaciones contra la droga. Muchos amigos se perdieron… Lavapiés era un pueblo, todos nos conocíamos.\n¿Cómo ha cambiado el barrio?\nMejoró mucho en el cambio de siglo. Vinieron muchas parejas jóvenes con ganas de vida, que levantaron el barrio, que tuvieron hijos, pero se han terminado marchando. El barrio ha subido…\n¿Se ha ido la cosa de madre?\nEsto era lo más barato, lo que nadie quería. Por eso veníamos a vivir aquí. Dio mucho gusto ver crecer el barrio y el local. El turismo masivo de ahora es pan para hoy y hambre para mañana. ¿Si se acaba el boom? Además, vivir con pisos turísticos al lado no es vivir.\n¿Y la vida barrial?\nAntes no estaban los locales de moda de ahora, pero había otros. Yo soy muy de perderme por la noche, de vez en cuando, íbamos al Polichinela, a Los Nardos, el Saragui, al Revuelta, nos hemos recorrido el barrio, lo hemos disfrutado. Me sigue gustando este barrio.\nJosé Alberto no solo dispensa pollos en su mostrador. Una vez dispensó amor: así conoció a su señora, Cecilia. “Yo la veía ahí, muy guapa, y empecé a decirle cosas”. Su modelo de negocio no recibe tanto amor: casi todos los asadores, o panaderías, o bares, desaparecen por culpa de la especulación inmobiliaria. Pero El Murciano resiste.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Comercios", "Pollo", "Carnes", "Productos cárnicos", "Restauración", "Productos ganaderos", "Hostelería", "Establecimientos comerciales", "Ganadería", "Comunidad de Madrid", "Comercio", "Gastronomía", "Turismo", "España", "Agroalimentación", "Cultura"], "newspaper": "elpais"}