{"id": "aa7c9838-545c-4306-7cd9-469a286e983c", "content": "Gales sobrevive a Francia tras la roja a Vahaamahina\n\nOcho años después, una expulsión volvió a decidir un duelo fratricida entre Gales y Francia. Entonces, Sam Warburton chafó la semifinal del Mundial de Nueva Zelanda con su placaje alto sobre Vicent Clerc y dejó sin premio a su deslumbrante camada. Cuando peor lo estaba pasando Gales, agotada este domingo en Oita ante un rival más fresco y clarividente, Vahaamahina les devolvió al favor con un codazo en la cabeza. La inferioridad condenó a los franceses, que se habían quitado el cartel de víctima y estaban dando la talla con sus cachorros de la trasera. Y sobrevivió a sus expectativas Gales, la reina del hemisferio norte en 2019, que se medirá con Sudáfrica el próximo domingo.\nGales comenzó en el diván ante una Francia preguntona. Primero, con una patada a seguir de Huget; después, con una carga de Dupont, que ya saboreaba la zona de marca. La encontró el gigantón Vahaamahina, que aprovechó el desequilibrio generado por la plataforma francesa para estirarse ante la última guarnición galesa. Y fue héroe antes que villano. Sin tiempo para digerir el golpe, el XV del Dragón volvería a sangrar tras una brecha defensiva impropia. Navidi falló el primer placaje sobre Vakatawa y abrió la puerta a los lobos franceses. Ntamack, Dupont y Penaud, descarados, tocaron la partitura en superioridad y Ollivon posó a placer bajo palos. Apenas se habían cumplido ocho minutos y Francia ya ganaba 12-0.\nLogró frenar la primera oleada francesa el XV del Dragón y el alocado cuarto de hora inicial lo cerró Wainwright, recogiendo un oval suelo que los galeses le arrebataron de las manos a Guirado. No hubo más contención gala y el tardío flanker –apenas lleva cinco años jugando al rugby– corrió raudo bajo palos. Cuando el incendio parecía apagado, la corriente volvió a castigar a Gales. Navidi, lesionado, tuvo que dejar el sitio a Moriarty en la tercera y este, por falta de ritmo o por simple imprudencia, placó a Fickou a la altura del cuello y se fue diez minutos al banquillo. Francia canjeó enseguida la superioridad con una acción bien tejida por Ntamack. Los tres cuartos despistaron a la guarnición galesa trazando vías alternativas y el oval llegó al potente Vakatawa, que ensayó feliz.\nGales resistió con mérito contra la lona. Primero, Biggar rescató junto a la línea de banda una patada envenenada. Después, sus compañeros capearon sin fracturas la embestida gala junto a su línea de marca. Otro ensayo lo evitó North con un placaje salvador ante Fickou. Así las cosas, el descanso (10-19) fue una liberación para los galeses, que agradecieron las dos patadas marradas por Ntamack, pero siguieron las torpezas, como una patada que Liam Williams tocó antes de que saliera por la banda, toda una invitación a su zona noble.\nFrancia percutía entonces haya el ensayo de la sentencia cuando Vahaamahina lo cambió todo. El maul azul empujaba a los galeses contra el precipicio hasta que el segunda línea agarró primero por el cuello a Wainwright y después le soltó para darle un codazo inmisericorde en la cabeza. Sin matiz alguno, el vídeo no daba otra opción que decretar la octava expulsión del torneo. Aprovecharía la circunstancia Gales para recortar distancias, pero no lograba imponer su ley. Mientras, Francia quería agotar el reloj, jugar lo más lejos posible de su zona noble y canjear algún golpe de castigo.\nGales buscaba ese punto de intensidad que le ha permitido recuperar tantos partidos en el tramo final. Un ensayo transformado servía para voltear el encuentro y Biggar mandó a sus pupilos a la penúltima batalla. Allí estaban los galeses, empujando a los franceses a su línea de cinco metros, pero se les escurrió el balón. Era la melé más comprometida para Francia, con uno menos para empujar. Trataron de solventarla cuanto antes, pero dio tiempo a que Gales la hiciera saltar en pedazos. Tomos Williams relanzó un balón que terminaría poco después en la redención de Moriarty, autor del ensayo. La duda estaba en si ese balón había ido hacia delante. Tras ver el vídeo, el colegiado les dijo a los franceses que mantenía la decisión tomada en el campo porque no había ningún plano claro que resolviera dudas. Gales embocó la conversión posterior y logró su primera ventaja del encuentro.\nLa melé también sirvió la puntilla a los franceses, que vieron encerrados en su campo cómo el reloj descontaba sus últimos segundos. Como un futbolista junto al córner, los galeses agotaron fases con sus delanteros y Biggar cerró el guion más imprevisible con la patada del alivio. Lo reconoció el seleccionador de Gales, Warren Gatland: “Hoy ha perdido el mejor equipo”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Mundial Rugby", "Rugby", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}