{"id": "aa86a07f-75c6-43de-59ec-5a8e960536d3", "content": "El entendimiento con el PSOE en Aragón inspira a Podemos para alcanzar un pacto con Sánchez\n\nEn la sede central de Podemos en Madrid sorprendió que sus compañeros de Aragón tuvieran ganas de trabajar con el PSOE del presidente Javier Lambán, cuentan los representantes del partido en esta comunidad. Al contrario de lo que sucedió hace cuatro años cuando Pablo Echenique, actual secretario de Acción de Gobierno, dirigía la formación en la región y se negó a un pacto con los socialistas. En esta ocasión las elecciones del 26 de mayo dibujaron un reparto de fuerzas que dejaba el Gobierno a un acuerdo entre las derechas y la nueva dirección en Aragón trató de evitarlo a toda costa. Y lo consiguió, aunque solo sea con un cargo: el de Ciencia, Universidad y Sociedad del Conocimiento. Ese asiento corrige “el error”, como lo califican fuentes del partido, de hace cuatro años.\nPodemos ha perdido nueve diputados en Aragón. Unos resultados electorales que tensaron las relaciones entre las direcciones de Madrid y Zaragoza por el enfrentamiento interno entre Nacho Escartín, el nuevo líder, y Echenique, anterior en el cargo. Escartín lleva año y medio al frente de Podemos en Aragón, pero no dudó en achacar el bajón —perdió 82.000 votos— al “efecto arrastre de la marca”. “La política, o la haces o te la hacen. [AL GOBIERNO]También entiendo el miedo de una formación novata”, asegura un miembro de Podemos Aragón\nEse dardo iba dirigida hacia Echenique que en las anteriores elecciones puso como condición para entrar en el Ejecutivo ser primera fuerza política. Cuatro años después, [AL GOBIERNO]Echenique no solo considera que el pacto de Aragón “marca el camino”, sino que sirve de ejemplo en el argumentario de su formación[/AL GOBIERNO] para presionar al Ejecutivo a firmar un acuerdo. El dirigente de Podemos es además el jefe negociador de su partido.\n“La política o la haces o te la hacen\", cuenta un miembro del equipo negociador de Podemos\nLa desconfianza en que se han instalado las direcciones nacionales de PSOE y Podemos contrasta con los acuerdos autonómicos que han permitido la formación de la mayoría de gobiernos con presidentes socialistas. Como es el caso de Aragón, pero también de Baleares donde Juan Pedro Yllanes es vicepresidente del Ejecutivo. Ximo Puig también tiene un vicepresidente de Podemos, Rubén Martínez, en Valencia. En Canarias cuentan con una consejería. En el caso de Navarra, la cartera que Podemos desempeña es de Políticas Migratorias y Justicia.\nFuentes socialistas, sin embargo, aseguran que hubo vetos iniciales. El PSOE no quería que Podemos entrara en el Gobierno. El objetivo de Lambán, que tuvo un papel destacado en las conversaciones, era pactar con cada uno de los partidos que integran la coalición por separado, pero los de Pablo Iglesias rechazaron categóricamente esta opción y presionaron para firmar un acuerdo a cuatro que ha sentado las bases del nuevo Ejecutivo.\nY todo por el recelo que levanta en la izquierda el PAR, la formación aragonesista de centroderecha. \"Tienen un aragonesismo trasnochado, el de los grandes proyectos y el pelotazo. Por eso queríamos gobernar, porque es difícil que puedan garantizar un modelo de izquierda\", aseguran desde Podemos Aragón.\nLambán entendió que el PAR es la clave de bóveda de su nuevo Ejecutivo.\nJavier Lambán entendió que el PAR es la clave de bóveda de su nuevo Ejecutivo. Por ello, según relatan fuentes cercanas al presidente, cerró pocos días después de las elecciones un acuerdo con el líder aragonesista, Arturo Aliaga, vicepresidente desde el pasado 8 de agosto, cuando los consejeros tomaron posesión del cargo. \"PP y Cs intentaron negociar con ellos, pero Lambán se adelantó\", recalcan estas fuentes. Con Podemos mantuvieron 15 encuentros y ambos partidos destacan que la desconfianza inicial se venció a base de horas de conversación, a pesar de que el entorno del partido de Echenique critica las filtraciones de los socialistas durante el proceso.\nEstas, según el PSOE aragonés \"fueron mínimas\". Pero desde Podemos se quejan de que costaron casi una semana del proceso. \"Es una cosa que no han sido capaces de dejar de hacer\", dicen, en alusión también a la presión mediática entre Echenique y Calvo antes de la investidura de Sánchez. \"Pero en Aragón entendieron que, con estas malas prácticas, no iban a poder seguir\", zanjan. Tanto Escartín como los socialistas aragoneses destacan \"la discreción\" de los días previos al pacto.\n“Podemos nació para hacer nueva política y gobernar”, insiste De Santos\nHasta Zaragoza se desplazó Francis Gil, negociador castellanomanchego de Podemos, donde el partido ha pasado de estar en el Gobierno de Emiliano García Page a salir del parlamento. \"Le enviaron en la primera reunión y pidió algo desproporcionado: tres consejerías\", cuentan fuentes del Gobierno aragonés, que añaden que hasta los propios negociadores de Podemos, Andoni Corrales y Carlos Arroyos, además de De Santos, alucinaron cuando \"confundió el número de diputados que tenían\". Gil solo estuvo un día \"como asesor\", insisten fuentes del partido de Echenique.\nAdemás de la consejería de Ciencia, Unidas Podemos gestionará el Instituto de la Mujer y tendrá competencias en Medioambiente y Agricultura. \"Libraremos la batalla cultural: esa lucha por la población que no se basa solo en el mundo agro. Mostraremos un mundo que va más allá que de las fiestas tradicionales rurales. No hemos cogido más, porque creo que no hay que pasarse. Hemos asumido muchos retos y estamos orgullosos de lo conseguido\", dice De Santos, quien cuenta que el acuerdo era complejo, pero también una oportunidad. \"Podemos nació para hacer nueva política y gobernar\", insiste.\nCuatro años después, los compañeros de Echenique en Aragón adquirirán la experiencia que el secretario de acción de Gobierno no quiso. La misma que el presidente en funciones, Pedro Sánchez, dijo que le faltaba a Pablo Iglesias durante la sesión de investidura. Un arma que no podrá usar Lambán dentro de cuatro años contra Nacho Escartín.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Unidas Podemos", "Nacho Escartín", "Javier Lambán", "Arturo Aliaga", "Zaragoza", "Cortes Aragón", "Coaliciones electorales", "Izquierda Unida", "Parlamentos autonómicos", "Coaliciones políticas", "Podemos", "Elecciones", "Aragón", "Parlamento", "Partidos políticos", "Política autonómica", "España", "Política"], "newspaper": "elpais"}