{"id": "aa9fbcce-9d6f-45c4-7e01-d46eeb1a5b3f", "content": "Salvini encabeza una demostración de fuerza de la derecha italiana y promete volver “pronto” al Gobierno\n\nEl líder de la ultraderechista Liga, Matteo Salvini, ha cambiado la piel de lobo que lucía como ministro del Interior de la coalición con el Movimiento 5 Estrellas por la de cordero con la que se está empezando a revestir en la oposición. Este sábado, con un tono más templado de lo que acostumbra, escenificó una demostración de fuerza de la derecha italiana en Roma, en una histórica plaza de la izquierda, con la promesa de volver “pronto” al Gobierno y “por la puerta principal”. Lo hizo con la vista puesta en las elecciones del próximo domingo en Umbria, uno de los feudos tradicionales del cinturón rojo de Italia y arropado por Silvio Berlusconi, cabeza de Forza Italia, por Georgia Meloni, de la xenófoba Hermanos de Italia y por los gobernadores de todas las regiones en las que las tres formaciones gobiernan unidas, que lo coronaron definitivamente como el adalid absoluto de todo el espectro de centroderecha.\nUnas 200.000 personas, según los organizadores, colmaron la plaza de San Giovanni, escenario tradicional de las concentraciones de la izquierda italiana, de los grandes sindicatos y de los mítines de Enrico Berlinguer, histórico dirigente del Partido Comunista Italiano, cuyo multitudinario funeral también se celebró allí. “En las sedes del Partido Demócrata ahora hay más banqueros y financieros que obreros”, lanzó Salvini, que llegó al palco acompañado por la melodía del aria Nessun Dorma, con la letra triunfal de “Al Alba vincerò” (Venceré al alba), mientras los asistentes le coreaban con banderas nacionales y ataviados con todo tipo de merchandising con la cara del líder de la Liga. “Es un político que está entre la gente, nos entiende, necesitamos un gobierno cercano y acabar con este Ejecutivo de los juegos de poder”, decía Piera Pascucci, mientras extendía una bandera, enfundada en una camiseta con el rostro de Salvini estampado en ella.\nLas críticas al Gobierno marcaron la línea general del discurso del líder liguista. “Pueden escapar del voto unos meses, pero no toda la vida”, dijo Salvini, que hace unos meses dinamitó la coalición de Gobierno con los grillinos y exigió una elecciones que no se llegaron a celebrar porque los de Luigi di Maio consiguieron formar un nuevo Ejecutivo con el Partido Demócrata.\nEl tema de la inmigración copó buena parte de los ataques del exministro. “En el Ejecutivo hay gente con las manos llenas de sangre”, bramó, en alusión al reciente naufragio de una barcaza llena de migrantes que se ha producido cerca de la isla de Lampedusa, mientras el público aplaudía entregado. “El acuerdo migratorio de Malta es una broma, no estamos en contra de Europa, pero no veo a una Europa unida, ha dejado sola a Italia y a España”, opina Luciana Trombini, comerciante. “No somos xenófobos”, señala. Y añade: “Yo hice un voluntariado en un campo de refugiados en Grecia este verano y aquello es un gueto. No hay derecho a tenerlos así, hacen falta pasillos humanitarios, no que lleguen por el mar”. A su lado asiente el doctor Kean, originario de Costa de Marfil. “No me interesaba la política hasta que escuché a Salvini decir que a los migrantes había que ayudarlos en sus países, porque pienso lo mismo, esa es la auténtica política”, dice.\nMatteo Salvini enarboló la bandera de la bajada de impuestos y volvió a explotar los símbolos cristianos. “Perdónales, señor, porque no saben lo que dicen ni lo que hacen”, espetó sobre sus adversarios y pidió “rezar” por ellos. Cargó también contra Turquía, que “no ha perdido el vicio de exterminar a las minorías que viven en su tierra” y mandó además “un pensamiento” al pueblo catalán y al británico, “tierras donde el voto cuenta”, sin entrar en más detalles.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Matteo Salvini", "Matteo Renzi", "Manifestaciones", "Italia", "Protestas sociales", "Malestar social", "Ultraderecha", "Europa occidental", "Ideologías", "Europa", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}