{"id": "aaab5324-892b-4ec3-7cff-b76d11d63be5", "content": "México: ¿hacia una democracia plebiscitaria?\n\nEl presidente de México, Andrés Manuel López Obrador, en el mensaje de su primer informe de Gobierno el 1º de septiembre, urgió al Congreso a “establecer el mecanismo de revocación del mandato como una forma efectiva de control” y a “que elimine las trabas legales para la aplicación del método de la consulta popular”.\nVeamos las implicaciones de esas dos pretensiones.\nLa revocación del mandato, que no contempla hoy la Constitución, en la propuesta del presidente mexicano habría de celebrarse en junio de 2021 en coincidencia con las elecciones legislativas que tendrán lugar a la mitad de su sexenio. En esa fecha se renovará la Cámara de Diputados, habrá elecciones en las 32 entidades federativas de la República y en 15 de ellas se votará por gobernador. Así que en vez de esas elecciones intermedias, México asistiría a una jornada nacional de refrendo presidencial. Sería necesario remover disposiciones constitucionales vigentes que prohíben expresamente a los gobernantes en México influir en las preferencias electorales de los ciudadanos (¿cómo no lo haría un presidente en campaña?) y que les obligan a la total imparcialidad política electoral.\nEs paradójico, además, que López Obrador no vea la revocación de mandato como una herramienta al servicio de la oposición o la ciudadanía, pues propone que la revocación se convoque a iniciativa del propio mandatario. ¿Se imaginan al presidente de Estados Unidos activando un impeachment contra sí mismo? Pues algo así se plantea en México.\nLópez Obrador fue electo presidente para el periodo 2018-2024 en una votación en la que participaron 56 millones de ciudadanos. El mandato popular que recibió fue por seis años y a ese periodo está obligado. En caso de aprobarse en esta legislatura la revocación de mandato, no debería proceder para él pues sería una aplicación retroactiva de la norma.\nMéxico vive graves problemas, como la inseguridad y la pobreza. ¿Para qué agregar la inestabilidad política en alcaldías, gubernaturas y la presidencia misma?\nLas consultas populares sí se contemplan en la legislación mexicana y han de celebrarse en coincidencia con la jornada electoral federal. Esto es, puede haber consultas cada tres años. El artículo 35 de la Constitución señala que las consultas pueden ser convocadas por el presidente de la República, por una tercera parte de una Cámara del Congreso o por ciudadanos que reúnan el dos por ciento de firmas del censo electoral. El mismo artículo 35 constitucional establece condiciones para las consultas populares: sus resultados serán vinculatorios cuando participe al menos el 40% de los ciudadanos. No podrán someterse a voto popular los derechos humanos; los principios que hacen de México una república democrática, representativa, federal y laica; los ingresos y gastos del Estado; la materia electoral ni la seguridad nacional ni la organización de las fuerzas armadas.\nEsas son las “trabas” que el presidente desea remover para permitir que cualquier tema pueda ser sometido a consulta; eliminar un umbral mínimo de participación; excluir el pronunciamiento de la Suprema Corte, y hacer de las consultas no un complemento a la democracia representativa sino una forma de gobierno que alimente una política binaria de “sí o no”, “conmigo o contra mí”, favorable a la polarización permanente.\nEsas dos propuestas del presidente requieren cambios constitucionales para prosperar, mas no tiene la mayoría calificada en el Congreso para lograrlos. Evitar el vaciamiento de la democracia representativa en México está en manos de los contrapesos legislativos existentes. A la democracia deben resguardarla los propios instrumentos de la democracia, como son la pluralidad partidista y la división de poderes.\nCiro Murayama es economista y es consejero electoral del Instituto Nacional Electoral de México.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/05/2019, 19:01:45", "tags": ["Opinión", "Presidencia México", "Andrés Manuel López Obrador", "Gobierno México", "Gobierno", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}