{"id": "aabd51da-c9ac-4957-491a-320436c59898", "content": "Migrar: una decisión de vida o muerte\n\nLa ONU estima que cuatro millones de venezolanos han huido de sus hogares para buscar refugio en países vecinos como Colombia, Ecuador, Brasil y Perú. Abandonar su país de origen no es solo otra historia de la migración, es una cuestión de supervivencia.\nVida o muerte. Eso es lo que está en juego cuando una familia o un individuo deja su país. El éxodo masivo de refugiados y migrantes provenientes de Venezuela parece una herida abierta. Migrante es su estatus, pero quienes eligieron salir de su país son niños, niñas, adultos mayores, mujeres, hombres, adolescentes y jóvenes en busca de esperanza.\nDejar atrás todo referente es una dificilísima decisión. Los que han migrado son el equivalente al 63% de la población de El Salvador o al 80% de la población de Costa Rica. La masiva migración venezolana equivaldría a vaciar completamente las calles y barrios del estado de Oregón, en Estados Unidos.\nHasta hace algunas semanas, se contaban 35.000 personas diarias que salían de Venezuela en una migración pendular; es decir, salían hacia Colombia en busca de alimento, agua, medicamentos y educación y regresaban, y de ellas, 5.000 salían cada día para no volver nunca. Con la reapertura del paso sobre el puente Simón Bolívar que une Colombia y Venezuela, el número de migrantes se duplicó. Miles continúan saliendo de un país lesionado por una profunda fractura económica, social y política que llevará años sanar.\nEstar en campo, mano a mano junto a los afectados nos ha permitido presenciar en primera persona la desgarradora realidad de la persona migrante. Me gustaría contar la historia de María para que no se olvide, una joven madre que con un bebé en brazos, decidió salir de Venezuela. Llegó andando a Cúcuta, Colombia, la primera frontera que cruzó y tras una breve parada apenas para descansar, emprendió un peligroso y extenuante viaje bajo un sol que lacera la piel a 32 grados. Con su bebé abrazado a su pecho, inició un ascenso de 1.471 kilómetros para llegar a Rumichaca, Ecuador, la segunda frontera. Hizo algunos tramos del viaje en bus y otros a pie. En el camino, algunos albergues de personas de buena voluntad y organizaciones no gubernamentales le ofrecieron refugio temporal y alimento.\nMaría miró a su bebé y descubrió que no había soportado el viaje. Había muerto. Y ella no soportó el dolor de perder lo más preciado\nPerú, que ha recibido cerca de 800.000 migrantes provenientes de Venezuela parecía ser el lugar del trabajo y acogimiento anhelado. Por eso eligió emprender el peligroso trayecto hasta su destino, Tumbes, el tercer puesto fronterizo que cruzaría. María apresuró el paso ante la posibilidad de que se instaurara el requisito de visa para venezolanos.\nPara entonces, el cambio extremo de temperaturas que en las madrugada es cercana a cero, y el agotador ascenso andino hacia Rumichaca, Ecuador, habían hecho mella en la salud de María y en la de su bebé. Estaba agotada, pero no había medicinas, no había alimento, no había trabajo y ella quería salir adelante y sacar adelante a su niño. Ya en Ecuador, María miró a su bebé y descubrió que no había soportado el viaje. Había muerto. Y ella no soportó el dolor de perder lo más preciado en su intento desesperado de encontrar mejores condiciones para que creciera. María, desesperada, saltó de un puente en Rumichaca, huyendo del dolor.\nLa historia de María no necesita acentos dramáticos. Es el relato de migrantes con los que hablé a mediados de junio, mientras visitaba nuestros programas de ayuda en Tumbes, poblado fronterizo en el que trabajamos junto con líderes comunitarios, iglesias y otras agencias de cooperación.\nUna vez considerado uno de los países más prósperos de la región, casi el 90% de la población de Venezuela vive ahora en la pobreza. Cada día se estima que 35.000 personas cruzan desde Venezuela hacia países vecinos, incluyendo Colombia y Brasil. La mitad de ellos son niños. Algunos viajan solos y otros con sus familias, pero todos huyen de la pobreza y la inseguridad que amenazan la vida para buscar un futuro más brillante y rico en oportunidades\nContinuamos aquí, porque cuando la necesidad de otro ser humano pase desapercibida ante nuestros ojos, ese día habremos perdido la guerra. Continuamos aquí convocando voluntades, porque cuando el hambre de una familia y la búsqueda de sustento de un extranjero nos separe en discusiones por nacionalidad, ese día habremos perdido nuestra humanidad.\nMigrar es un derecho, y al resguardarlo, también velamos por las comunidades de acogida. El eje central de nuestra labor es la integración de las comunidades migrantes y las comunidades de acogida, creando espacios de protección para la infancia, proveyendo nutrición, ayuda humanitaria y asesoría legal. La labor de organizaciones especializadas en infancia como World Vision enfatiza la educación de niños y jóvenes, el desarrollo de capacidades productivas para los padres y madres de familia y prioriza la protección de los migrantes menores del asedio de redes criminales de trata y abuso.\nJoao Diniz es líder regional de World Vision Latinoamérica\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Opinión", "Derechos humanos", "Migrantes", "Migración", "Demografía", "Sociedad"], "newspaper": "elpais"}