{"id": "aac3bda9-9480-4191-6ac3-77f70ca00ec2", "content": "Thomas Cook, el inventor del paquete turístico que no supo virar a tiempo\n\n“Esto marca un día profundamente triste para la compañía que inventó el paquete vacacional e hizo posible viajar a millones de personas en todo el mundo”. Con esta frase se despide el consejero delegado de Thomas Cook, Peter Fankhauser, en el comunicado en el que el turoperador británico anuncia su liquidación. Pone fin así a una historia que comenzó en 1841, cuando el empresario Thomas Cook fletó un tren para llevar a un grupo de pasajeros a un congreso contra el consumo de alcohol, inventando con ello el viaje organizado. Desde entonces, la compañía creció hasta convertirse en un gigante que incluía aerolíneas, hoteles y servicios, con 22 millones de clientes en 2018 y con filiales en media Europa.\nSin embargo, el mismo servicio “vacaciones todo en uno” que inventaron y les impulsó hasta apuntarse facturaciones anuales de 10.500 millones de libras (11.900 millones de euros, en 2018) ha sido, probablemente, uno de los factores de su caída. El paquete turístico ya no estaba tan de moda, los viajeros buscan hoy otras experiencias y de otra manera (contratan los hoteles directamente por Internet o buscan alternativas no hoteleras, compran vuelos baratos de compañías aéreas low cost, etcétera), lo que ha ido deteriorando las cuentas del mayor especialista en este tipo de vacaciones, configurado empresarialmente para dar ese servicio, con un segmento de turoperación que aportaba tres cuartas partes de los ingresos, complementado con la división de líneas aéreas. La prioridad de Fankhauser desde que asumió las riendas de la empresa, en 2014, pasaba por resintonizar con las nuevas demandas del mercado, especialmente las de los viajeros jóvenes, colgados de las nuevas tecnologías y las redes sociales.\nLa Gran Recesión impactó duro en el turoperador, así como la inestabilidad geopolítica en algunos de los destinos que operaba, como Turquía, Grecia y otros países del Mediterráneo oriental. Durante la crisis, si bien los ingresos no se desplomaron, los beneficios entraron en caída libre (670 millones de euros de pérdidas en 2012), mientras la deuda aumentaba hasta los 1.000 millones. Los planes de transformación a partir de ese 2012 mejoraron la salud de la empresa, que volvió a dar tímidos beneficios en 2015. Los ingresos, que no la rentabilidad, comenzaron a crecer, hasta el annus horribilis de 2018.\nEntonces el operador culpó a la ola de calor que afectó a casi toda Europa durante el mes de julio. Con temperaturas en el Reino Unido, Alemania o Suecia propias de Málaga, muchos veraneantes decidieron no viajar a costas más meridionales y los que finalmente se decidieron esperaron hasta el último minuto, beneficiándose de importantes descuentos, lo que impactó en la liquidez de la empresa y en que su deuda volviese a dispararse. Por dos veces la compañía avisó a sus accionistas de que los resultados no serían los esperados y que fueran olvidándose de los dividendos.\nEn 2019 la situación continuó deteriorándose hasta unas pérdidas de 1.880 millones de euros en los seis primeros meses del ejercicio 2019. Con una deuda que se había disparado a más de 1.400 millones de euros, ya en mayo, algunos analistas ponían en duda la continuidad de la empresa, cuyas acciones tenían un valor residual. La compañía tenía en venta varios activos, como el negocio aéreo, pero hubo que sacar a toda prisa un plan de rescate consistente, básicamente, en que su principal accionista, el grupo inversor chino Fosun, inyectase dinero. Se llegó a un principio de acuerdo por el que este grupo y los bancos acreedores insuflarían hasta 1.000 millones, quedándose con gran parte del negocio, pero finalmente no pudo completarse ese plan de rescate. Los bancos acreedores exigieron a última hora 200 millones de libras más para asegurar el funcionamiento de la empresa durante el invierno. Incluso un grupo de hoteleros españoles hizo un esfuerzo por reunirlos y que la empresa, fuente importante de ingresos para muchos de ellos, siguiera respirando. No lo lograron.\nDurante estos últimos meses nadie en la dirección de la empresa fue capaz de enderezar las cuentas de un modelo de negocio que perdía clientes año tras año. Quizá los intentos de virar una nave tan grande llegaron demasiado tarde, o sin el pulmón financiero necesario para completar la transformación. La crisis y las nuevas tecnologías se llevaron a buena parte de la clientela del todo incluido y su inventor se quedó sin aire para reorientar el modelo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Thomas Cook", "Turismo internacional", "Cancelaciones transporte", "Quiebra empresas", "Agencias viajes", "Destinos turísticos", "Incidencias transporte", "Turoperadores", "Viajes organizados", "Viajes", "Ofertas turísticas", "Empresas", "Turismo", "Economía", "Transporte"], "newspaper": "elpais"}