{"id": "aac51e37-5ca2-46f7-5485-4146f71d6414", "content": "La semana por delante: Autoplacer en Móstoles o un tren cervantino\n\nMÚSICA. Sílvia Pérez Cruz & Marco Mezquida \nEmpezar la semana con la voz en directo de Silvia Pérez Cruz y el piano de Marco Mezquida es algo a lo que cualquiera podría acostumbrarse. Como no todos los lunes y martes de nuestra vida vamos a tener la oportunidad de escucharles en directo, más vale que aprovechemos la oportunidad que nos brinda el Teatro de la Zarzuela esta semana y acudamos a escuchar a estos dos titanes musicales interpretando sus propias canciones, pero también canciones de otros y temas populares. \nCuándo: 14 y 15 de octubre a las 20.00. Dónde: Teatro de la Zarzuela (c/ Jovellanos, 4).Precio: De 5 a 46 euros\nEXPOSICIÓN. Genealogías del arte, o la historia del arte como arte visual\nLa exposición que acaba de inaugurar la Fundación Juan March apuesta, nada menos, que por una nueva forma de contarnos la historia del arte. A pesar de ser una disciplina netamente visual, el relato del arte se ha realizado casi siempre a través del texto, aunque este no ha sido, ni mucho menos, el único canal. Artistas, diseñadores, ilustradores, historiadores, escritores y críticos han apostado por relatos visuales del arte, algunos de los cuales pueden verse en esta interesante muestra. Entre las más de 300 obras y el centenar de documentos que se exponen, encontraremos árboles genealógicos, diagramas, alegorías y otras tantas formas creativas de contar el arte, desde el siglo XV hasta la actualidad. \nCuándo: Del 11 de octubre al 12 de enero. Dónde: Fundación Juan March (c/ Castelló, 77) Precio: Gratuito\nMÚSICA. Tachenko \nEl ciclo de conciertos acústicos Mix the Taste, que lleva celebrándose en el restaurante NuBel desde el pasado mes de junio, llega a su fin este miércoles con el concierto de Tachenko. Este ciclo, que mezcla música y gastronomía en un entorno artístico y de diseño, cuenta así con un cierre de lujo gracias al pop indie de esta banda zaragozana. Dado que el formato de estos shows es íntimo y cercano, Tachenko se transformará para la ocasión en un dueto formado por Sergio Vinadé y Sebas Puente. \nCuándo: 16 de octubre a las 21.30. Dónde: Restaurante NuBel. Museo Reina Sofía (c/ Argumosa, 43) Precio: 16 euros anticipada, 20 euros en taquilla\nTEATRO. ¿Quién el el Sr. Schmitt? \nSergio Peris-Mencheta firma la adaptación española del texto francés ¿Quién es el Sr. Schmitt?, una comedia inquietante protagonizada por Javier Gutiérrez, Cristina Castaño, Xabi Murua, Quique Fernández y Armando Buika. La trama se desencadena con una misteriosa llamada que pregunta por un tal señor Schmitt. Por supuesto, nadie tiene la menor idea de quién es este señor, pero tras esa llamada, la familia protagonista comenzará a darse cuenta de que está encerrada en una casa que no es la suya. El miedo se apoderará de ellos cuando empiecen a dudar incluso de su propia identidad.\nCuándo: Del 16 de octubre al 10 de noviembre. Dónde: Teatro Español (c/ Príncipe, 25) Precio: De 5 a 22 euros\nCINE. Desafío Total \nCuando en los 90, Paul Verhoeven estrenó Desafío Total, película basada en un relato de Philip K. Dick y protagonizada por Arnold Schwarzenegger, seguramente no se imaginaría que, casi 30 años después, un grupo de personas en Madrid se dedicaría a recrear los escenarios y la ambientación del film para crear una experiencia inmersiva que, prácticamente, permitirá a los asistentes viajar a Marte en un taxi del futuro como el de Johnny Cab. Esta experiencia tendrá lugar en una localización secreta –que será desvelada poco antes del evento– y combinará cine, teatro, música y efectos especiales para hacernos sentir que estamos dentro de la propia película. \nCuándo: Del 18 de octubre al 10 de noviembre. Dónde: Localización secreta. Precio: De 39,50 a 65,90 euros\nFESTIVAL. Autoplacer \nEl festival Autoplacer celebra este fin de semana su décimo aniversario y lo hace con su ya tradicional maratón de doce horas de música independiente y autoedición. Para festejar esta década como se merece, contarán con algunos de los artistas que actuaron en ediciones anteriores, como Juanita y Los Feos, Lorena Álvarez, Alberto Acinas, Caliza o Sierra, entre otros. Además, el espacio Pista de Baile estará dedicado a la electrónica y por él pasarán también cinco colectivos de Djs que ya participaron en alguna de las otras nueve ediciones. Como en años anteriores, tampoco faltará la zona de venta de fanzines, libros, cómics, cassettes, discos y todo tipo de material autoeditado. La cita, como siempre, en Móstoles. \nCuándo: 19 de octubre a partir de las 12.00. Dónde: CA2M (Avda. Constitución, 23. Móstoles). Precio: Gratuito\nPASEO. El Tren de Cervantes \nEl pasado mes de septiembre, los Trenes Históricos de la Comunidad de Madrid dieron la bienvenida al renovado proyecto del Tren de Cervantes en el 30º aniversario de su puesta en marcha. Dedicado al más ilustre de nuestros escritores, este tren parte de la Estación de Atocha rumbo a Alcalá de Henares, donde los viajeros tienen la oportunidad de conocer esta ciudad Patrimonio de la Humanidad y recorrer algunos de los enclaves vinculados a la obra de Cervantes en un itinerario dividido en capítulos, como si de un libro se tratara. \nCuándo: Sábados hasta el 14 de diciembre. Dónde: Alcalá de Henares (Salida de Madrid Atocha) Precio: Adultos 22 euros, niños (de 7 a 11 años) 16 euros\nINFANTIL. Taller de disfraces sostenibles\nSe acerca Halloween y, muchas veces, por las prisas o la falta de maña, acabamos tirando de la opción más fácil pero menos económica y sostenible: comprar un disfraz –disfraz que, probablemente, nunca volveremos a utilizar–. Por eso, desde el laboratorio de reciclaje textil de Altrapo Lab en La Casa Encendida, nos proponen un taller en familia para fabricar nuestra propia máscara que, además de estar elaborada con materiales reciclados, también será única y original y permitirá a los más pequeñas despertar su lado más creativo. La inspiración del taller serán las máscaras del Día de Muertos mexicano.\nCuándo: 19 de octubre a las 11.00. Dónde: La Casa Encendida (Ronda de Valencia, 2) Precio: Gratuito (con inscripción previa)\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Agenda", "Teatro", "Música", "Comunidad de Madrid", "Eventos", "Artes escénicas", "España", "Espectáculos", "Arte", "Sociedad"], "newspaper": "elpais"}