{"id": "aac6521b-22e5-46c2-5b9a-d407023df4fe", "content": "La justicia rechaza la petición de Exteriores de cerrar, de forma cautelar, tres embajadas catalanas\n\nEl Tribunal Superior de Justicia de Cataluña (TSJC) ha rechazado la petición del Ministerio de Asuntos Exteriores de cerrar tres embajadas catalanas en el extranjero. La resolución deniega las medidas cautelares solicitadas al considerar que son \"extemporáneas\", aunque no entra en el fondo del asunto. El Gobierno se opuso a la existencia de esas legaciones con el argumento de que sirven, en realidad, para promover el proceso de independencia de Cataluña. El consejero de Acción Exterior, Alfred Bosch, ha celebrado la decisión judicial y lo ha definido como un \"revés jurídico contra las obsesiones de Josep Borrell [el ministro]\", informa Camilo S. Baquero. El Ministerio de Asuntos Exteriores estudia el posible recurso ante la decisión, según fuentes del departamento citadas por Efe. \nEn junio de 2018, la Generalitat aprobó un decreto por el que restableció las delegaciones del Govern en el Reino Unido e Irlanda, Alemania, Estados Unidos, Italia, Suiza y Francia. Exteriores presentó una demanda contencioso-administrativa contra el decreto del Govern de Quim Torra. Pero a la Abogacía del Estado \"no le interesó la adopción de medidas cautelares suspensivas\" en ese momento. Solo más tarde, solicitó la \"paralización de la actividad\" de tres de ellas: Berlín, Londres y Ginebra.\nDe ahí que el TSJC considere que se hizo de manera extemporánea. \"La solicitud de tales medidas (1 de julio de 2019) es posterior al auto acordando el recibimiento a prueba del proceso y concluido dicho periodo\", razonan los jueces. Al tratarse solo de medidas cautelares, el auto no entra a valorar la legalidad o no del decreto que restableció las embajadas catalanas. El Govern considera que la información aportada por Exteriores ante el Tribunal de Justicia de Cataluña para motivar el cierre de las oficinas se obtuvo mediante seguimientos a sus delegados en el exterior. El presidente catalán acusó al ministro Borrell de haber \"espiado\" a sus cargos en el extranjero y anunció que denunciaría la situación ante las cancillerías.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Alfred Bosch", "Quim Torra", "Josep Borrell", "ERC", "Embajadas", "Cataluña", "Relaciones internacionales", "Partidos políticos", "España", "Relaciones exteriores", "Política"], "newspaper": "elpais"}