{"id": "aac7ce66-2b0a-43a5-6329-8277604f6253", "content": "Nueva Zelanda: ‘El show de Truman’ hecho realidad\n\nEstoy de viaje estos días por Nueva Zelanda. No había venido hasta ahora por este rincón del mundo y me apetecía conocer este país y tratar de entender por qué atrae tanto a los viajeros. Tras dos semanas de viaje creo que empiezo a descubrir la razón: en Nueva Zelanda todo parece perfecto. El paisaje está hecho por ordenador: tras cada curva aparece una postal más idílica. La oveja puesta en el sitio que mejor compone, los picos nevados como telón de fondo, el prado de hierba de un verde que ni con Photoshop, el pueblecito bucólico en un rincón, el lago en el otro, la montaña de forma singular… Vamos, que ni hecho por encargo.\nHace poco pasé por el lago Wanaka, una población de la isla del Sur a media hora en coche de Queenstown. Voy con un grupo de viajeros de El País Viajes y todos nos quedamos embobados con la perfección del escenario: el lago de agua azul turquesa, las montañas de cimas nevadas, las casitas de madera monísimas, cada una con su jardín de césped recién cortado, los setos perfectos, el camino que bordeaba el lago con gente feliz haciendo footing, parejas jóvenes empujando el carrito del niño. Nada que distorsionara la paz y la armonía del momento. Si me hubieran dicho que estaba en episodio de El show de Truman me lo habría creído. Hasta estuve tentado de levantar el césped a ver si debajo de esa alfombra perfecta se veía algo de miseria, de basura o de humanidad. Pero nada, no había nada.\nLa sociedad neozelandesa parece igual de perfecta que el paisaje. En apariencia, claro; quienes viven aquí te dicen que al cabo del tiempo sí ven alguna mancha —pequeñísima— en este currículo perfecto; pero eso algo que no percibe el viajero. Un país con la mitad de extensión de España (260.000 km cuadrados) y solo 4,6 millones de habitantes, 34 millones de ovejas, 12 millones de vacas, 3% de paro, una renta per cápita de 44.000 dólares, agua de sobra, recursos naturales para aburrir y que se sitúa siempre en los primeros lugares de todos los índices de calidad de vida en sus ciudades, ausencia de corrupción, nivel de educación, desarrollo humano y libertad económica… tiene todas las papeletas para ser el país perfecto, El show de Truman hecho realidad, ¿no?\nUn detalle que da idea del estilo de vida kiwi: un terreno o una casa aislada en la montaña y con difícil acceso es mucho más cara que una en el centro de cualquier ciudad. Porque un neozelandés valora por encima de todo la soledad y la privacidad rodeado de naturaleza.\nEn verdad Nueva Zelanda solo tiene un pero. Está lejos de todo. Exactamente a 2.000 kilómetros del sureste de Australia y a 2.500 de la Antártida. Lo más cercano que tienes para ir un fin de semana es Nueva Caledonia, Fiji o Tonga. Aunque este aislamiento más que un problema es su razón de ser, el motivo por el que Nueva Zelanda es como es.\nPara un viajero es sumamente fácil moverse por el país. Tiene mucho éxito la fórmula autocaravana. De hecho, en la carretera y en los aparcamientos de los espacios naturales te cruzas con docenas de ellas tripuladas por el mismo perfil de viajero: parejas jóvenes, ataviadas con ropa de montaña, ávidas de aventuras al aire libre. Y de ellas en Nueva Zelanda tienes todas las que quieras. Aquí se fundó en 1988 la primera empresa comercial del mundo de bungee jumping (salto al vacío sujetado por una cuerda elástica a los pies). La creó A. J. Hackett, uno de los cinco pirados estudiantes de Oxford que en los años setenta, después de ver un documental de cómo saltaban al vacío de forma ritual los aborígenes de la isla de Pentecostés (Vanautu, Pacífico Sur) se decidieron a emular la hazaña. Hackett fue el inventor de la cuerda elástica, la patentó y hoy es uno de los hombres más ricos de Nueva Zelanda. Cosa que no te extraña cuando pasas un rato apostado en el puente Karawau —donde fundó y aún continúa su empresa— y ves lanzarse cada dos minutos a un turista (mayoritariamente chino) ávido de emociones fuertes tras pasar por caja y dejarse 205 dólares neozelandeses (132 euros).\nQueenstown, una de las ciudades más bonitas del país, ubicada en las riberas del lago Wakatipu, en la isla del Sur, es una especie de Sodoma y Gomorra de los deportes de aventura: usted traiga dinero, que nosotros ya se lo sacaremos ofreciéndole todo tipo de posibilidades para descargar adrenalina, desde un recorrido muy loco en jetboat por el río Shotover a un salto de skydiving indoor en una nave industrial.\nSi vienes a Nueva Zelanda, tráete un buen par de botas. Es un país para caminar, sobre todo la isla del Sur.  El 20% de su territorio es espacio protegido y la red de senderos en parques nacionales es enorme y suelen estar muy bien mantenidos. Si te va la vida urbana, quizá este no sea tu destino. Pero si lo que buscas es una naturaleza exuberante y paisajes de postal, Nueva Zelanda no te defraudará. No olvidemos que aquí se rodó la celebérrima saga de J. R. R. Tolkien. “En este país tenemos tres industrias\", me decía un amigo neozelandés: \"la carne, la leche y El señor de los anillos”. Porque buena parte de los casi cuatro millones de turistas que vienen al año lo hacen atraídos por los paisajes de la trilogía.\nEstos son los mejores parques y áreas protegidas que te recomiendo para caminar en la isla del Sur:\n-Parque Nacional Mount Cook: la cima más alta del país, con 3.774 metros. El lugar donde se inició en el alpinismo Edmund Hillary, el primer humano, junto con el sherpa Tenzing Norgay, en hacer cumbre en el Everest (tiene estatura y museo propios en el lugar).\n-Lagos Tekapo y Pukaki: antesala del monte Cook, con preciosas vistas de los Alpes del Sur (que se reflejan en sus aguas) y senderos para circunvalarlos.\n-Milford Sound: el más bello y fotogénico de los 14 fiordos neozelandeses. Hay barcos que los recorren en paseos de unas dos horas de duración.\n-Fran Josef y Fox Glacier: dos glaciares que desaguan hacia la costa oeste de la isla del Sur. Impresiona ver lenguas de hielo rodeadas de un bosque templado húmedo con la frondosidad de una selva: por desgracia están en regresión y solo se ven bien desde un helicóptero.\n-Parque nacional Abel Tasman: parque marítimo-terrestre con bellísimas playas y cubierto de bosque templado húmedo primario. Solo es accesible en barco desde la localidad de Kaiteriteri.\n- Malborough Sound: un conjunto de rías y ensenadas en el extremo norte de la isla del Sur con algunos de los mejores bosques costeros. La red de senderos es amplia, incluido uno de los más famosos del país: el Queen Charlotte Track.\nSígueme también en Instagram, Youtube y Twitter. Me puedes escuchar todos los viernes, a las 19.40, con Carles Francino en 'La Ventana', de cadena SER\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Nueva Zelanda", "Turismo naturaleza", "Destinos turísticos", "Viajes", "Turismo"], "newspaper": "elpais"}