{"id": "aad0d593-c9a5-4f9c-703f-ba8e602567c6", "content": "Macron propone al directivo empresarial y exministro Breton para la Comisión Europea\n\nFrancia tiene un nuevo candidato a la Comisión Europea, después de que la Eurocámara rechazase hace dos semanas a la anterior. El palacio del Elíseo, sede de la presidencia francesa, ha anunciado este jueves que el designado es Thierry Breton, exministro de Economía y Finanzas y directivo empresarial estrella en el sector tecnológico y de las comunicaciones.\nLa nueva propuesta del presidente francés llega después de que el 10 de octubre los diputados vetaran a Sylvie Goulard para el cargo clave de comisaria del Mercado Interior, Industria, Internet, Defensa y Espacio. Breton, de 64 años, dirige en la actualidad la multinacional de servicios informáticos Atos, lo que puede suscitar interrogantes en la fase de audiencias parlamentarias sobre potenciales conflictos de interés.\nEmmanuel Macron no puede permitirse fallar de nuevo. El no de la Eurocámara a Goulard fue un golpe para el presidente francés. La exeurodiputada Goulard era una candidata de reconocida competencia, pero cargaba con una investigación judicial abierta en Francia y estaba bajo sospecha por haber cobrado un generoso sueldo de un laboratorio de ideas.\nEl presidente francés, desautorizado como raramente lo ha sido en la Unión Europea desde que en 2017 llegó al poder, atribuyó el revés a una venganza en su contra de los conservadores en el Parlamento por haber obstaculizado la elección de Manfred Weber, candidato del Partido Popular Europeo (PPE), como presidente de la Comisión y facilitado el nombramiento en su lugar de Ursula von der Leyen. Nunca antes un candidato de Francia a la Comisión había perdido la votación necesaria para acceder al cargo de comisario.\nLa ventaja de Breton es su experiencia indiscutible en algunos de los sectores que estarán bajo su responsabilidad, combinada con su experiencia de Gobierno: fue ministro de Economía y Finanzas entre 2005 y 2007 bajo la presidencia de Jacques Chirac, fallecido en septiembre. En las elecciones presidenciales de 2017, apoyó a Macron.\nEl candidato ha dirigido las empresas francesas de electrónica Thomson y de informática Bull. Estuvo al frente de la telefónica France Télécom (ahora Orange) en el momento de su privatización. Como presidente ejecutivo de Atos desde 2009 encabeza un grupo de 110.000 empleados en 73 países, y cotizado en Bolsa.\nDurante tiempo, Breton disfrutó de una fama de niño prodigio del mundo tecnológico y empresarial francés. En los años ochenta llegó a firmar varios thrillers tecnológicos, algunos de ellos superventas, con novelas como Softwar, Vatican III y Network.\nEl palacio del Elíseo destacó \"las competencias sólidas [de Thierry Breton] en los terrenos cubiertos por este cargo, en particular la industria e Internet\". En declaraciones recogidas por la agencia France Presse, subrayó que Breton es \"un europeo convencido, que ha impulsado numerosos proyectos franco-alemanes\"\nTras el fracaso de Goulard, Macron insistió en que la prioridad, para él, era que un francés ocupase el cargo de comisario del Mercado Interior, Industria, Internet, Defensa y Espacio. El nombre era secundario. En las últimas semanas sonaron varios, entre ellos el de Michel Barnier, negociador de la UE para el Brexit.\nSegún el semanario Le Canard Enchaîné, que el miércoles anticipó que Breton sería el elegido, Macron se opuso a la candidatura de Barnier. El motivo fue que este apoyó, en las elecciones europeas de mayo, al candidato de Los Republicanos, el viejo partido de la derecha de Chirac y Sarkozy, y el de Barnier también. El nombramiento de Breton deja en entredicho la voluntad de que la nueva Comisión Europea sea paritaria.\nQue el nuevo candidato provenga de la derecha moderada puede ayudarle a conseguir los votos del primer grupo en la Eurocámara, el PPE, dolido con el presidente francés por su oposición a que su jefe de filas, el alemán Manfred Weber, fuese presidente de la Comisión pese a la victoria en las europeas de mayo.\nLa experiencia empresarial es el gran activo de Breton, pero también puede ocasionarle problemas, puesto que al frente de Atos y otras empresas ha trabajado en sectores de los que se ocupará como comisario. Cuando fue ministro, delegó en el primer ministro los asuntos que afectaban a las empresas en las que había trabajado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Emmanuel Macron", "Thierry Breton", "Comisión Europea", "Francia", "Europa occidental", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}