{"id": "aad8ec04-2a73-494a-5262-a7f7edbee210", "content": "El torero Gonzalo Caballero, sedado tras la segunda operación por su grave cornada\n\nEl torero madrileño (Madrid, 1991) es un caso único; desde que tomó la alternativa el 3 de octubre de 2015 en la Feria de Otoño, ha pasado más tiempo vestido con el pijama verde de hospital que enfundado en el traje de luces.\nValga la exageración para explicar que su trayectoria taurina se mueve peligrosamente entre la mala suerte y el atropello de la razón, de modo que su cuerpo es carne de cañón y su figura huele a hule.\nEn este momento, se encuentra en la UCI de un hospital madrileño, sedado y conectado a ventilación mecánica después de la muy grave cogida que sufrió el sábado en la plaza de Las Ventas a manos de un toro astifino de la ganadería de Valdefresno. Al entrar a matar, fue dramáticamente volteado y sufrió una herida en el muslo izquierdo con dos trayectorias, de 30 y 25 centímetros que secciona la vena femoral y las ramas colaterales. Intervenido en la enfermería de la plaza, fue trasladado al hospital Francisco de Asís, donde volvió a ser operado de madrugada para una exploración más profunda de la herida y analizar posibles consecuencias en el nervio ciático y los riñones.\nEn fin, que Gonzalo Caballero está vivo de milagro, gracias a la profesionalidad del excelente equipo médico de la plaza de Madrid, que tuvo que utilizar hasta seis bolsas de sangre en la cura de urgencia, y que ahora espera que la larga rehabilitación no deje secuelas físicas en el torero.\nDe cualquier modo, Caballero es un caso extremadamente singular. Sobrado de valor, dotado de una fuerte personalidad en el ruedo y poseedor de un emocionante concepto del toreo, pertenece a ese reducido y peligroso grupo de toreros que desprende la permanente sensación de estar a merced del toro y, por tanto, cercano a la voltereta. Su corta trayectoria en festejos así lo demuestra.\nTras tomar la alternativa en Madrid en el otoño de 2015, sufrió una cogida grave en el muslo izquierdo en San Isidro del año siguiente; se salvó en 2017, pero volvió a caer herido en 2018 en la misma pierna y en el mismo ciclo ferial. Y en mayo de este año, otra vez en Madrid, un toro de de El Pilar lo mandó a la enfermería, también al entrar a matar, con una herida de 25 centímetros en el muslo izquierdo.\nReaparecía este sábado con la ilusión por las nubes y el sueño de salir por la Puerta Grande; de hecho, ese fue el deseo que le transmitió el cirujano de la enfermería, Máximo García-Padrós, en el brindis con el que el torero le agradeció las atenciones recibidas tras la cogida de San Isidro.\nPero le faltó tiempo a Caballero para verle la cara otra vez al médico, con el mismo traje de luces del pasado mayo, grana y oro, manchado de la mucha sangre que manaba a borbotones de su pierna.\nUna pierna, el muslo izquierdo, que la tiene hecho un cristo, acribillada por las repetidas heridas que ha sufrido en la misma zona; una pierna que parece abonada a los astifinos pitones de los toros que Caballero suele lidiar cada vez que hace el paseíllo en Madrid.\nVolverá, y ojalá que sea pronto, a los ruedos este torero que hasta ahora no ha tenido la compañía de la suerte; y que ha sido conocido por su estrecha amistad con la hija de la Infanta Elena, Victoria Federica, con quien se le ha atribuido un presunto noviazgo que no ha pasado de la rumorología popular.\nLa verdad es que son buenos amigos. Un conocido común le presentó un día a Felipe Juan Froilán, el primogénito de la hija del Rey emérito, con quien hubo química desde el principio, y, a continuación, apareció en escena Victoria. La simpatía inicial ha madurado en un afecto mutuo, cimentado, además, por la conocida afición taurina de los nietos de don Juan Carlos, que han heredado de su abuelo y su madre. Los dos hermanos, y especialmente, la joven Victoria, son fieles seguidores del torero y sufren desde el tendido cada vez que su amigo se viste de luces.\nDe todos modos, poco se habla últimamente de esta relación y no hay prueba gráfica de que Victoria Eugenia hubiera estado presente el sábado en la plaza de Las Ventas.\nSea como fuere, el que sí estuvo fue Gonzalo Caballero, que volvió de nuevo al lecho del dolor, y lucha para salir adelante y recuperar una carrera en la que ha puesto toda su ilusión, pero que, hasta el momento, no le ha ofrecido facilidades.\nHa toreado poco desde 2015, —no llega a los 30 festejos—, pero sigue mantenido el mismo sueño del primer día. Le persigue, no obstante, la mala suerte o atropella la razón en demasía, que no está claro.\nLo cierto es que es un torero valeroso e interesante para el aficionado; un torero que deberá replantearse su tauromaquia para dejar de ser carne de cañón. Oler a hule nunca ha sido un buen pasaporte para ser figura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Las Ventas", "Toreros", "Cogidas", "Gonzalo Caballero", "Victoria Federica Marichalar y Borbón", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}