{"id": "aae71be4-2120-42e6-778e-343df49ff53d", "content": "Estreno del nuevo videoclip de Lígula\n\n“En Vilo habla de la catarsis de una ruptura” así define Ignacio Fernández, voz y compositor de Lígula, el cuarto single de su segundo álbum El aire antes del Viento (HOOK Ediciones Musicales, 2019) y el tema protagonista del nuevo videoclip de la banda que se estrena hoy en exclusiva en EL PAIS.\nLa canción habla de un tributo al descubrimiento personal que se inicia a partir de ese punto en el que pasado pierde sentido y el futuro se vuelve incierto. El punto de partida de la composición del single surge de un vacío que no solo es la ausencia de la otra persona sino también la falta repentina de referencias sobre uno mismo. Una canción que inicia una búsqueda hacia dentro, un viaje para reconstruir la identidad perdida. Todas estas sensaciones se tratan de reflejar a nivel musical con la transición desde las atmósferas más misteriosas marcadas por los pianos y la cadencia constante de escobillas y percusión, a un final más expansivo donde, quizás, se atisba algo de luz. El single viene acompañado por un videoclip realizado bajo la dirección artística y producción de Blue Calima y el sonido directo de Diego Ruiz. Un vídeo sencillo pero cargado de mensaje que se grabó en el mismo local de ensayo de la banda y cuenta con la colaboración especial de la voz de Mónica Fernández, hermana de Ignacio. La imagen deja paso a la importancia de una letra cargada de emociones y sentimientos encontrados que van creciendo a medida que avanza la canción.\nEl aire antes del Viento es el segundo disco de la banda y donde se encuentra este nuevo tema.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Discos música", "Industria discográfica", "Música", "Cultura"], "newspaper": "elpais"}