{"id": "aaebdc04-38e7-4682-41d1-70f8c109d5b2", "content": "Una diputada de Vox hace ecografías a embarazadas en una furgoneta\n\nVox insiste en que las mujeres “no saben lo que llevan dentro”. Por eso, Gádor Joya, diputada del partido de ultraderecha en la Asamblea de Madrid, ha montado una furgoneta en la que hace ecografías a las puertas de clínicas de interrupción voluntaria del embarazo en la capital. Lo reconoció ella misma el pasado 5 de noviembre en una comisión de Sanidad. “Efectivamente, he estado haciendo ecografías a esas mujeres, yo y otros médicos… Precisamente porque lo he estado haciendo sé lo que a esas mujeres se les ha ocultado. La mayoría, cuando han recibido la información y han escuchado el latido del corazón, han decidido seguir adelante con su embarazo. Coaccionar a la mujer y tutelarla es procurar que no se entere de nada”, sostuvo.\nMónica García, de Más Madrid, cuenta que no daba “crédito” a lo que estaba escuchando. A la viceconsejera de Sanidad Ana Dávila-Ponce de León (PP), compareciente en la comisión, García le preguntó si no se daba información a las mujeres embarazadas que acudían a los centros de salud, si se les negaban las ecografías o si se les ocultaban datos, a lo que la Dávila fue contestando gestualmente: sí, sí se da toda la información y no, no se niegan las ecografías. Dos días después, García registró una pregunta en la Asamblea: “¿Autoriza la Consejería de Sanidad el uso de vehículos rodantes privados para la realización de ecografías diagnósticas a las puertas de clínicas de interrupción voluntaria del embarazo?”.\nSanidad afirma que “el vehículo tiene autorización”, aunque no especifica desde cuándo o con qué objetivo la consejería permite que un profesional de la sanidad que además es representante público realice en la calle, en la puerta de clínicas abortivas, dentro de una furgoneta, ecografías a las mujeres que acuden a esos centros. Explica que no pueden dar esa información por protección de datos y apunta que actualmente “esa persona [Gádor Joya] no tiene vinculación laboral con el sistema sanitario”.\nLa diputada de Más Madrid recuerda ya era conocido que hay ultras que se ponen a las puertas de clínicas como la Dator, la primera en España que recibió la acreditación para practicar el aborto. El pasado septiembre, 62 organizaciones se unieron en la Plataforma Pro-Derechos para pedir que acosar a mujeres y sanitarios en las clínicas abortivas sea delito: calcularon que más de 8.000 personas han sido hostigadas desde 2010 en España, desde que se aprobó la ley de plazos. “Lo que no imaginamos es que hubiese gente haciendo ecos por la calle. Es algo gravísimo”. García se pregunta con qué objetivo: \"¿Disuadir o torturar? Porque ella dice que muchas mujeres deciden no abortar cuando escuchan el latido, ¿cuántas son? ¿Y qué pasa con las que no abortan? ¿Cuál es el coste psicológico y emocional para esas mujeres?”.\nJoya no dio datos en aquella comisión: ni desde cuándo llevan con la furgoneta, ni a cuántas mujeres han intentado hacer las ecografías, ni cuántas han decidido no abortar. La diputada de Vox, pediatra de profesión, se presenta en el vídeo de promoción de la furgoneta como la coordinadora del Proyecto Ambulancia Vida; en el que también aparecen un psiquiatra, Jesús Poveda, promotor de una asociación llamada Escuela de Rescatadores y dedicada a intentar disuadir a las mujeres que han decidido abortar, y una ginecóloga, Sonsoles Alonso, que llama “bebé” al embrión que aparece en la pantalla. Los sonidos del vídeo (latidos que suben de volumen) y los términos que se emplean (“bebes extirpados del seno materno”, “abortorios”) no están escogidos al azar, tienen la intención de criminalizar el aborto y a los profesionales que lo practican.\nSin embargo, en España, abortar es un derecho desde 1985, a pesar de que en la Comunidad de Madrid tanto Vox como el Partido Popular no se refieran a él como tal, como ocurrió este jueves en la Asamblea. \"Para mí, el aborto no es un derecho, ni tampoco un delito, es un fracaso, porque el embarazo no deseado se puede evitar\", dijo Isabel Díaz Ayuso, la presidenta de la Comunidad, en medio de un debate con Rocío Monasterio, de Vox, sobre esta cuestión.\nLa polémica, en realidad, había comenzado una semana antes en una comisión. Entonces, la viceconsejera Dávila-Ponce de León dio cifras falsas sobre el número de abortos en la Comunidad de Madrid: aseguró que se habían incrementado \"en un 50%\" entre 2010, cuando el Gobierno del PSOE aprobó la ley de plazos, y 2018. La realidad es que las interrupciones voluntarias del embarazo pasaron de 20.946 casos a 18.914 en 2018, es decir, que bajaron un 9,7%, según los últimos datos del Ministerio de Sanidad.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Isabel Díaz Ayuso", "Vox", "Asamblea Madrid", "Aborto", "Partidos ultraderecha", "Parlamentos autonómicos", "Anticoncepción", "PP", "Reproducción", "Ultraderecha", "Parlamento", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "Medicina", "Política autonómica", "España", "Salud", "Política"], "newspaper": "elpais"}