{"id": "ab0d6366-f363-467a-5edb-57aa0a249208", "content": "Una coral contra la explotación infantil\n\nGeorginah Nomenjanahary comenzó a trabajar a los 11 años en las salinas de su ciudad natal, Tulear, en el sur de Madagascar. Ganaba muy poco, como mucho, lo equivalente a 20 céntimos de euro al día. El dinero que juntaba representaba una aportación valiosa para que sus padres pudieran alimentarla a ella y a sus cinco hermanos. “Iba por las mañanas y por las tardes. Por lo general, se empieza en esto a muy temprana edad. Hay quienes a los ocho años ya están recogiendo sal. No se gana mucho dinero, un poco para ayudar a nuestros padres”, comenta. Al terminar el colegio, Nomenjanahary se unió a Malagasy Gospel Choir, una agrupación coral que busca acabar con la explotación laboral infantil y la exclusión social en Tulear. Ahora, con 18 años, ha logrado cambiar las salinas malgaches por los escenarios europeos.\nLa Malagasy Gospel es un proyecto de la fundación Agua de Coco, una ONG que desde hace 25 años tiene como misión contribuir a la mejora de la calidad de vida de los colectivos en exclusión social en países del hemisferio sur. Hasta el próximo 26 de octubre, 14 de las 150 niñas y jóvenes que componen esta agrupación coral estarán de gira por España y Andorra interpretando canciones en malgache, suajili, zulú, inglés y español.\nLa inseguridad alimentaria y la pobreza que azotan a Madagascar obligan a que los niños tengan que trabajar en las salinas o en las minas de zafiros, dos de las principales actividades económicas de esta isla. Para Agua de Coco, el trabajo con los jóvenes ha sido esencial en un país en el que más del 50% de la población tiene menos de 18 años. Esta ONG ha abierto en Tulear, la sexta ciudad más grande del país, dos escuelas: la de las Salinas, en 2003, y la de los Zafiros, en 2009. “Estos niños ya no tienen que trabajar. Comen todos los días en los colegios y tienen tiempo de sobra para dedicarse a lo que más les guste”, comenta José Luis Girao, presidente y fundador de la organización.\nEl coro se creó para ofrecer una alternativa de ocio a los menores de edad del centro Fanantenaina de Tulear, un refugio para personas con discapacidad visual que Girao visitó por primera vez en 2007. El solista de la coral, Harris Louis, de 27 años, es el único integrante que queda de la agrupación que se formó a las pocas semanas de aquella visita. Además de ser el único hombre, su situación es un tanto distinta a la de sus compañeras. Harris es ciego y tiene una capacidad de audición de apenas el 20% con su oído derecho. A pesar de esto, interpreta a la perfección las canciones que escucha. El pasado cuatro octubre en el Teatro Bulevar de Torrelodones (Madrid), la primera parada de esta gira, el solista celebraba con alaridos de gozo los aplausos de las casi 500 personas que entre lagrimas ovacionaban su actuación, especialmente su versión de Stand by Me, la canción que Ben E. King inmortalizó en 1961.\nSi bien la mayoría de las coristas de la Malagasy Gospel trabajaron en las salinas o en las minas de zafiros, no es un requisito haber sido víctima de la explotación laboral o sufrir alguna discapacidad para participar. Según Marisa Sevillano, socia y voluntaria de Agua de Coco desde hace más de diez años, el coro está abierto a cualquier niña o joven de Tulear que esté interesada en cantar. “Lo único que les pedimos es que no abandonen la escuela. A las giras no viajan las mejores voces, sino aquellas niñas que logran superarse a sí mismas. Buscamos que estas jóvenes dejen de trabajar, que continúen estudiando y que mejoren sus notas. Al final, ese es el objetivo de todo esto”, afirma.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Explotación infantil", "Coros", "Gospel", "Madagascar", "Niños", "África meridional", "Explotación laboral", "África", "Infancia", "Estilos musicales", "Música", "Delitos", "Condiciones trabajo", "Trabajo", "Sociedad", "Justicia"], "newspaper": "elpais"}