{"id": "ab1904b7-d006-46fc-5d8c-84866f1bb4a9", "content": "Leer esto puede cambiar su vida\n\nLos humanos pertenecemos a una especie extraordinariamente dotada para adaptarse al medioambiente. En las últimas décadas, nos hemos empecinado tanto en perturbarlo que el resultado es un peligroso cambio climático y unos recursos naturales arruinados que ponen a prueba esa capacidad de adaptación. La nuestra y la del planeta. El número especial publicado este lunes y realizado por los alumnos de la Escuela de Periodismo UAM-EL PAÍS se ha centrado en uno solo de esos problemas de los que somos verdugos y víctimas al tiempo: el uso del plástico de forma masiva.\nLos océanos, en los que desembocan la mayoría de nuestros detritus, se han convertido en sucias corrientes cargadas de plásticos que descargan su basura en islas antes paradisíacas o los mecen durante kilómetros sumándose a la fauna y la flora marina. Todo tipo de aves y peces mueren o enferman con el estómago repleto de tóxicos plásticos de colores. Asustan los datos que recuerda el especial Plástico: el desafío pendiente. Solo en el vertedero de Pinto (Madrid) se entierran cada año 100.000 toneladas de plástico, lo que equivale a descargar 66.000 camiones. Estamos rodeados. Usamos plásticos incluso donde ni sospechábamos: en los filtros de los cigarros o en el dentífrico.\nIndagar en este asunto alarma más todavía. Hay empresas recicladoras que llevan su carga a vertederos ilegales en vez de tratarlas como es su obligación. Hay empresarios que aúnan sus fuerzas para evitar reconversiones (y las pérdidas a corto plazo) acogiéndose a un ciego negacionismo. El Ministerio de Transición Ecológica admite desconocer siquiera la magnitud del problema en España.\nEl reto que plantea el plástico (tan útil en tantos campos, por otra parte) exige un cambio de vida. Sustituir el motor de combustión por uno eléctrico no nos obligará a cambiar el trayecto diario. Poner coto al plástico puede cambiar, sin embargo, hasta nuestra manera de vestir o alimentarnos. Sobre las administraciones públicas pesa una gran responsabilidad, pero no hace falta esperar su acción para emprender la batalla por nuestra cuenta. En todos los rincones del planeta surgen grupos de mariscadoras dispuestas a limpiar el mar de este material, buzos que buscan basura en las profundidades o ciudadanos corrientes que rastrillan playas y ríos para devolverles su hermosura.\nHay un nivel de activistas que han optado paralelamente por afrontar el reto desde la raíz. Proponen no consumir plásticos ni otros desechos. Impresionan ejemplos como el de Bea Johnson, promotora del movimiento Residuos cero. Su familia reduce toda la basura de un año en un paquete del tamaño de un puño.\nEliminar ciertos plásticos de nuestras vidas va a ser una revolución compleja. Requiere volver al pasado de la bolsa de la compra no desechable y los productos a granel, por poner un par de mínimos ejemplos. Si leen el especial publicado es muy probable que se sientan tentados a secundar los buenos ejemplos. Al fin y al cabo, tarde o temprano, tendrán que hacerlo de todos modos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Bolsas plástico", "Mar de Plástico", "Consumo ecológico", "Reciclaje basura", "Reciclaje plástico", "Limpieza", "Consumo responsable", "Reciclaje", "Hábitos consumo", "Consumidores", "Cambio climático", "Consumo", "Protección ambiental", "Desarrollo sostenible", "Problemas ambientales", "Economía", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}