{"id": "ab1f544c-a015-4a2d-6444-43d585826ba2", "content": "Pedro Sánchez ofrece a PP y Cs la reforma de las pensiones y de la financiación para que haya Gobierno en diciembre\n\nSi gana el 10-N, el líder del PSOE promete que no demorará las negociaciones y ya no reclamará a Rivera o Casado que faciliten el Gobierno sin dar nada a cambio\nPedro Sánchez volverá a pedir la abstención del PP o de Ciudadanos después de las elecciones del 10 de noviembre para que haya nuevo Gobierno pero por primera ofrecerá una contrapartida. El PSOE ha hecho público hoy su plan para que la investidura se pueda celebrar en diciembre y contiene dos rectificaciones respecto a los pasos que el presidente en funciones y candidato socialista dio tras los comicios del 28 de abril. \nAhora no demorará las negociaciones e iniciará las conversaciones con todos los partidos 48 horas después de las elecciones. Y ya no reclamará que PP o Cs faciliten el Gobierno sin dar nada a cambio. Volverá a intentar un pacto con las fuerzas de izquierda de la Cámara pero planteará a estas dos formaciones cuatro pactos. El primero, un acuerdo en defensa de la democracia española, de la Constitución y de la integridad territorial para asegurar una respuesta unitaria frente a cualquier tentativa unilateral de ruptura del orden constitucional. \nEl segundo, un acuerdo por un nuevo Pacto de Toledo, que garantice, mediante su blindaje en la Constitución, la sostenibilidad y suficiencia del sistema público de pensiones, actualizándolas conforme al IPC real y aumentando la cuantía de las pensiones mínimas y no contributivas.\nEl tercero, un acuerdo de financiación autonómica y local, y de lucha contra la despoblación, que permita una financiación adecuada de todos los servicios públicos que prestan las Comunidades Autónomas y las entidades locales, y que ponga en marcha una serie de iniciativas para afrontar el reto demográfico. \nY, el cuarto un pacto contra el bloqueo, de forma que quede garantizada en el futuro la investidura de un presidente del Gobierno mediante un nuevo sistema de elección. Los socialistas plantean que si no existe una mayoría parlamentaria se escoja el candidato de la fuerza más votada, como sucede en algunas comunidades -País Vasco y Asturias- y en los ayuntamientos. \nSánchez concreta ahora la oferta qué haría a Pablo Casado o Albert Rivera para tratar de obtener su abstención. Curiosamente naba sobre política económica a pesar de que el Ejecutivo socialista en funciones reconocer que España se verá afectada por la desaceleración mundial y la guerra comercial. Insiste en su idea un Gobierno en solitario del PSOE que logre pactos a izquierda y a derecha y no dependa de las fuerzas independentistas. Si los números dan el candidato socialista se propone ahora llegar a un acuerdo programático con Unidas Podemos y Más País, el partido de Íñigo Errejón. Con ellos su propósito es trabar una mayoría parlamentaria sólida con la base de un \"programa de gobierno\" en torno a prioridades sociales, económicas y medioambientales. \nEl documento cita también las primeras medidas de este hipotético Ejecutivo. Una nueva ley de educación que cuente con el máximo consenso, una ley orgánica de protección integral a la infancia y la adolescencia frente a la violencia, la Ley de muerte digna y eutanasia, la reforma del Código Penal en materia de delitos sexuales, para que todo lo que no sea un Sí sea un No, la Ley de Cambio Climático y Transición Energética, la aprobación de una estrategia de economía circular, así como del proyecto de Ley de plásticos de un solo uso. Todo esto se haría en el primer semestre. En realidad asuntos que también podrían pactarse con PP y Ciudadanos. \nSería después, el compromiso es que a lo largo del primer año, cuando se abordarían temas más polémico como modificar los aspectos más lesivos de la reforma laboral o derogar la llamada Ley Mordaza. Tampoco en esta relación, que alcanza hasta 14 asuntos, aparece nada sobre política económica o sobre la anunciada subida de impuestos. \nEl calendario que propone el PSOE para que haya nuevo Ejecutivo en diciembre pasa por que no haya vacaciones parlamentarias en Navidad. Las negociaciones comenzarían inmediatamente después del 10-N, el 3 de diciembre se constituirían las Cortes, después el Rey realizaría la ronda de consultas para la investidura que, según estos cálculos, podría celebrarse a lo largo de la segunda quincena. El Gobierno estaría constituido antes de acabar el año. El techo de gasto se aprobaría en el Congreso en la segunda quincena de enero y los presupuestos generales se mandarían a la Cámara en febrero o principios de marzo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPregunto: ¿Por qué el muñeco da por sentado que ganará las elecciones? ¿Acaso ya tiene preparado el pucherazo?", "date": "10/15/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}