{"id": "ab226c3b-094b-45cf-572f-a0c036b35e07", "content": "El regreso del cándido Buster Keaton palestino\n\nE. S. es el personaje mudo —a caballo entre Buster Keaton y Jacques Tati— con el que el palestino Elia Suleiman (Nazaret, 59 años) ha encontrado su lugar en el cine. Ahora vuelve en De repente, el paraíso con su mirada perpleja ante lo que le rodea, con su gesto naíf tras asistir a un tumulto policial, o sencillamente, con sus indestructibles ganas de vivir, sea cual sea la violencia o la gente que se tropiece en su camino.\nSu creador, Suleiman ha tenido una vida digna de una película. En su adolescencia huyó a Londres para evitar una orden de detención pendiente por supuestas actividades delictivas. Allí conoció al escritor británico John Berger, que se convirtió en su mejor amigo. En 1982 se mudó a Nueva York, donde entró como inmigrante ilegal e inició un recorrido de realizador autodidacta. Empezó a ver películas en la Universidad de Nueva York y conoció al crítico y ensayista palestino Edward Said y al productor James Schamus, que ejercieron de padrinos en su carrera. Suleiman empezó a dirigir cine experimental que desmontaba la representación estereotipada de los palestinos. Después de una década en Nueva York, volvió a Cisjordania para dar clases en la Universidad de Birzeit. Pero sus películas se financian con dinero francés: Crónica de una desaparición, Cyber Palestina, Intervención divina, The Time That Remains… Ha acabado dirigiendo y protagonizando sus filmes, y su trabajo se ve en certámenes de todo el mundo. De hecho, De repente, el paraíso se proyecta estos días en el festival de cine europeo de Sevilla tras ganar en Cannes una mención especial del jurado y el premio Fipresci de la crítica internacional. A las salas comerciales españolas llegará en febrero.\n\nEl cineasta ha depurado su estilo, lo ha llevado a una simplicidad no fácil de lograr. Preguntado por ello estalla en risas: “La experiencia es el único regalo que te da la edad”. Sobre su último filme, Suleiman no tiene dudas: “Es mi película más divertida, porque a mayor desesperación, mayor humor. Y mi película es el resultado de cómo están las cosas en el mundo”. A continuación, apunta: “Esto no quiere decir que sea pesimista. Al contrario, porque si no, no haría cine”.\nE. S. emprende en De repente, el paraíso un viaje que arranca en Palestina, prosigue por París y Nueva York (donde asoman como estrellas invitadas el productor Vincent Maraval o el actor Gael García Bernal) para acabar de vuelta a su casa familiar. Vaya donde vaya, a E. S. le persiguen la policía, la incomunicación, la violencia; él solo quiere viajar tranquilo y hacer una película, pero... “Hay que insuflar esperanza en el mundo, porque solo la esperanza hace que no te derrote la situación actual. El puente entre nosotros como individuos y el colectivo que formamos como sociedad está roto, habitamos un mundo individualista. Y el cine podría ser ese puente, esa herramienta de comunicación; tal vez no como arma de acción sino de consuelo. Hoy necesitamos consolarnos mucho los unos a los otros, nos acercaría”.\n\"Es mi película más divertida, porque a mayor desesperación, mayor humor. Y el filme es el resultado de cómo están las cosas en el mundo\"\nSuleiman apunta que el vecino de al lado siente lo mismo que uno. “Llamemos a su puerta, hablemos, y disfrutemos del momento. Nos estamos olvidando de la parte poética de nuestra existencia”, se lamenta. “Por eso me gusta trasladar a la pantalla cierta inocencia, que yo no adjetivaría como infantil, sino como cándida”. Y apunta: “Esa mirada también permite que el espectador escoja casi de forma democrática su opinión. No creo en el arte, bueno, ni en la vida, en la voz omnipresente, autoritaria. Abramos campos, dejemos espacio para las preguntas. No realicemos declaraciones”. Pero sí los hace: De repente, el paraíso incluye un claro mensaje político. “Cierto, y es por la urgencia del momento”.\n¿Los medios de comunicación tienen culpa en la visión apocalíptica de Palestina? \"Sí, porque se mimetizan unos a otros, y nadie pasea, pregunta. Si algo bueno conllevan las nuevas tecnologías, es que los palestinos podemos girar las cámaras hacia nosotros mismos y mostrarnos tal y como seas. Facilitemos nuestra identificación con lo que realmente somos\". ¿Y qué siente cuando le comparan con Jacques Tati o Buster Keaton? \"Por supuesto, me halagan\".\nEl personaje E. S. vive en la película en la casa en la que el mismo Suleiman nació, el público ve otra Palestina. “Me siento como una esponja, y todo lo que absorbo lo vuelco en la pantalla. Necesitamos ternura, y en esa casa, la de mi infancia, yo disfruté de mucha. Ahora es para vosotros”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Festival Sevilla", "Directores cine", "Elia Suleiman", "Jacques Tati", "Buster Keaton", "Festival Cannes", "Festivales cine", "Festivales", "Cine", "Cultura"], "newspaper": "elpais"}