{"id": "ab33ab37-73ff-4bda-7edc-c4e06003c5f8", "content": "La Fiscalía, a favor de que Cuixart salga de prisión para el nacimiento de su hijo\n\nLa Fiscalía del Tribunal Supremo se ha mostrado este martes a favor de que Jordi Cuixart, presidente de Òmnium Cultural, y en prisión provisional por el otoño independentista catalán de 2017, pueda salir de la prisión de Lledoners para asistir al nacimiento de su cuarto hijo. El ministerio público, en un escrito notificado este martes, considera que la solicitud de Cuixart “encaja en los supuestos legalmente previstos que justifican la concesión de un permiso extraordinario”, en concreto en los artículos 47 y 48 de la Ley General Penitenciaria.\nNo obstante, el fiscal Javier Zaragoza pide al tribunal que la excarcelación se conceda “con las medidas de seguridad adecuada”. Cuixart, procesado en el juicio sobre el 1-O, se enfrenta a una petición de 17 años de cárcel por un supuesto delito de rebelión. El fiscal recuerda que “varios procesados” –en referencia al expresident Carles Puigdemont y los exconsellers Toni Comín, Lluís Puig y Clara Ponsati- se encuentran “en situación de rebeldía” y que “todos ellos cuentan con el soporte de una infraestructura bastante para conseguir la sustracción a la acción de la justicia”.\nLa defensa de Cuixart había solicitado poder salir de prisión para asistir al parto, previsto para el 22 de septiembre, y permanecer junto a su pareja, Txell Bonet, durante las seis horas siguientes al alumbramiento, así como poder acudir al hospital al menos seis horas diarias durante el tiempo que dure la hospitalización de la madre y el recién nacido. La Fiscalía no se opone a esta petición, pero lo deja en manos de la Sala de Vacaciones del Supremo. El ministerio público considera que esta solicitud concreta “deberá ser examinada y valorada en cada caso una vez producido el alumbramiento y en atención a las circunstancias concurrentes en ese momento”.\nLa ley penitenciaria contempla la concesión de permisos –con las medidas de seguridad adecuadas- en caso de “fallecimiento o enfermedad grave de los padres, cónyuge, hijos, hermanos y otras personas íntimamente vinculadas con los internos”, así como en el caso del “alumbramiento de la esposa”. Cuixart, en prisión desde el 16 de octubre de 2017, cuando ingresó junto con el entonces presidente de la Assemblea Nacional Catalana, Jordi Sànchez, se ha convertido en uno de los principales referentes del independentismo: “lo volveremos a hacer”, dijo en el turno de última palabra en el juicio, el pasado junio, en una frase que se ha convertido en un lema de los secesionistas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Juicio al Procés", "Jordi Cuixart", "Javier Zaragoza Aguado", "Tribunal Supremo", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Tribunales", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}