{"id": "ab38105b-ab43-4e1e-63e2-22b5c08670a1", "content": "Autobronceadores: cómo estar moreno sin tomar el sol (y no acabar como un ‘cheeto’ con patas en el intento)\n\n¿Por qué es tan naranja Donald Trump? Fue uno de los grandes misterios de la campaña presidencial de 2016. Las malas lenguas aseguran que la culpa la tiene su amigo y empresario (también naranja) Steve Hilbert, consejero delegado de New Sunshine, la flamante fabricante de camas de bronceado y soluciones cosméticas para el buen tono (incluida, por ejemplo, la colección de lociones Kardashian Glow). Y, casualidad o no, aquel mismo año hubo un repunte de las ventas de protectores solares y autobronceadores, según un informe de Global Cosmetic Industry, cuyas ventas subieron un 22 % y 20 % respectivamente, demostrando que el mercado del tostado, real o ficticio, estaba en su punto álgido. \nEl autobronceado, si se maneja con cautela y destreza, puede generar un aspecto saludable y luminoso sin necesidad de exponerse a los efectos nocivos de tostarse bajo el sol\nHoy, tres años después, las cosas han cambiado en el imperio del autobronceado. Los nuevos productos solucionan problemas de antaño como el olor a mantequilla rancia, incorporan ingredientes mejorados que resuelven el acabado rojo anaranjado mítico de los noventa, y ofrecen formatos intuitivos, sencillos y rápidos como el agua autobronceadora. Por ello, según datos del informe de abril de 2019 de Research and Markets, la demanda de este tipo de productos ha vuelto a aumentar sin necesidad de campañas electorales.\nEn el fondo no es tan raro porque el autobronceado, si se maneja con cautela y destreza, puede generar un aspecto saludable y luminoso sin necesidad de exponerse a los efectos nocivos de tostarse bajo el sol. En lo que no hay unanimidad es en la intensidad exacta. En esto, como en todo, mandan los gustos personales. Hay quien aspira a un ligero tono bronce surfero a lo Patrick Swayze en Le llamaban Bodhi y quien cree, como Valentino Garavani en aquella legendaria secuencia de The Last Emperor, que uno nunca puede estar demasiado bronceado. Pero todos necesitan lo mismo: dominar el arte del bronceado doméstico. A continuación, algunas pistas.\nSi es la primera vez que traspasas estas lindes y no quieres sorpresas, apuesta por tratamientos progresivos, que se aplican poco a poco hasta obtener un tono realista y cercano al color natural de la piel. Un buen comienzo pueden ser las gotas The Face de Tan Luxe (45,99 €, en Douglas), unas cómodas gotas bronceadoras en formato suero que simplemente hay que mezclar con la crema hidratante de día para alcanzar poco a poco el nivel de color deseado, sin poros obstruidos, sequedad ni manchas en la ropa. Otra novedosa opción para el rostro es Gradual Self-Tanning Face Water de Sephora Collection (13,95 €), un práctico formato líquido que se ha de aplicar con un algodón como si fuera un tónico facial. Si lo que queremos es movernos en el terreno corporal, mejor el formato mousse. Uno de los más populares es Self Tan Classic Bronzing Mousse de St. Tropez (40 € en Isolée). La base de su fórmula es DHA (dihidroxiacetona), que es la sustancia que provoca el teñido de la piel tras la exposición solar. Se mimetiza con el tono de la piel y se puede aplicar con manopla para obtener un acabado homogéneo. Todas las opciones de esta sección son muy seguras, pero si se te va la mano, hay soluciones: la firma St. Tropez, especializada en este tipo de productos, ha creado un borrador llamado Prep & Maintain Tan Remover (23 €), una espuma incolora capaz de corregir errores del bronceado al instante.\n\nSi lo tuyo son las soluciones exprés, pero seguras, prueba con las brumas bronceadoras: extiéndelas alegremente por el cuerpo y remata la faena en la ducha. Otra opción son los todo en uno para rostro y cuerpo de absorción rápida y sin tiempo de secado. Brilliant Bronze Quick Self-Tanning Gel de Shiseido, por ejemplo, aporta un suave velo de color e hidrata la piel al mismo tiempo. La solución más innovadora de la temporada es Express Sheet Mask de St. Tropez (12 €), una mascarilla en lámina que se adhiere a la perfección a los contornos del rostro, está empapada de principios activos nutritivos y bronceadores, no necesita aclarado, refresca al instante y deja un tono luminoso que ya quisiera Cristiano Ronaldo. Además, permite controlar la intensidad del bronceado: cinco minutos para un bronceado ligero, 10 para uno medio o 15 para el máximo nivel de intensidad.\nVas al límite de tus posibilidades. Y eso entraña sus riesgos. O no. Antes había quien recurría al aceite Johnson’s mezclado con yodo puro para lograr un intenso tono naranja, pero por suerte esos tiempos han quedado atrás. La nueva hornada de productos inteligentes se mimetizan con el pH de la piel consiguiendo resultados de color a medida. Self Tan Bronzing Mousse Extra Dark de St. Tropez (45 €) ofrece máxima intensidad gracias a un sistema de bronceado rápido e inteligente que permite que los activos estimuladores de la melanina (es decir, los que te ponen moreno) penetren más rápido en la piel para conseguir un bronceado más prolongado. Además, incorpora vitamina E, de acción antioxidante. Aplicarlo exige su propio protocolo: aplicar, dejar actuar y enjuagar tras cuatro horas de exposición para conseguir un tono oscuro, o después de ocho horas si lo que queremos es que piensen que llevamos viviendo un año en regiones tropicales.\n\nSi la estética Trump te pone melancólico, hay una forma de conseguir ese matiz oxidado: con cantaxantina, una sustancia química natural de la familia de los carotenoides, presente en algunas plantas y animales, cuya gran proeza es disolverse en los lípidos presentes en el tejido que hay justo debajo de la epidermis tiñéndolo de ese característico tono. Hasta ahora se podía encontrar en las píldoras autobronceadoras, que se ingerían durante dos semanas y aseguraban tono oscuro durante otras dos, pero la FDA (Food & Drug Administration) no tenía muy claro si aprobarlas o no, así que terminaron saliendo otros formatos más favorecedores e inocuos, como la fórmula autobronceadora de Oenobiol, con cinco fito-pigmentos (licopeno, luteína, cúrcuma, zeaxantina, astaxantina) que aportan el tono más codiciado en Mar-a-Lago (residencia de invierno de Trump) de forma segura y saludable.\nAviso para navegantes: si no quieres parecer la versión humana de Nemo, opta por una buena exfoliación previa. Si mezclas un exfoliante suave y aceite de baño (como los que vienen en el cofre Tan Optimiser Detox de St. Tropez , 36 €), conseguirás acabar con células muertas y suavizar la textura de la piel preparándola para la acción del autobronceador. Hay que tener cuidado con los pliegues de la piel y zonas rugosas (codos, rodillas, plantas de pies y manos…), las cejas y las zonas de nacimiento del cabello: es mejor protegerlas u obviarlas si no queremos acabar pareciendo una cebra. Por supuesto, aféitate antes. Y, aunque esto va de soluciones rápidas, ten paciencia. Normalmente los autobronceadores suelen tardar algún tiempo en secarse, así no te pongas la camisa blanca ni te lances al sofá nada más aplicártelo, porque puede que te arrepientas.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/24/2019, 19:01:45", "tags": ["Belleza hombre", "Hombres", "Belleza", "Estilo vida", "Sociedad"], "newspaper": "elpais"}