{"id": "ab3afb61-08de-44f6-6b01-8a274e5305ed", "content": "Carolina Marín ya está en semifinales del Abierto de China\n\nEn su regreso a la competición, tras caer eliminada en la primera ronda en el Master de Vietnam la semana pasada, Carolina Marín ha alcanzado ya las semifinales del Abierto de China. Esta madrugada se ha deshecho de la china He Bing Jiao, número siete del mundo, en tres set en los cuartos de final. Remontó después de perder el primero (14-21 21-14 22-20).\n\"Sabía que sería difícil, ya que ella estaba jugando en casa. En los momentos más complicados del partido intentaba pensar sólo en lo que tenía que hacer\", explicó la española.  “Creo que estoy mejorando. Lo más importante es que tengo mucha confianza en mi juego. Además, no siento ningún dolor. Sólo tengo que controlar a veces mi estado mental, pero todo va bien\", añadió.\nEste sábado, Marín se medirá a la japonesa Sayaka Takahashi que ha derrotado a Ratchanok Intanon, número seis del ranking mundial.  Al haber estado fuera de las pistas durante siete meses, la española ha perdido posiciones en el ranking y su condición de cabeza de serie, por lo que en todos los torneos que disputará en los próximos meses, tendrá a las mejores en el cuadro.\nEl objetivo, además de recuperar la condición física después de la lesión, es sumar puntos para recuperar posiciones en el ranking y así volver a ser cabeza de serie para el sorteo más importante, el de los Juegos de Tokio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Carolina Marín", "Tokio 2020", "Badminton", "Juegos Olímpicos 2020", "Juegos Olímpicos", "Competiciones", "Deportes"], "newspaper": "elpais"}