{"id": "ab3c87ad-68fa-46f1-71eb-b67090f98273", "content": "En la playa con Sandokán\n\nAbandonadas Formentera y la isla de Robinson Crusoe, con el perfil de la primera empequeñeciéndose en la estela del ferry y la segunda desaparecida ya en las brumas de la última página de la novela de Defoe, es el momento de seguir el verano en busca de otras islas. Las hay de todas clases y es difícil escoger una a la que dirigirnos. Islas... Islas ignotas de aventura, islas paradisiacas de felicidad, de fiesta, islas de abandono y soledad; islas de terror, de condena, islas salvajes, vírgenes o lujuriosas, desiertas y frondosas, de descubrimiento y de naufragio, con volcán, islas de magia y fantasía, incluso flotantes, voladoras e invisibles. Piensas en islas, y más desde un barco, con el cabello revuelto de aire y sal, y el mundo pierde su homogeneidad globalizadora, continental, para desperdigarse en un mosaico resplandeciente de diversidad, exotismo y misterio, un horizonte incierto donde se aureolan de espuma y viento las goletas y reinan los capitanes más intrépidos.\nHay tantas islas como posibilidades. De la Avalon artúrica a la isla del tesoro y la isla Tortuga de los piratas, pasando por la sumergida Atlántida, la Corfú seminal de los Durrell, la terrible del Doctor Moreau, la poética de Próspero y Ariel, las de Ulises; la esquinada Tule, la sangrienta Iwo Jima, la antediluviana Nublar de Parque Jurásico o la de Azkaban, el Alcatraz de los magos de Harry Potter.\nEsos territorios rodeados de agua por todas partes, legendarios o reales, han excitado la imaginación de los escritores (véase Un viaje literario por las islas, editorial Síntesis, 2019, con estudios de varios autores) y los artistas como la de los exploradores y pueblan nuestros sueños y nuestras pesadillas. Lugares, o incluso no lugares, en los que todo es posible, patria de las utopías y los monstruos, reino de los hechiceros, de los muertos y hasta del diablo, las islas aparecen sobre el inmenso mar uniforme como una promesa a la vez atrayente y peligrosa.\n¿Con qué isla nos quedaríamos para pasar una temporadita, unas vacaciones? No las Hawái donde cocinaron a Cook (he ahí un nombre predestinado: ya hubiera sido la pera que lo echaran al pote en las Sandwich),, ni la de las sirenas, ni la fúnebre de Arnold Bocklin, ni Santa Helena, ni Shutter Island… Las islas Bienaventuradas tal vez, la de los amables feacios, la Phraxos de El mago... Mis preferidas son la verniana isla Lincoln de La isla misteriosa, adonde llegan en globo Cyrus Smith y sus compañeros y donde se esconden Nemo y su Nautilus - una isla que me es imposible separar de las criaturas de Ray Harryhausen de la película de 1961-, y, sobre todo, Mompracem.\nPasar de Formentera a Mompracem ya es salto. A Mompracem no se puede llegar navegando porque es una isla que en el mundo real no existe. Se la inventó Emilio Salgari –al que por cierto le entusiasmaba Robinson Crusoe, “el libro de aventuras por antonomasia”- y se accede solo desde la imaginación. Se trata, claro, de la madriguera de Sandokán, el famoso Tigre de Malasia, y sus terribles piratas, un reino de exiliados, desesperados y aventureros que Salgari convirtió en uno de los más altos lugares de la fantasía. La isla aparece en Los tigres de Mompracem, la primera aventura de Sandokán (los piratas son desalojados a sangre y fuego) y luego lo hace de manera recurrente en la saga de 11 novelas. Se la ha intentado identificar con parajes reales como el arrecife coralino Ampa Patches, en las aguas de Brunei, un sitio estupendo para ver tiburones (como el gran tiburón martillo, zigaena o pez-balanza al que Sandokán, precisamente, despacha con su letal kriss, su puñal envenenado con la savia mortal del upas), o un islote junto a Pulo Tigan (“pulo” en malayo es isla), cerca de la entrada del golfo de Borneo.\nSalgari no nos ofrece mucha información sobre Mompracem, “isla salvaje de siniestra fama, cubil de formidables piratas, situada en el mar de Malasia, a pocos centenares de millas de de las costas occidentales de Borneo”. Nos dice que tiene una bahía, protegida por fortificaciones, empalizadas y trincheras, en la que se balancean fondeados los temidos praos de la flota de Sandokán. En el puerto destaca una cabaña amplia y sólida en la que flamea la icónica y temida bandera roja con la cabeza de tigre en medio. Es el cuartel general del Tigre, decorado con los tesoros que ha conquistado, armas de todas clases y un armonio que Sandokán toca acompañado a la mandolina por su lugarteniente Yáñez de Gomera (una inesperada pareja de héroes músicos comparable a la que forman Jack Aubrey y Stephen Maturin en las novelas de Patrick O’Brian). Desde ahí organiza sus raids contra sus grandes enemigos, James Brooke, el histórico rajá blanco de Sarawak; el capitán de navio de Su Majestad británica Lord James Guillonk —tío de lady Mariana, la Perla de Labuán, y poco proclive a los matrimonios interraciales y menos con piratas—, y el sultán de Varauni. Reina sobre una heterogénea banda de súbitos en la que hay, enumera Salgari, malayos, caníbales batias, dayaks, siameses, conchinchineses, indios, javaneses, tagalos y negritos.\nSandokán, capaz de combinar traje de raso rojo con turbante verde con plumas y que no se le ría nadie (es lo que tiene llevar también cimitarra y dos pistolas), no es nativo de Mompracem. Era, según su biografía ficticia, sultán de Muluder, en Borneo. Una alianza de poderes coloniales y locales le arrebató el trono. Mataron a su madre y sus hermanos y hermanas y lo convirtieron en un paria. Vagó desesperado hasta recalar en Mompracem , compró hombres y se dio a la piratería, esperando reconquistar su reino. “Era fuerte, era valiente, era bizarro y sediento de venganza”. Y se convirtió en el Tigre de Malasia.\nEn este verano de relectura de clásicos, he vuelto a disfrutar de Los tigres de Mompracem (Alianza editorial, 1981,  traducción de Antonio Colinas: mi baqueteada edición tiene el aspecto de haber sido manoseada por los dayak cazadores de cabezas y alcanzada por una bala de los cipayos de Brooke). Estar con Sandokán en la playa inspira para nadar valerosamente y marcar pose haciendo caídas de ojos a lo Kabir Bedi mientras juegas a palas en plan épico. Pero como Robinson, Sandokán me ha decepcionado un poco. No por sus aventuras, desde luego, sino por su carácter. Ya Fernando Savater en La infancia recuperada nos advirtió –además del posible parentesco del Tigre de Malasia con el capitán Nemo (el propio Salgari lo identificaba con Garibaldi)- de que Sandokán tiene un punto débil, no en el talón sino en el corazón. Hay que ver cómo se enamora el tío de Mariana. Hoy diríamos que es un enfermo de amor e incluso una víctima de trastorno delirante de tipo erotomaniaco (véase El romántico incurable, de Frank Tallis, Ático de los Libros, 2019). Es que el hombre es capaz de jugarse todo su reino pirata, su venganza, sus amigos y hasta su integridad moral por la Perla de Labuán: dice que por ella hasta se haría inglés. Además le veo un punto depresivo (su palabra favorita es “fatalidad”).\nSi ver cómo pierde los papeles Sandokán por unos ojitos azules me ha dejado perplejo, la personalidad de su padre literario, Salgari (Verona, 1863 — Turín, 1911), me tiene patidifuso. Era un mentiroso compulsivo además de un individuo patético y atormentado (sentía que sus editores le tenían echado el lazo como los estranguladores thugs de sus novelas). Se intentó suicidar dos veces y a la segunda lo consiguió infringiéndose horribles heridas con un arma como las de sus novelas. Su vida la ha recreado de manera muy hermosa Ernesto Ferrero en una biografía novelada, El último viaje del capitán Salgari (Ático de los libros, 2012). Entre sus cuitas estuvo el tener una esposa ninfómana -besaba a los hombres de uniforme por la calle- que se desquició y acabó en un manicomio público. El propio Salgari se intentó suicidar dos veces y a la segunda lo consiguió infringiéndose horribles heridas con un arma del estilo de las de sus novelas. Dos de sus cuatro hijos, Omar y Romero, también se suicidaron.\nEn sus Mis memorias, con prólogo del propio Savater (Renacimiento, 2012), se inventa una vida de marino audaz y llega a intentarnos hacer creer que conoció de verdad a Sandokán ¡y que vivió aventuras con él!, todo un noviciado de pirata, codo a codo con Tremal-Naik, y que hasta presenció el legendario Salto del Tigre! En realidad, como explica el mismo Savater, quiso ser marino pero se quedó a medias, apenas hizo unos pocos viajes en barco y siempre cerca de casa. Su carrera en el mar es más falsa que la del Capitán Tan. El archipiélago malayo lo conoció solo en los mapas y enciclopedias. Flaco favor le hicieron sus hijos, además, alineando sus novelas con el fascismo italiano y la empresa colonial de Mussolini (véase el apéndice a las memorias).\nEllo no quita para que Salgari , al que le redimen sus personajes y ser buen esgrimista fuera capaz de llevarnos a vivir aventuras “en tierras desconocidas, donde todos los instintos pueden encontrar su desahogo, donde se goza la embriaguez de la lucha contra los indómitos elementos de la naturaleza y donde la voluntad y el arrojo son las únicas virtudes necesarias”. ¡Sandokán!", "date": "08/27/2019, 19:01:45", "tags": ["Isla Formentera", "Daniel Defoe", "Islas", "Baleares", "Personajes ficción", "Espacios naturales", "España", "Cultura", "Medio ambiente"], "newspaper": "elpais"}