{"id": "ab45d029-436c-4d1f-51d4-858135da5b73", "content": "Un juzgado de Paterna abre juicio oral contra López Jaraba por su gestión como director de RTVV\n\nEl Juzgado de Primera Instancia e Instrucción número 6 de Paterna ha decretado la apertura de juicio oral contra José López Jaraba por su gestión como director general de Radiotelevisión Valenciana (RTVV) entre los años 2009 a 2012 y solicita una fianza de responsabilidad civil de 1,8 millones de euros a cargo del acusado, según el auto facilitado por el sindicato CC OO-PV.\nEl auto responde a la solicitud de este sindicato, así como de la  CGT y de la Abogacía de la Generalitat-, personados en la causa como acusación por un delito continuado de malversación de caudales públicos y prevaricación administrativa. La Fiscalía pidió el sobreseimiento del caso al entender que las pruebas no eran suficientemente probatorias.\nCC OO-PV recuerda que el 9 de junio de 2014 registró una denuncia ante la Fiscalía de la Comunidad Valenciana, que fue remitida a la Fiscalía Especial contra la Corrupción y la Criminalidad Organizada y, desde allí, al citado juzgado de Paterna para su acumulación a unas diligencias abiertas previamente.\nUna vez presentado el escrito de personación como acusación particular en ese procedimiento, fue rechazado por el resto de acusaciones particulares y se interpuso querella para actuar como acusación popular.\nYa en calidad de acusación popular, en su escrito de conclusiones de 10 de septiembre, CC OO pidió la apertura de juicio oral contra López Jaraba por un delito de malversación de caudales públicos y un delito de prevaricación administrativa como delitos continuados.\nAdemás, solicitaba una pena de siete años de prisión y 18 de inhabilitación absoluta, multa de 20 meses, a razón de 50 euros/día y la condena al pago de las costas del proceso.\nTras más de 5 años, señala CC OO, con el auto dictado el lunes \"se reconocen los indicios de una nefasta gestión por López Jaraba, que como muchas otras variables desembocó en el cierre de la extinta RTVV con la pérdida de empleo directo en Canal 9 e indirecto en todo el Sector Audiovisual Valenciano\".\nLa Abogacía de la Generalitat ha pedido una condena de siete años de prisión y 17 de inhabilitación por supuestas irregularidades en la contratación por un coste muy superior al de mercado de una serie y un programa de Alba Adriática, productora del conocido empresario y ventrílocuo José Luis Moreno.\nEl auto también insta a dar traslado de esta decisión al Ministerio Fiscal en el plazo de tres días para que formule escrito de calificación provisional, salvo que renuncie a ello.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Canal 9", "CVMC", "Televisión autonómica", "Comunidad Valenciana", "Tribunales", "Cadenas televisión", "Televisión pública", "Poder judicial", "Televisión", "España", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}