{"id": "ab4bb7ca-69fd-4a93-4850-c61756931a3d", "content": "EE UU amenaza con suspender la certificación al aguacate mexicano por la violencia en Michoacán\n\nLa violencia que golpea al Estado mexicano de Michoacán amenaza con afectar a uno de los principales productos de exportación de México: el aguacate. El Departamento de Agricultura de Estados Unidos alertó a los productores del país que suspenderá la certificación al fruto —requisito primordial para la exportación a territorio estadounidense— si no se toman medidas para garantizar la seguridad de su personal sanitario que opera en las granjas productoras de la región, donde grupos criminales como el Cartel Jalisco Nueva Generación (CJNG) se disputan una de las zonas más violentas del país norteamericano. “Es fundamental que se tomen medidas proactivas para evitar futuros incidentes”, advirtió Marie Martin, directora del Área de pre-autorización de México del Departamento de Agricultura, en un comunicado enviado a la asociación de productores mexicanos de aguacate (APEAM).\nLa alerta llega después de varios incidentes que han afectado al personal estadounidense que trabaja en la región. El principal se registró el 16 de agosto, cuando funcionarios del Servicio de Inspección Animal y Vegetal de EE UU fueron interceptados, amenazados y su vehículo robado después de suspender las actividades de un huerto localizado en el municipio de Ziracuaretiro. El trabajo de esta agencia en México es garantizar que se cumplan con todos los requisitos sanitarios para el ingreso del fruto a territorio estadounidense. \"Estamos agradecidos de que nuestro equipo no haya sufrido daños físicos”, escribe Martin en su carta a los productores de aguacate. “La seguridad del personal que realiza las tareas oficiales sigue siendo nuestra principal prioridad y creemos que eso es necesario para preservar la integración del programa [de certificación]”, afirma en el comunicado.\nLos productores mexicanos de aguacate esperan exportar este año más de 1,4 millones de toneladas a EE UU, un incremento del 5,2% con respecto a 2018, cuando se enviaron 914.530 toneladas. Michoacán es el primer productor del mundo de este fruto y el único Estado mexicano que cuenta con permisos para vendérselo a su vecino del norte. Las exportaciones del año pasado superaron los 2.500 millones de dólares, una cantidad que supera a las ventas de petróleo, que fueron de 1.180 millones de dólares. En ese Estado al aguacate se le conoce como el “oro verde” y es el segundo producto agrícola que más ingresos por exportación reporta a la economía mexicana, solo superado por el tomate. EE UU supone el 80% de las exportaciones de ese producto, por lo que la alerta lanzada por ese país es una seria amenaza para los productores reunidos en APEAM, alrededor de 28.000.\n“Para situaciones futuras que resulten en una violación a la seguridad, o demuestren una amenaza inminente y física para el bienestar de este personal, suspenderemos inmediatamente las actividades del programa [de certificación] hasta que el Departamento de Estado determine que se tomaron las medidas correctivas y apropiadas y que se han implementado las medidas de seguridad requeridas”, advierte la funcionaria Martin, quien además hace un llamado a los directivos de APEAM para que garanticen la seguridad a los funcionarios estadounidenses que realizan las actividades de certificación del aguacate en Michoacán, donde operan 58 certificadores del Departamento de Agricultura.\nLa violencia desangra al Estado de Michoacán, localizado a tan solo tres horas en coche al oeste de Ciudad de México. En esa región agrupaciones criminales se disputan uno de los territorios más ricos del país. El CJNG es uno de las organizaciones criminales que opera en la región, y actualmente mantiene un sangriento combate por el control de algunos municipios con grupos armados de autodefensa. La extorsión, el secuestro y las amenazas a rancheros se han vuelto algo común en el lugar pese a los esfuerzos de las fuerzas de seguridad mexicanas. Dentro de ese infierno prospera la fruta que se degusta en las mesas de los estadounidenses, o convertida en toneladas de guacamole durante el Superbowl —la final de la Liga Nacional de Fútbol Americano—, un valioso producto de exportación que podría ser una víctima más del horror que deja 100 muertos al día en México.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Aguacates", "Michoacán", "Cártel Jalisco Nueva Generación", "Frutas", "México", "Productos agrarios", "Norteamérica", "Violencia", "Latinoamérica", "Ingredientes recetas", "América", "Alimentación", "Alimentos", "Gastronomía", "Agricultura", "Sucesos", "Agroalimentación", "Cultura", "Industria", "Economía", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}