{"id": "ab4cedf0-8375-4b8a-7621-4351633b38bf", "content": "Argentina: aumento del hambre propio de situaciones de guerra\n\nArgentina es un país capaz de producir comida suficiente para alimentar a más de 400 millones de personas, casi 10 veces su población. Y, sin embargo, las últimas proyecciones de la FAO indican que, si no se actúa de forma urgente, más de siete millones de argentinos (un 17% de la población) se quedarán sin comida en algún punto, hasta el punto de que muchos de ellos estarán uno o varios días sin comer, expuestos al hambre.\nY si a aquellos en riesgo de no comer lo suficiente para llevar una vida plena sumamos a aquellos que no tienen ninguna seguridad de si les llegará para obtener comida suficiente y se verán obligados a reducir la cantidad o calidad de los alimentos que consumen, estamos hablando del 45% de la población, según los datos de la Escala de Experiencia de Inseguridad Alimentaria (FIES). La inflación desbocada, el encarecimiento de los precios de los alimentos y unos ingresos familiares cada vez más bajos son las principales causas de esta situación, que afecta a casi la mitad de los argentinos y se antoja inaceptable para un país que exporta alimentos a todo el mundo.\nA este panorama se añade un dato aún más alarmante: según el último informe del Observatorio de la Deuda Social de la Universidad Católica Argentina, en 2018 un 13% de los niños argentinos pasó hambre y un 29,3% empeoró la calidad y la cantidad de su dieta. La situación alimentaria de la infancia ha empeorado un 30% respecto a 2015.\nEn los 40 años que llevo dedicado a la seguridad alimentaria, nunca he visto un deterioro tan rápido en un país que no esté sufriendo una guerra, un conflicto armado o una gran convulsión social. Son cifras propias de situaciones de inestabilidad social y política extrema y hay que abordarlas con medidas contundentes. No olvidemos que los niños son el futuro de una nación y, si no obtienen una alimentación adecuada en sus etapas de crecimiento, estamos comprometiendo su desarrollo y el del país entero.\nAfortunadamente, sabemos cómo cambiar las cosas. Existen numerosas medidas de probado éxito, y ponerlas en marcha es cuestión de voluntad política. Es urgente mejorar las condiciones de vida y trabajar por el desarrollo para que todos, también los pequeños productores rurales, puedan tener una vida digna.\nEso podría incluir un plan de emergencia que comience con programas de transferencia de ingresos, el fortalecimiento de la alimentación escolar, la ampliación de los comedores populares, programas de distribución de alimentos básicos —sobre todo en ciudades pequeñas y medianas y en zonas rurales—, y una redistribución de las sobras alimentarias —como las que generan los supermercados y otras superficies— a través de bancos de alimentos.\nSi queremos reactivar la actividad económica, también es fundamental poner en marcha programas de microcréditos para que los pequeños y medianos comerciantes\nSi queremos reactivar la actividad económica, también es fundamental poner en marcha programas de microcréditos para que los pequeños y medianos comerciantes de las zonas populares puedan comprar alimentos producidos por agricultores familiares y así generar un círculo virtuoso.\nTambién hay que repensar un modelo agroalimentario que hasta ahora se ha centrado en la exportación de productos básicos, y priorizar en su lugar el abastecimiento del mercado interno a través de circuitos de producción y consumo cortos y locales, que pongan los alimentos sanos y saludables como las legumbres, las frutas, los huevos o las verduras al alcance de todos.\nSolo así podremos hacer frente a la otra cara de la moneda: los crecientes niveles de obesidad que ya afectan al 30% de los argentinos. Para ello, es fundamental poner más énfasis en la educación nutricional y más atención a la forma de comer. Una alimentación que, hoy en día, está terriblemente influenciada por una publicidad agresiva de productos poco saludables, a menudo dirigida a los niños. Es importante redoblar esfuerzos contra los alimentos ultraprocesados ricos en sal, azúcar y grasas, y muy calóricos pero poco nutritivos.\nEl hambre, como candidatos a la presidencia del país como Alberto Fernández no dudan en reconocer, es hoy la mayor vergüenza de Argentina. Y además, como ya afirmamos el Nobel de la Paz Adolfo Pérez Esquivel y yo en este mismo diario, el hambre es un crimen.\nDado que erradicar el hambre y de la pobreza y mejorar la nutrición son cuestiones sociales centrales y de enorme envergadura que requieren acción coordinada a todos los niveles (Gobierno, sector privado y académico, ONG, órdenes religiosas, gremios, sindicatos y sociedad civil), es necesario el apoyo decidido de todos los líderes políticos por situar estas cuestiones como prioridades en sus gobiernos. Animo a todos los sectores de la sociedad argentina a sumar esfuerzos en esa dirección.\nJosé Graziano da Silva ha sido director general de la FAO (2011-2019) y ministro extraordinario para la Seguridad Alimentaria en Brasil.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "Argentina", "Seguridad alimentaria", "Hambre", "Control calidad", "Bienes consumo", "Sudamérica", "Latinoamérica", "América", "Comercio", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}