{"id": "ab4c86d9-540b-4a65-5589-c15b9f49d239", "content": "Una moción de censura tumba al Gobierno socialdemócrata rumano\n\nEl Gobierno socialdemócrata de Rumania ha caído este jueves en el Parlamento de Bucarest tras prosperar una moción de censura presentada por la oposición conservadora y liberal con 238 votos a favor y cuatro en contra.\nLa moción necesitaba, para salir adelante, alcanzar la mayoría simple de 233 votos en las dos cámaras del Parlamento, donde el Gobierno del Partido Social Demócrata (PSD), que no participó en la votación, perdió la mayoría en agosto al pasar a la oposición sus socios minoritarios liberales.\nEl presidente de Rumania, el conservador Klaus Iohannis, debe nombrar ahora un primer ministro que obtenga el apoyo en el Parlamento; si el legislativo rechaza dos veces las propuestas de Iohannis, Rumania deberá celebrar elecciones parlamentarias anticipadas.\nEl Ejecutivo se ha visto debilitado por el fracaso en las elecciones europeas de mayo, seguido en agosto por la ruptura de la coalición con su aliado centrista Alde. Desde entonces, la primera ministra, Viorica Dancila, ha dirigido un Gobierno minoritario. Cualquiera que sea el resultado de la votación, los indicadores económicos son inquietantes.\nEl Gobierno, actual o futuro, deberá redactar el proyecto de presupuesto 2020, una tarea complicada por la explosión de los gastos públicos en los últimos meses. A pesar de las altas tasas de crecimiento de los últimos años, el Fondo Monetario Internacional (FMI) ha advertido sobre el riesgo de que el déficit se desvíe y ha pedido a Bucarest que renuncie a la duplicación de las pensiones de aquí a 2022, como prometieron los socialdemócratas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Rumanía", "Mociones censura", "Balcanes", "Europa sur", "Europa este", "Europa", "Política"], "newspaper": "elpais"}