{"id": "ab4cf332-2c74-43df-7022-1ab8a25cf1c2", "content": "Empresas familiares ante el reto de la sucesión\n\nUno de los últimos dramas empresariales de Estados Unidos tiene como protagonista al multimillonario Sumner Redstone, dueño de CBS y Viacom, empresas que su hija Shari acaba de fusionar tras una dura pelea corporativa. El magnate de 96 años, con una fortuna calculada por Forbes en 4.200 millones de dólares, ya declaró con 85 —cuando se escuchaban rumores sobre su salud— que no perdería el control porque, sencillamente, no tenía ninguna intención de morirse. Once años después sigue sin tener un plan para retirarse, y aunque fíe su futuro a la inmortalidad, mal que pese a Redstone, la sucesión de su imperio tendrá lugar en algún momento del futuro próximo.\nLo mismo ocurrirá antes o después en grandes corporaciones familiares. Desde la familia Porsche en Volkswagen a Walmart con los Walton. En España, desde Inditex a Mercadona, pasando por Antolín, Gestamp, Puig, Mango, Elecnor, Catalana Occidente, Mahou, Miquel y Costas, Prosegur, El Corte Inglés, Meliá o el Grupo Barceló, por citar algunos ejemplos de multinacionales en manos de sagas familiares conocidas, que incluso en algún caso acaban de hacer esa transición. Pero no solo ellas. Según el Instituto de Empresa Familiar (IEF), se estima que 1,1 millones de empresas son familiares en el país, el 89% del total. Muchas tienen más o menos programado su futuro en materia de gestión, pero la mayoría de las pymes esperarán al fallecimiento de los propietarios para transmitir los derechos económicos a la siguiente generación. Lo llamativo es que, según una encuesta del IEF, la mitad no tiene ningún plan definido para dar este paso, solo el 27% confía en que será a través de la herencia. Un 6% lo hará en vida mediante una donación, un 3% lo tiene pactado y otro 3% piensa que no merece la pena dejar la continuidad en manos de la familia y venderá sus acciones a terceros.\n“El único consejo que se puede dar a quien quiera planificar ese proceso es el mismo que se le puede hacer a alguien que quiere ordenar su patrimonio”, reflexiona desde la cátedra de Empresa Familiar de la Universidad Pública de Navarra, Raquel Luquin. Matiza que hay que tener en cuenta las particularidades del Derecho en cada comunidad autónoma a la hora de un traspaso mortis causa, “que pueden poner obstáculos a una transmisión indivisa, como es el sistema de legítimas”, es decir, de los derechos de los descendientes a recibir obligatoriamente una parte de los bienes, en este caso de la empresa.\nEn el ejemplo de Inditex, el propietario, Amancio Ortega (Busdongo, León, 1936) tiene actualmente el 59% de las acciones con un valor de mercado (hipotético, porque sería casi imposible hacerlo líquido de forma inmediata) de 51.000 millones de euros —por comparar, equivalente a casi el 4% del PIB nacional—. La empresa gallega ha realizado un gran trabajo al profesionalizar la gestión pilotada por su actual presidente, Pablo Isla, pero nada se sabe de sus planes patrimoniales. Se presupone que el testamento de Ortega, custodiado celosamente en una notaría de A Coruña, según fuentes consultadas, determinará dentro del marco legal que rige en la comunidad autónoma el destino de las dos empresas que custodian sus acciones —Pontegadea Inversiones (que ostenta el 50% de Inditex) y Partler (el 9,2%)—. Ambas son como dos gotas de agua, presididas por Ortega y con el mismo consejo de administración formado por tres personas de confianza del empresario que no son accionistas: Jaime Francisco Carro, Roberto Cibeira y José Arnau. La única diferencia es que, mientras que en el consejo de Pontegadea se sienta además su esposa, Flora Pérez, en Partler figura, según el Registro Mercantil, su hija Marta.\nOrtega tiene tres hijos: Sandra y Marcos, fruto de su primer matrimonio con Rosalía Mera, ya fallecida, y la citada Marta, fruto de su matrimonio con Flora Pérez. Los dos primeros ya han heredado un paquete del 5% de su madre que está en manos de Sandra, tutora de su hermano. Marta, sin embargo, no declara tener ninguna participación significativa, según el último informe de gobierno corporativo de Inditex. Con la legislación actual en la mano, los tres tendrían derecho a recibir, al menos, la legítima (una cuarta parte de los bienes entre los tres). Pero más allá de eso, su progenitor puede disponer como quiera el destino del 75% de su legado, y podría incluso asignar activos específicos (por ejemplo, inmobiliarios) para cubrir la legítima de uno o varios herederos y dejar las acciones a otros. Así que es prácticamente imposible saber cómo será la mayor sucesión empresarial de España y una de las mayores del mundo porque, por descontado, ni en Inditex ni en Pontegadea responden a ninguna pregunta sobre el tema.\nFuentes próximas al grupo mencionan que “por su manera de pensar [de Amancio Ortega], su primer interés va a ser no generar incertidumbre, porque durante toda su vida ha tomado decisiones marcadas por el sentido común”.\nAunque el sentido común no siempre aparece en el momento oportuno, y eso es un problema en un país donde las familias son el mayor generador de empleo privado, un 67% del total, calcula el IEF, más de 6,58 millones de puestos de trabajo responsables del 57,1% del PIB del sector privado. European Family Businesses estima que en la UE hay 14 millones de empresas familiares y 60 millones de empleos proceden (y dependen) de ellas. Y hay numerosos ejemplos buenos y malos sobre qué sucede cuando las cosas se tuercen.\nLa década pasada, Lladró perdió la mitad de su plantilla en medio de la batalla por el control de los hermanos Juan, José y Vicente (finalmente la empresa terminó en manos de un fondo de inversión). En un ejemplo más reciente, los 10.000 empleados de Aldi pudieron respirar un poco más tranquilos al conocerse hace cuatro meses que Cäcilie Albrecht, propietaria, dejó escrito en su testamento que su nuera Babette —viuda de su hijo Berthold— y los cinco hijos de ambos quedaban fuera del reparto por haber derrochado más de 100 millones de euros del patrimonio familiar.\nPara Juan Luis Falcón, socio de Garrigues y experto en este campo, las grandes corporaciones hacen casi siempre la reflexión sobre el traspaso, “otra cosa es que se acuerde con cierta anticipación”. El asunto tiene dos efectos básicos que impactan en la propiedad y en el control interno de la compañía. “Pero cada caso es un mundo: puedo tener descendientes a quienes me gustaría dejar determinados derechos económicos pero que, por mil circunstancias, decida que no tengan el control de la compañía. En general, cuando intervenimos los profesionales ponemos todas las opciones encima de la mesa”. Ocurrió, por ejemplo, cuando el industrial catalán Alberto Palatchi decidió vender hace dos años su firma Pronovias al fondo de capital riesgo BC Partners porque no veía un relevo claro en la familia.\nNormalmente los padres intentan encontrar un equilibrio al testar, pero eso puede querer decir muchas cosas: ¿que los hijos reciban todos lo mismo? ¿que reciban cosas distintas con valor parecido? “Son reflexiones importantes, en especial para saber cómo inciden en los órganos de dirección de la empresa”, dice Falcón. Tampoco es lo mismo estar en primera que en segunda generación o sucesivas, o que la firma cotice en Bolsa. “Hay situaciones que buscan que la dispersión accionarial no afecte a las decisiones y otras que haya cierta sindicación para mantener la concentración de las acciones en manos de la familia”, añade.\nCristina Cruz, profesora de IE University y experta en la materia, recuerda que a veces las decisiones aparentemente más equitativas no son las mejores. “Lo más importante que tienen que hacer es pensar en cuál es la estructura de propiedad que viene mejor a la empresa y cuál la mejor estructura patrimonial para la familia. En ocasiones se abre el testamento y nos encontramos con que se ha partido la empresa como si fuera un chorizo, y quizá la mejor opción no sea una división a partes iguales, sino hacer lotes. Hay hijos, por ejemplo, para los que heredar el 25% de una empresa es un problema, prefieren tener liquidez, y al revés”. Cruz recomienda encarar el cambio para transitar “de una empresa familiar a una familia empresarial”, donde los miembros que se van incorporando asimilen que serán accionistas y, por tanto, se les puedan pedir responsabilidades —como aportar capital en una ampliación—, amén de que también puedan recibir dividendos cuando las cosas vayan bien. Ignacio Rivera, presidente de Estrella Galicia y miembro de la cuarta generación lo llama “san dividendo: es un santo que nos ayuda mucho a las empresas familiares”, sonríe.\nTambién es importante que los ejecutivos de la familia empresaria tengan más protagonismo a la hora de tomar decisiones, y que éstos respeten a sus hermanos o primos si solo quieren tener un papel en el consejo como propietarios.\nSobre este aspecto Juan Roig (Valencia, octubre de 1949), presidente de Mercadona, ha dicho en alguna ocasión que “el capital se hereda, la gestión no”. El suyo es otro de los grandes imperios familiares españoles. Roig preside una firma que cuenta en el equipo directo de gestión con 13 personas, ninguna perteneciente a su familia. En sus manos y en las de su mujer, Hortensia María Herrero, vicepresidenta, está el 80% de la compañía. En el consejo de administración se sientan sus cuatro hijas, Carolina, Hortensia, Amparo y Juana, así como un hermano, Fernando, también accionista. Solo Carolina y su hermana menor, Juana, trabajan en la compañía, un grupo que actualmente factura 22.235 millones de euros netos (2018) con una plantilla que supera los 85.000 trabajadores. Y, de nuevo, nada que comentar desde la empresa de distribución sobre cómo será la transición.\nEn este caso, al ser Mercadona una empresa que no cotiza, la valoración es más complicada, algo que ocurre tanto con grandes multinacionales como con las pymes. Pero, a diferencia de estas últimas, la gestión de las mayores fortunas cuenta con instrumentos diferenciados. “A menudo crean un family office, un pequeño holding patrimonial para distinguir activos productivos, estrictamente relacionados con la actividad de la empresa, de los que no. Eso facilita mucho el reparto patrimonial”, señala Juan Corona, director del IEF. María Katiuska Cabrera, profesora de la Universidad de Las Palmas, añade que “en el protocolo (un acuerdo privado entre los miembros de la familia), se puede definir cómo se transmite ese patrimonio: por ejemplo, si solo los miembros de la familia tendrán acceso a las acciones; si puede darse la compraventa entre familiares; cómo se fija el precio para los que quieren irse; la sindicación de los títulos… hay que establecer criterios a priori y no puede considerarse ese documento como algo inamovible”.\nEl legado de los activos es, para Corona, quizá más sencillo. “Básicamente estamos hablando de acciones, activos y participación en el capital. Pero puedes hacer una transmisión patrimonial modélica y la otra, de la gestión de la empresa, no tanto”. Tanto él como la docena de expertos consultados insisten en que la planificación es esencial. “Aquí hay que hacer alguna matización: las empresas grandes planifican a muy largo plazo. De 1,1 millones de empresas familiares españolas, esto se puede aplicar a las 2.000 o 3.000 mayores”, dice.\nPero en todas partes crecen los problemas. Tomás Pascual, presidente de Calidad Pascual, recordaba el pasado julio que tras el fallecimiento de su padre en 2006, el control ahora está en manos de cuatro hermanos, pero que en la siguiente generación serán 19 personas. “Gestionar una empresa cuando eres uno es fácil; cuatro nos podemos poner de acuerdo… 19 es más complicado”. Para lograr esa transición han dado entrada a consejeros independientes. Él quiere que su descendencia y la de sus hermanos continúe en el proyecto. “¿Es fácil? no. Trabajamos muchísimo para ello”.\nEsa cuestión la tienen muy en cuenta los expertos. De nuevo, el protocolo familiar ayuda a regular esa tarea. Pilar Marquès, de la Cátedra de Empresa Familiar de la Universidad de Girona, recuerda que el documento no tiene una validez legal por sí mismo si sus disposiciones no se trasladan a los estatutos de la empresa, a pactos matrimoniales (por ejemplo, la separación de bienes está ampliamente extendida en las familias empresarias) o pactos de sucesión. Pero sí incide en que incumplir el protocolo puede ser el principio de una guerra civil en la familia. “Es un instrumento para que se establezca un orden que genere comportamientos profesionales y que dé incentivos a los posibles sucesores para tomar caminos que se consideran mejores dentro de la empresa, como exigirle unos estudios o una experiencia laboral a los miembros que entran”.\nDe nuevo, la casuística es infinita. Y, a menudo, es hasta contraproducente poner muchas barreras de entrada a hijos y sobrinos. Lo menciona Cristina Cruz: “Puede sonar muy bien que haya millones de requisitos de entrada, pero a veces lo que consiguen es desenganchar a los sucesores. Hay que intentar conseguir personas formadas con legitimidad para ser líderes y que además tengan un vínculo emocional con la compañía”.\nFrancisca Parra y Vanesa Francisca Guzmán, de la cátedra Santander de Empresa Familiar de la Universidad de Málaga, aconsejan que los protocolos se establezcan cuando hay un clima de entendimiento. “La sucesión es un proceso de vida de la empresa, desde que el emprendedor la crea debe ir generando una cultura encaminada a ese fin”. Parra ha analizado Inditex y cree que en ese caso “no hay unión de herederos ni implicados en la gestión de la compañía”, más allá de que como empresa sea exitosa por sí misma. Ella le borraría parte de ese apellido de “familiar”. “En cambio, otras familias, como los Mulliez [dueños franceses de Alcampo o Decathlon], son un ejemplo de sucesión porque tienen una unión emocional impresionante”.\nLargas batallas familiares han ocupado páginas y páginas en la prensa económica. La fotografía de una parte de los accionistas de Galletas Gullón celebrando una junta en un coche por desencuentros con el resto de su familia quizá sea el ejemplo más gráfico de que ninguna saga, por muy bien que comience, tiene garantizado un digno final. “A la hora de asesorar siempre acabas en lo mismo, remontándote a los valores familiares”, concluye Josep Tapies, titular de la Cátedra de Empresa Familiar del IESE. “Hay familias en las que hablar de esto no provoca ninguna reacción y otras donde saltan chispas. Todas requieren de dosis de generosidad”.\nUna generosidad que, en ocasiones, puede ser excesiva, como rememora el experto en fiscalidad de KPMG, Xavier Aixelà: “Hace tiempo viví la situación de una familia muy bien allegada: los padres pensaban que todo iba tan bien con sus tres hijos que no dejaron nada dispuesto. Ambos fallecieron a la vez en un accidente. El hijo mayor, que tuvo más picardía que el resto, se hizo con todo [respetando la legítima] gracias a la buena fe de los hermanos, lo que les llevó a una situación de desventaja”..\nAsí que, al fin y al cabo, como piensa Ramón Pueyo, socio de KPMG, mejor comenzar pronto a ordenar el legado empresarial familiar siguiendo una premisa fundamental: “La única regla es que no hay reglas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["IEF", "Sucesiones", "Empresas familiares", "Organizaciones empresariales", "Actos políticos", "Relaciones laborales", "Empresas", "Trabajo", "Economía", "Política"], "newspaper": "elpais"}