{"id": "ab5bc0ed-4ad7-45fc-43f9-554b33b9e018", "content": "Corbyn consolida el giro a la izquierda del laborismo\n\nAlcanzada una nueva tregua en la guerra interna que vive el Partido Laborista en torno al Brexit, Jeremy Corbyn arrancó el aplauso final de los cientos de delegados que acudieron al congreso de Brighton con un discurso de izquierda sin complejos. “Con una estrategia industrial seria y con un nuevo Gobierno laborista radical, la economía volverá a ser un instrumento a nuestra disposición y no la dueña de nuestro destino”, proclamó el veterano líder, quien se prepara ya para hacer frente a unas inminentes elecciones generales.\nLa sentencia del Tribunal Supremo que declaraba ilegal la decisión de Johnson de suspender el Parlamento llegó cuando Corbyn más la necesitaba. La sensación de que el Gobierno conservador tenía los días contados extendió el entusiasmo entre los delegados laboristas, les hizo olvidarse de que el congreso del partido casi había naufragado por culpa de la ambigüedad defendida por la dirección en torno al Brexit, y acogieron con alborozo la promesa de un vuelco a la izquierda que les ofreció el líder del partido. Corbyn hizo de la necesidad virtud, y adelantó en 24 horas su discurso de clausura para estar este miércoles presente en la Cámara de los Comunes cuando reabra sus puertas.\n“Las próximas elecciones serán la oportunidad de una generación para provocar un verdadero cambio. Una oportunidad para echar al Gobierno de unos pocos privilegiados que representa Boris Johnson y devolver a la mayoría la riqueza y el poder”, aseguró Corbyn.\nUna a una, enumeró todas las propuestas lanzadas durante el último año, que el debate sobre el Brexit logró ocultar, y que juntas constituyen un programa de cambio radical que se aleja del laborismo social-liberal que caracterizó a la era de Tony Blair. El laborismo legislará para que los trabajadores de las grandes empresas se hagan gradualmente con el 10% de las acciones, se sienten en el consejo de administración y reciban un dividendo anual por beneficios de hasta 550 euros, prometió. El laborismo reformará la legislación laboral actual para acabar con los contratos basura y elevar el salario mínimo. Inyectará recursos públicos en el Servicio Nacional de Salud (NHS, en sus siglas en inglés) para acabar con los experimentos de privatización y rebajar el precio de los medicamentos con el fomento de los genéricos. Y pondrá en marcha un Servicio Nacional de Atención a los Mayores que facilite atención gratuita a la tercera edad.\nCorbyn ha contado durante todo este tiempo con la ayuda de su número dos, John McDonnell, el portavoz laborista en la sombra, para explicar a los empresarios y agentes sociales sus propuestas, y rebajar el temor inicial que pudieran plantear. Cuenta con un desplazamiento del centro de gravedad político en el ánimo de muchos británicos, hartos de años de austeridad y desigualdad, que empiezan a ver con buenos ojos propuestas como la renacionalización de servicios públicos deficitarios como la red de ferrocarriles. “Y cuando llegue el momento de pagar por todos estos servicios públicos”, anunció el veterano líder de izquierdas, “el laborismo subirá los impuestos del 5% de los ciudadanos, de los que más tienen, a diferencia de los conservadores. El laborismo obligará a las grandes empresas a pagar los impuestos que les corresponde pagar”, dijo.\nDécadas después de permanecer aislado en la corriente interna más a la izquierda de un partido en viaje continuo hacia el centro, Corbyn sabe que las próximas elecciones generales pueden ser su última oportunidad. Cuenta con el apoyo de los sindicatos y de la nueva generación de activistas que, bajo el paraguas de organizaciones como Momentum, le han aupado hasta la dirección. “Sé que represento un tipo de liderazgo diferente al que la gente está acostumbrada”, finalizó su discurso, en un tono conciliatorio con el que pedía un último esfuerzo de unidad en la recta final. “Creo que los líderes deben tener principios firmes en los que la gente pueda confiar. Pero también creo que deben ser capaces de escuchar y permitir a otros que también jueguen su papel. Como todos aquellos líderes que impulsan el cambio en su comunidad, y que nunca osarían llamarse a sí mismos líderes aunque lo sean”. Los delegados, enfrentados durante cuatro días por el Brexit, despidieron a Corbyn entre aplausos y cantando al unísono, como manda la tradición, el himno Bandera Roja.\nNo solo de Brexit vive la izquierda británica. En medio del ruido generado en los últimos tres años en torno a la salida del Reino Unido de la UE, el laborismo ha ido esbozando propuestas políticas que podrían haber sonado radicales hace 15 años, pero que después de años de austeridad han captado la atención y el interés de muchos votantes. El número dos del partido y portavoz de Economía, John McDonnell —para muchos, el cerebro gris del laborismo de Corbyn— expuso este lunes ante los delegados del congreso la propuesta de reducir la jornada laboral de los británicos a 32 horas. Aprendida la lección de la experiencia francesa, la izquierda del Reino Unido propone alcanzar ese objetivo en diez años. Y con una doble estrategia: la creación de una comisión laboral con autoridad legal para ampliar la opción de los trabajadores de reducir su jornada. Y el respaldo a los sindicatos para que puedan negociar con fuerza un descenso del número de horas.\nLas federaciones empresariales del Reino Unido han respirado aliviadas al comprobar que el laborismo rechazaba imponer a la fuerza un recorte en la jornada laboral, pero siguen recelosos de un objetivo que no consideran compatible con la falta de productividad que, según señalan muchos estudios en los últimos años, sufre la economía del país.\nLos delegados del congreso laborista respaldaron, además, de forma mayoritaria que se suprima la actual condición de organizaciones benéficas de la que gozan los colegios privados en el Reino Unido, y que se eliminen las subvenciones que reciben y reviertan al sector público sus propiedades. Es un modo de promover la desaparición de unas instituciones que han arrastrado durante décadas la acusación de elitistas. Los laboristas van más allá, y proponen imponer a las universidades una cuota en el porcentaje de admisiones de alumnos procedentes de escuela privada. Exigen que no pase del 7% la proporción que refleja el número de estudiantes de instituciones privadas entre la población educativa general.\nFinalmente, el equipo de Corbyn ha logrado rebajar los intentos de un sector del partido de rescatar la histórica Cláusula Cuarta, eliminada por Tony Blair, que promovía la nacionalización de los principales medios de producción del país.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Jeremy Corbyn", "Brexit", "Partido Laborista", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Reino Unido", "Elecciones", "Unión Europea", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}