{"id": "ab5febba-344a-4aa5-6171-5e324279233c", "content": "Unos 5.000 socios firman para implementar el voto electrónico en el Barça\n\nLa directiva del Barcelona deberá resolver cómo afronta un asunto que no figuraban inicialmente en el orden del día de la próxima Asamblea de compromisarios que se celebrará el domingo el voto electrónico. Víctor Font, que anunció su intención de presentarse a las elecciones de 2021, se personó este lunes en las oficinas del club azulgrana para entregar las 5.000 firmas de socios que ha reunido para llevar a cabo su propuesta, más de las 3.253 necesarias estatutariamente para que su propuesta sea incluida en el orden del día de la Asamblea.\n“Hay exactamente 4.989 firmas de socios y socias que han dado apoyo a la iniciativa para que la Asamblea pueda aprobar el voto electrónico”, comentó Font. “Hemos logrado el reto”, añadió para añadir después que la recogida continuará hasta este martes a las 18.00 horas. “Ha sido un reto brutal porque había el reisgo de pensar que era algo que no preocupaba. Ahora puede pasar cualquier cosa, pero hay mucho apoyo social, no solo por un tema electoral”, concluyó Font, que agradeció públicamente las facilidades dadas por el Barça.\nLa directiva prefiere aguardar a que antes se apruebe la Llei de l’Esport en el Parlament de Catalunya. “Parece que son partidarios de que se apruebe la ley para después votar en asamblea, crear una comisión de expertos y después tirar hacia adelante. Igual en 2035 se hubiera probado”, ironizó Font. “Nuestra idea es facilitar el voto electrónico para que cuanta más gente vote, mejor”, porque así “el mejor proyecto tiene más opciones de salir adelante”, acabó tras recordar que el número de compromisarios es de unos mil y su propuesta tiene 5.000 apoyos.\nQueda por saber si prospera por otra parte la propuesta de MésQueUnLlaç, que promueve un referéndum entre los socios para que el club adopte el lazo amarillo en su comunicación corporativa. La intención es que la propuesta llegue también a la Asamblea.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Josep Maria Bartomeu", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}