{"id": "ab5f9ede-2129-4a25-61ce-7df5b01483e3", "content": "Selena Gomez lanza un documental contra la política migratoria de Trump\n\n\"Cuando leo los titulares de las noticias o veo el odio que generan los debates sobre inmigración en las redes sociales, (...) tengo miedo por mi país\". Así se ha referido la cantante Selena Gomez en un artículo escrito para la revista Time sobre el trato que reciben las personas indocumentadas en Estados Unidos, cuya situación se ha visto agravada durante la legislatura del actual presidente, Donald Trump. La artista, de 27 años, ha publicado el escrito con motivo del estreno de la serie documental de Netflix Living Undocumented (Vivir Indocumentado, en inglés) que ha producido ella misma.\nDe nacionalidad estadounidense y origen latino, su familia llegó al país a partir de los años setenta, después de que su tía cruzara la frontera con México escondida en la parte trasera de un camión. Ricardo Joel Gomez, su padre, nació en Texas, el mismo estado donde lo haría la actriz hace 27 años, en 1992. \"Nací como ciudadana estadounidense gracias a que ellos trabajaron duro para conseguir la ciudadanía. (...) No olvidaré nunca lo afortunada que soy de haber nacido en este país gracias a mi familia\", ha explicado la cantante.  \nGomez ha reconocido en el escrito que no es ninguna experta en el tema y que es necesario regular este movimiento de población, pero ha recordado que Estados Unidos \"está formado por personas que llegaron de otros países\". Además ha añadido: \"La inmigración va más allá de la política y los titulares. Es un problema humano, que afecta a personas reales y desmantela vidas reales. Cómo lo afrontemos determina nuestra humanidad, nuestra empatía y nuestra compasión. Cómo tratemos a los demás define cómo somos\".\nEn el mismo artículo, la actriz ha contado que en agosto conoció a tres de los ocho protagonistas de la serie documental, que se realizó a lo largo de 2017: Bar, Pablo y Camilo. La primera de ellos llegó a Estados Unidos con tan solo seis meses, cuando sus padres decidieron abandonar Israel por la violencia que se vivía en Tel Aviv. Una semana antes del encuentro entre Gomez y Bar, esta última y su familia habían sufrido un robo con violencia, pero por temor a que la policía descubriera que sus padres eran indocumentados decidió no denunciar los hechos.\nPablo y Camilo Dunoyer son dos hermanos de origen colombiano, cuyos padres pidieron asilo tras recibir varias amenazas de narcoguerrilleros. Su padre, Roberto, fue deportado en agosto y desde entonces ambos hermanos se encuentran escondidos: \"No pueden ir a casa y rara vez duermen por la noche. (...) Camilo me dijo que su mayor miedo no es ser deportado, sino ser olvidado y convertirse en otro número sin cara\".\nNo es la primera vez que Gomez trabaja como productora en Netflix. En 2017, estrenó la serie Por trece razones, que trata el tema del suicidio en la adolescencia. De esta manera, la actriz, convertida en productora, desarrolla una faceta más social y seria en su carrera profesional.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Selena Gómez", "Cantantes", "Gente", "Netflix", "Plataformas digitales", "Televisión IP", "Inmigración", "Migración", "Internet", "Empresas", "Televisión", "Demografía", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación", "Sociedad"], "newspaper": "elpais"}