{"id": "ab65e4d8-5938-40f5-48ff-a4971c023684", "content": "Canadá se niega a investigar su actuación en la muerte de un activista mexicano\n\nEl 27 de noviembre de 2009 fue asesinado a tiros Mariano Abarca, un activista que encabezaba la resistencia contra la mina de barita de la firma canadiense Blackfire Exploration ubicada en el ejido Grecia del municipio de Chicomuselo (Estado de Chiapas, sur de México). Abarca solía protestar por los impactos sociales y medioambientales de este proyecto. Tras el crimen, varias personas fueron detenidas —todas ellas con algún vínculo laboral con la empresa—, pero fueron liberadas más adelante. Blackfire Exploration, que fue disuelta en 2017, siempre negó cualquier implicación en el asesinato, el cual sigue impune. Familiares de Abarca y organizaciones de México y Canadá han criticado el proceder de la embajada canadiense en el caso. Este mes, un tribunal de Ottawa desestimó el documento que presentaron para pedir una investigación sobre la forma en que actuó el personal diplomático.\nDe acuerdo a los solicitantes, varios actos y omisiones de la embajada pudieron haber contribuido a poner en riesgo la vida de Mariano Abarca. Señalan que la sede diplomática tomó partido por la firma minera cuando debió privilegiar la mediación. Subrayan que los funcionarios canadienses pidieron el apoyo de las autoridades chiapanecas para frenar las protestas. También precisan que la embajada estaba al tanto de los ataques que había sufrido el activista antes del homicidio. Asimismo, manifiestan que el líder comunitario protestó frente a la sede diplomática en julio de 2009, alertando que tanto él como otros de sus compañeros habían sido amenazados de muerte. Diversos documentos, que obtuvieron a través de solicitudes de información —como correos electrónicos y memorándums—, respaldan sus argumentos.\nLa esposa y los hijos de Abarca, al igual que la Asociación Otros Mundos, el Centro de Derechos Humanos de la Universidad Autónoma de Chiapas, la Red Mexicana de Afectados por la Minería y MiningWatch Canadá, entregaron en febrero de 2018 una solicitud a Joe Friday, comisionado para la Integridad de la Administración Pública de Canadá, para que investigara al personal diplomático. Sin embargo, Friday decidió no proceder. En mayo de 2018, los solicitantes acudieron ante un tribunal federal para presentar un recurso que habría obligado al comisionado a investigar. Una audiencia en Ottawa tuvo lugar el pasado marzo. Este 18 de julio, el juez Keith Boswell hizo público su veredicto, en el que respalda a Friday. “Fue razonable que el comisionado encontrara que la embajada no había violado código de conducta alguno”, aparece en el documento.\n“El fallo del juez nos tomó por sorpresa debido a las pruebas que aportamos”, comenta a EL PAÍS José Luis Abarca, hijo del activista asesinado, vía telefónica desde Tuxtla Gutiérrez (Chiapas). “La decisión pasa por alto claramente los errores del comisionado. También proporciona un análisis preliminar que no aborda de forma significativa el contenido de los argumentos presentados con detalle ante el tribunal”, afirma por su parte Yavar Hameed, abogado de la familia Abarca en Canadá.\nLa decisión de Friday, respaldada por el magistrado Boswell, estuvo basada en buena medida bajo el argumento de que las políticas de responsabilidad social, empresarial y de derechos humanos no tenían un carácter vinculante entre los diplomáticos canadienses. “Dicen que no son políticas oficiales, a pesar de que figuraban en la página web del Gobierno de Canadá. Esto pone a la ciudadanía en una pésima posición y también al Gobierno. ¿De qué sirve un anuncio gubernamental si no hay medios para implementar dicho anuncio?”, expresa Shin Imai, uno de los abogados que asesoró a los Abarca.\n“Sin lugar a dudas, los solicitantes hubieran querido que la embajada actuara de cierta manera, y tal vez el señor Abarca no habría sido asesinado”, menciona también Boswell en su fallo. “El juez reconoce la existencia de una omisión de la embajada que potencialmente condujo al asesinato del señor Abarca. Sin embargo, la gravedad de las amenazas y la evidencia tras la detención y las agresiones físicas, asuntos conocidos por la Embajada, hacen que la decisión del tribunal de desestimar la solicitud sea extremadamente preocupante”, comenta Hameed.\n“Canadá reconoce el papel clave que desempeñan los defensores de los derechos humanos en la protección y promoción de estos derechos y en el fortalecimiento del Estado de derecho. Promover el respeto por los defensores de los derechos humanos es fundamental para las sociedades inclusivas, seguras y prósperas”, señaló por escrito a este diario Sylvain Leclerc, portavoz del Ministerio de Asuntos Exteriores de Canadá. “El Gobierno de Canadá también espera que las compañías canadienses que operan en el extranjero respeten los derechos humanos y todas las leyes aplicables, que operen de manera transparente y en consulta con los gobiernos anfitriones y las comunidades locales”, añadió. Sin embargo, el Ministerio no indicó qué políticas son oficiales entre los diplomáticos canadienses.\nJosé Luis Abarca, dice que apelarán el fallo. “No vamos a tener a nuestro padre de vuelta, pero queremos sentar un precedente. Hay conflictos mineros en muchas zonas de México; también en otros países de América Latina. Es importante mostrar el apoyo que reciben frecuentemente las compañías de las embajadas”, comenta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Canadá", "Homicidios", "México", "Norteamérica", "Minería", "Materias primas", "Latinoamérica", "América", "Delitos", "Industria", "Justicia"], "newspaper": "elpais"}