{"id": "ab699c8d-e4fa-4bd6-7b24-48c2c2f93d37", "content": "Las aerolíneas ‘low cost’ crecen menos que las tradicionales hasta el tercer trimestre\n\nEl modelo de aerolíneas de bajo coste se resiente: Frente a un crecimiento del 1% en los nueve primeros meses del año que ha sumado 38,9 millones de pasajeros, las compañías tradicionales aéreas han crecido un 7,3% superando los 35,4 millones de pasajeros, según los datos de un informe elaborado por Turespaña, organismo dependiente del Ministerio de Industria, Comercio y Turismo.\nDe los 9,6 millones de pasajeros aéreos que ha habido en septiembre, las aerolíneas de bajo coste transportaron a 5 millones, lo que supone un descenso del 0,6%. De su lado, las compañías tradicionales trasladaron a más de 4,6 millones de pasajeros, un 5,4% más.\nLas principales compañías de bajo coste (Ryanair, Vueling y Easyjet) supusieron el 32,7% del total del flujo aéreo de pasajeros internacionales recibido en España en el mes de septiembre. Estas compañías siguen liderando el transporte de bajo coste al aglutinar más del 60% del total de pasajeros que viajaron en una compañía de bajo coste con destino a España.\nVueling y Ryanair mostraron una evolución positiva, en cambio Easyjet encadena seis meses de descensos consecutivos. Entre enero y septiembre de 2019 España recibió 74,3 millones de pasajeros internacionales, un 3,9% más que en el mismo periodo del año anterior. El 78,6% del total del flujo aéreo provino de la Unión Europea, experimentando un aumento del 2,9%. El flujo aéreo del resto del mundo (21,4%) experimentó un incremento del 7,6%.\nEn septiembre entre los principales países emisores de pasajeros internacionales crecieron a doble dígito Estados Unidos y Portugal, mientras que Alemania registró los mayores descensos.\nLa llegada de pasajeros internacionales desde el Reino Unido, que supuso el 24,4% del total de llegadas a España, disminuyó un 1%. Esta disminución repercutió en varias comunidades autónomas, destacando los descensos de Baleares y Canarias.\nLos aumentos más pronunciados se registraron en la Comunidad Valenciana, Andalucía y Cataluña. Así mismo, los aeropuertos británicos fueron el punto de partida del 34,6% de los pasajeros que llegaron a España en alguna compañía de bajo coste. Estos registraron un crecimiento del 0,9%, que afectó principalmente a Andalucía y Comunidad Valenciana.\nAlemania, que emitió el 16% del flujo total de pasajeros llegados a España en septiembre, registrando una reducción del 4,7%, retroceso que perjudicó a la mayoría de las comunidades, pero sobre todo a Canarias y Baleares.\nEntre las más favorecidas destacaron la Comunidad Valenciana, País Vasco y Comunidad de Madrid. El número de pasajeros que llegaron en alguna compañía de bajo coste se redujo un 2,2%.\nDesde Italia llegó el 8,2% del flujo de pasajeros internacionales recibidos en septiembre, registrando un incremento interanual del 7,1%, que favoreció en mayor medida a la Comunidad de Madrid, Cataluña y Andalucía. En relación a las llegadas en aerolíneas de bajo coste, Italia se mantiene en tercera posición, siendo el país emisor del 10,3% de ellas, y experimentando una reducción del 5,7% que perjudicó especialmente a Baleares y Canarias.\nLa llegada de pasajeros internacionales desde Francia (7% del total) aumentó un 6,9%, beneficiando a la mayoría de las comunidades, destacando Cataluña. El tráfico de pasajeros de compañías de bajo coste generado por Francia acaparó el 7,6% del flujo total de estas compañías y decreció interanualmente un 8,5%, aunque se observan aumentos en algunas comunidades, destacando la Comunidad Valenciana.\nEntre las comunidades con mayores flujos de pasajeros internacionales destaca la subida de Madrid (8,5%). Cataluña fue la comunidad que más llegadas internacionales recibió, seguida por Madrid, concentrando respectivamente el 22,2% y el 21,8% del total del flujo aéreo internacional.\nRespecto al tráfico aéreo de compañías de bajo coste, Cataluña lideró la llegada de pasajeros de esta modalidad, aglutinando el 25,9% de las llegadas, pero mostrando un decrecimiento del 2,8%. Entre las comunidades con más pasajeros internacionales, la Comunidad Valenciana fue la que más creció y Canarias la que más descendió.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Ryanair", "Aviones", "Aerolíneas bajo costo", "Aerolíneas", "Transporte aéreo", "Empresas transporte", "Turismo", "Empresas", "Transporte", "Economía"], "newspaper": "elpais"}