{"id": "ab6adb8d-77ef-4403-68c1-87f1ef814324", "content": "Cinco técnicas de relajación para aliviar el estrés y la ansiedad al alcance de todos\n\nEl corazón te late más deprisa, aumenta tu presión arterial, notas que la respiración se acelera y es menos profunda, no sientes el aumento del flujo de ciertas hormonas, pero sí la tensión y el sudor en la piel. Es el estrés, necesitas relajarte. Según el estudio 360 Wellbeing Survey 2019: Well and Beyond, de la compañía de seguros de salud para empresas Cigna, probablemente hagas deporte para mantenerlo a raya, como el 42% de los españoles. Quizá recurras a la conversación con la familia o los amigos (34%), cultives una afición fuera del trabajo (24%), duermas más (21%) o trates de pasar más tiempo con los amigos (20%). Pero si necesitas algo más inmediato, la compañía propone cinco técnicas de relajación que podrás usar en cualquier momento.\nCuando estamos estresados, el cuerpo necesita más oxígeno y la respiración se acelera. Pero eso no basta, la oxigenación del organismo necesita aumentar el volumen de aire que respiramos. Para conseguirlo, la recomendación es hacer entre 5 y 10 inspiraciones y expiraciones abdominales, de forma lenta y profunda desde el diafragma. Toma aire por la nariz y expúlsalo por la boca, y céntrate en vaciar completamente los pulmones antes de inspirar de nuevo. No hay que infravalorar las bondades de una buena respiración.\nSegún el Ministerio de Sanidad, Consumo y Bienestar Social, \"la relajación es una técnica de reducción de la activación fisiológica que ha demostrado ser eficaz para el tratamiento de los trastornos de ansiedad y otros desórdenes emocionales\", y puede alcanzarse mediante técnicas como esta. \"Consiste en aprender a disminuir la tensión muscular realizando ejercicios de tensión, poco intensos y breves y de relajación, más largos. Debemos centrarnos en las sensaciones que producen ambos pasos para adquirir las habilidades necesarias que nos permitirán identificar la tensión y eliminarla\". El proceso se divide en tres fases.\nLa primera consiste en contraer y relajar los músculos de la cabeza a los pies -que son todo un seguro de vida-. Se empieza por la cara y se sigue con el cuello y los hombros, que se tensan y distensan tres veces en este orden: frente, ojos, nariz, boca, lengua, mandíbula, labios, cuello, nuca y hombros. Después se contraen brazos y manos, de manera alternativa; se estiran las piernas (también de manera alternativa), levantándolas hacia arriba y notando la tensión muscular; la espalda, poniendo los brazos en cruz y llevando los codos hacia atrás; el tórax, inspirando y reteniendo el aire unos segundos; y el abdomen y la cintura, tensando y destensando los músculos del estómago y los glúteos.\nLa segunda fase consiste en repasar mentalmente cada una de las partes del cuerpo trabajada, para sentir cómo se han relajado. La tercera puede ser la más complicada en un momento de estrés: se trata de facilitar que afloren en la mente los pensamientos relajantes.\nEs una variación de la meditación tradicional, y precisa poner en marcha la imaginación, quizá activando los recuerdos de escenas como las que nos regalan las vacaciones. Alimentar la imaginación tiene premio. La idea es dirigir la concentración en imágenes positivas y agradables, recreando situaciones que nos gustaría vivir o recordando momentos felices del pasado. Es recomendable recurrir los sentidos para tratar de imaginar el olor, el tacto y los sonidos de la escena.\nSegún Cigna, ambas acciones contribuyen a la liberación de dopamina, endorfinas y serotonina. La idea es que estas biomoléculas relajen el cuerpo, reduzcan el ritmo cardíaco y disminuyan la tensión arterial. En concreto, las endorfinas contribuyen a calmar el dolor y la serotonina actúa como antidepresivo. No está claro que vaya a solucionar el problema, pero vale la pena intentarlo.\nAunque el primero se haya convertido en un deporte, si practicamos estas disciplinas con cabeza ambas pueden ayudarnos a alcanzar un estado de relajación que permita controlar el estrés y la ansiedad.\n \nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/14/2019, 19:01:45", "tags": ["Ansiedad", "Estrés", "Psicología", "Enfermedades", "Bienestar", "Medicina", "Estilo vida", "Salud", "Ciencia"], "newspaper": "elpais"}