{"id": "ab6bd956-f8b1-4880-5e1e-bf478b4afc09", "content": "Uñas, un negocio que mueve miles de millones de euros\n\nEl nail art es ya una industria que mueve miles de millones de euros. El que fuera un cuidado cosmético reservado para ocasiones especiales se ha convertido hoy en una rutina que no distingue edad, clase o género. La uña y su infinita gama de variantes estéticas han pasado a ser, de la mano de estrellas como Rosalía, poderosas metáforas de poder\nCON UN VALOR de mercado estimado en casi 9.000 millones de euros, está visto que, en cuestión de manicura, rascar y ganar todo es empezar. Las cifras que revelan los diferentes analistas del siempre boyante sector de la belleza a propósito de la fiebre de los salones de uñas son impresionantes: solo en Estados Unidos, los beneficios anuales rondan los 5.000 millones de euros (según el portal de informes de consumo Statista), mientras que la industria global del esmalte va camino de facturar 14.000 millones de aquí a 2024 (datos de la consultora Grand View Research). Está claro por qué es imposible dar dos pasos por cualquier calle sin toparse con estos templos consagrados a limpiar, pulir y dar esplendor a manos y pies.\nGracias a una clientela que repite cada semana, los salones de manicura van camino de facturar 14.000 millones de aquí a 2024\nSímbolo de distinción y estatus hasta no hace demasiado, hacerse las uñas es hoy una rutina que no conoce clase, edad e incluso género. De aquella manicura francesa, que se requería en ocasiones especiales en la peluquería de siempre, se ha pasado a trabajos que se acercan a la orfebrería. Y que se realizan lo mismo en centros de estética especializados que en islas en mitad de centros comerciales, nail bars de lo más cuqui y, por supuesto, salones regentados por la comunidad asiática.\nCon unos precios que oscilan entre los 7 (manicura low cost) y los 25 euros y una clientela adicta capaz de repetir cada semana, el negocio está servido: una franquicia de éxito como la española Nails Factory puede llegar a embolsarse casi dos millones y medio de euros anualmente.\nMás allá de las modas, detrás de este fenómeno se adivina un argumento social. No es extraño que la mayoría de estos negocios se encuentren en manos —nunca mejor dicho— de inmigrantes, convertidos en emprendedores vía manicura. Es el caso de Maritza Paz, una joven peruana establecida en Cerdanyola (Barcelona) a la que Rosalía le debe todo lo que tiene que ver con sus uñas acrílicas. Dueña de los populares salones Dvine, Paz es una autodidacta que aprendió el arte del esculpido empapándose de tutoriales en YouTube y que, casi un lustro después, no da abasto atendiendo citas por Whats­App. “Uñas de Dvine ya me las han copiado”, recita la intérprete de Malamente en su oda al nail art que es Aute Cuture.\nAquellas garras enjoyadas que lució en la última gala de los Grammy Latinos fueron obra suya (seis horas de trabajo, 150 euros, ha revelado su artífice) y tienen que ver también con una cuestión cultural.\nDe aquellas uñas kilométricas con las que la atleta olímpica afroamericana Florence Griffith batió el récord de los 100 metros lisos en 1988 a las extensiones gelatinosas de las Kardashian, pasando por las garras de las raperas mayores del reino (Foxy Brown, Lil’ Kim, Mary J. Blige), el arte de la manicura de fantasía siempre ha respondido a las aspiraciones de poder y posición femeninos en el gueto. Un gesto de diva empoderada. Ligado a la moda urbana y la estética de barriada, si hoy ha conseguido trascender la barrera convencional del buen gusto es porque se asocia a esos valores mileniales de la individualidad y, sobre todo, la autenticidad, que celebran la personalidad de quienes lucen unas uñas bárbaramente esculpidas como Cardi B, Ariana Grande, la estrella del reguetón Becky G o las españolas Bad Gyal y La Zowi.\n“Hoy cuidarse las uñas equivale a cuidar de sí mismo. Este símbolo se ha convertido en un arma para la autoafirmación”\n“Lo que aquí reviste interés no es tanto el discurso del empoderamiento —que uno puede encontrarse hoy en todas partes y tiene, por tanto, ya poco de disidencia— como el vehículo a través del cual se pone ese discurso en circulación. A saber: un símbolo tradicional del embellecimiento femenino como son las uñas es convertido aquí en un arma para la autoafirmación e incluso la defensa personal”, esgrime Manuel Arias Maldonado a propósito de la cuestión. Profesor de Ciencia Política en la Universidad de Málaga, saca conclusiones al analizar el videoclip de Aute Cuture en Tacones cercanos, un reciente ensayo para Revista de Libros: “Se trata, en definitiva, de la subversión de un signo: las uñas cuidadas para gustar se presentan aquí como un adorno para gustarse. La propuesta es chocante: cuidarse las uñas equivale a cuidar de sí”.\nLa propia Rosalía le daba respuesta en unas declaraciones al diario británico The Guardian: “Llevar las uñas largas es un símbolo radical de feminismo, muy extremo. Significa mucho más que ser guapa, es poder”. Bienvenidos sean los geles, las extensiones acrílicas, las pegatinas, los postizos realizados con impresoras 3D (la StyleMate) y hasta los motivos decorativos con código QR para ver en realidad aumentada las nuevas maneras de sacar las garras.\nDe todo ello darán cuenta las Nailympics, los juegos olímpicos de las uñas que llegarán a España a mediados de octubre. Orquestada por Lysa Comfort —fundadora de la firma Charisma Nail Innovations—, la competición internacional, que ya ha pasado por Londres, Los Ángeles, Seúl y Roma, será el plato fuerte de la próxima edición del Salón Look Madrid, la feria de la cosmética que organiza Ifema. Como alarde de feminismo la cosa aún está en discusión, pero estando las fotos de uñas en el top cinco de los contenidos más vistos en Instagram, su poder como fuente de Me gustas resulta incontestable. ", "date": "08/11/2019, 19:01:45", "tags": ["Aparatos manicura", "Rosalía", "Quitaesmalte", "Tendencias", "Cosméticos", "Maquillaje", "Belleza corporal", "Belleza", "Bienestar", "Estilo vida", "Sociedad"], "newspaper": "elpais"}