{"id": "ab787317-9488-4aea-7bfa-eeefab5a90fc", "content": "Mujeres al volante, también de autobuses\n\nMontse Gómez, de 51 años y que vive con su hija de 21, se quedó en el paro las pasadas Navidades. Trabajaba de peluquera, pero anteriormente también había hecho de dependienta o de moza de almacén. Un día su asistenta social le informó de que iba a empezar un curso de conducción de autobuses destinado a mujeres y si lo aprobaba, podía salir con un contrato bajo el brazo. “Al principio no me veía, pero me gusta conducir y no me da miedo nada, así que al final me apunté”, explica. Confiesa que ha pasado muchos nervios durante la formación, debido al reto que suponía y a la posibilidad de tener trabajo en septiembre “La vida me ha dado otra oportunidad a los 51 años para tener un sueldo digno para mí y mi hija”.\nElla es una de las ocho mujeres que han participado en el curso organizado por el Ayuntamiento de Granollers, en colaboración con la empresa de transportes Sagalés, para formar a mujeres de entornos vulnerables como conductoras de autobuses. La iniciativa surgió de la empresa, que buscaba ampliar la plantilla femenina y llamó a la puerta del Consistorio, que organizó el curso. Los requisitos de acceso: ser mujer, en paro y en una situación de vulnerabilidad. De 28 candidatas iniciales solo quedaron ocho, tras superar unos psicotécnicos de la empresa. Desde el inicio del curso, en marzo, las aspirantes se han sometido a cuatro pruebas: dos teóricas y dos prácticas, para obtener el carné de conducción D y el CAP viajeros, que habilita para transportar pasajeros.\nDe las 28 candidatas iniciales solo quedaron ocho después de unos psicotécnicos\nEl primer día que cogió el volante del autobús, Montse asegura que sintió una mezcla de nervios y emoción. “Lo más difícil era controlar las distancias. Y además tenía el reto de demostrarme que podía conducir un autobús”, asegura después de finalizar su última práctica antes del examen. Luis, su profesor de autoescuela, asegura que en los últimos años más mujeres quieren obtener este carné porque las empresas las demandan. “Hay pocas diferencias entre hombres y mujeres. A lo mejor ellos tienen más interés por el motor y son más hábiles, pero también más agresivos. Las mujeres son más prudentes porque no son tan competitivas y a veces les cuesta más aprender”, explica el formador.\nAlbert López, director de Recursos Humanos de Sagalés, destaca que las mujeres tienen un trato más cordial y empatía con el pasajero y llegan con una motivación especial. “Este es un sector en el que las mujeres no piensan, así que las que se dedican es porque saben lo que quieren y están más motivadas”. La empresa, que vive un buen momento e incrementa un 10% anual la plantilla, se ha comprometido a contratar a todas las candidatas durante las próximas semanas. Cuatro de ellas ya han superado todos los exámenes, mientras que el resto se presentarán en septiembre.\nSagalés ha contactado con ayuntamientos del Vallès Oriental, el Bages o el norte del Maresme buscando futuras empleadas, pero Granollers es el primero que ha respondido. Gemma Giménez, concejal de Promoción Económica de la ciudad, abunda que con el curso se ha logrado un triple objetivo: fomentar la igualdad de género, especialmente en un sector muy masculinizado, favorecer la inserción laboral de mujeres de entornos vulnerables y fortalecer la colaboración público-privada. “Aquí la participación de Sagalés ha sido clave para dar continuidad al programa, porque si no se hubiera quedado en un simple curso de formación”.\nMontse Gómez aprobó su último examen el 12 de julio. “Estoy en una nube. Hace tiempo que no tenía esta sensación de plenitud”, explica emocionada, consciente de la nueva etapa que empieza. “Después de un divorcio duro esto ha supuesto una salida y una forma de iniciar un camino propio, aunque he pasado muchos nervios porque quería conseguirlo como fuera y era mucha responsabilidad”, remacha.\nMontse Gómez es consciente de que va a meter un pie en un mundo de hombres, pero no tiene miedo de enfrentarse a posibles comentarios machistas. “Cuando encuentras un cliente tonto lo es tanto con los hombres como con las mujeres”. Y prefiere destacar otros aspectos. “Me quedo con que es una nómina de hombres. Tanto yo como las otras candidatas estamos acostumbradas a sueldos de mujeres”. Sagalés les ofrece una nómina de casi 2.000 euros y contrato indefinido.\nLas mujeres continúan siendo una minoría en el sector de la conducción de autobuses. En la principal empresa pública, TMB en Barcelona, cuentan con 379 mujeres conductoras, un 8% del total de la plantilla. Sagalés asegura que su apuesta por priorizar la contratación de mujeres ha hecho que estas pasen de representar el 7% de la plantilla hace 10 años al 16% actual, aunque su objetivo es que en 2025 representen el 40%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Granollers", "Carnet conducir", "Autobuses", "Provincia Barcelona", "Cataluña", "Tráfico", "Vehículos", "Mujeres", "Transporte", "España", "Sociedad"], "newspaper": "elpais"}