{"id": "ab7a91e1-7ebc-4703-7c37-e2722e4e5f21", "content": "El Supremo rebaja las condenas a los ocho acusados por las agresiones de Alsasua\n\nNo aplica la agravante de discriminación ni la de abuso de superioridad en el caso del delito de atentado a la autoridad que sí apreció la Audiencia Nacional\nEl Tribunal Supremo ha rebajado este miércoles las condenas a los ocho acusados del caso de las agresiones a dos guardias civiles y sus parejas en Alsasua (Navarra), en la madrugada del 15 de octubre de 2016, al no aplicar la agravante de discriminación ni la de abuso de superioridad en el caso del delito de atentado a la autoridad que sí apreció la Audiencia Nacional. \nEl Alto Tribunal casa parcialmente la sentencia del tribunal del instancia y establece penas para los acusados de entre un año y seis meses de prisión y nueve años y seis meses de cárcel.\nEl tribunal considera que ha existido prueba bastante y válida de las agresiones y lesiones físicas y psicológicas causadas a las víctimas para condenar por delitos de atentado a agentes de la autoridad, lesiones, desórdenes públicos y amenazas.\nLa Sala considera que los hechos acontecidos en aquel bar de Alsasua fueron execrables, reflejando una motivación abyecta en cuanto se produjeron al constatar que las víctimas eran miembros de las Fuerzas y Cuerpos de Seguridad del Estado.\n\"Los acusados eran todos ellos conscientes de que el teniente y el sargento, aún estando fuera de servicio el día en que ocurrieron los hechos, pertenecían a la Guardia Civil y destinados en el Puesto de Alsasua, actuando amparados y aprovechándose de la existencia de un numeroso grupo de personas tanto dentro como fuera del bar, y en todo caso guiados por su clara animadversión y menosprecio hacia la Guardia Civil y por motivos claramente ideológicos intentando expulsar a dicho estamento de la localidad de Alsasua\", explican los magistrados de la Sala Segunda del Supremo.\nSin embargo, el hecho de que los agredidos fueran miembros de la Guardia Civil ya sirvió al tribunal para configurar la tipicidad del delito de atentado a la autoridad por lo que no cabe aplicar además dicha circunstancia como agravante de discriminación.\n El tribunal pone de relieve que en todo hecho delictivo ciertamente \"se plantea un contexto de enfrentamiento donde pueden emerger sentimientos de odio, ira o rabia, y no por ello la punición del delito precisa una especial valoración jurídica que se traslade a la agravación en el reproche penal, pese a existir esa situación de odio, ira, rabia o venganza\".\nPara que concurra la agravante de discriminación, la Sala explica que es \"preciso constatar la existencia de un plus delictivo por el cual es preciso que la sociedad, en su conjunto, se conmueva ante lo discriminatorio de la situación porque en el delito concurre, además de la situación como la descrita en la tipicidad, un plus que afecta a la tolerancia, que afecta la convivencia pacífica, haciendo que la situación fáctica del delito conlleve además una conmoción social sobre el contenido de respeto y de quebranto de la necesaria tolerancia\".\nEn este caso, la mayoría de los magistrados entendieron que la pertenencia de las victimas a la guardia civil no supone la asunción de \"una ideología necesitada de especial protección\".\nLa sentencia cuenta precisamente con un voto particular de los magistrados Vicente Magro (ponente de la resolución) y Antonio del Moral que defendieron que sí debía aplicarse la agravante de discriminación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue curioso, es gobernar el PSOE con el apoyo de los Bilduetarras en Navarra y rebajar la condena. Separación de poderes y tal....", "date": "10/12/2019, 19:01:45", "tags": ["Justicia", "Violencia"], "newspaper": "elmundo"}