{"id": "ab8943f0-6049-4ce9-4f25-7b66ac2c85c5", "content": "Señales y oportunidades\n\nEn las últimas sesiones hemos asistido a un nuevo episodio de inestabilidad en los mercados bursátiles. Ahora bien, desde un punto de vista cuantitativo, ha sido de una intensidad en línea con lo habitual. La única excepción la encontramos en el Merval argentino, como reacción a los resultados de las elecciones del 11 de agosto. La caída fue del 40%, lo que implica un movimiento de 30 sigmas. Un de esos cisnes negros que demuestran que, aunque poco probables, se producen acontecimientos que escapan de la normalidad (representada por dos o, incluso, tres sigmas).\nMás relevantes han sido los movimientos en el mercado de renta fija. Y tal vez no tanto por la cuantía del movimiento, como por intensificar la tendencia de semanas atrás y marcar varios hitos inéditos. Por ejemplo, que el TBond (deuda pública de EE UU a 30 años) cotizase por debajo del 2%, que toda la curva alemana se situara en negativo (con la primera emisión de un bono a 30 años con un cupón del 0%) o que la referencia de Austria a 100 años apenas rentara el 0,60%. Intensa reducción de los tipos de interés a largo plazo que han provocado una nueva minoración de la pendiente de la curva hasta situarse en negativo en el caso de EE UU. Los bajos niveles de rentabilidad y de pendiente son una clara advertencia del mercado de bonos sobre las perspectivas para la evolución futura del crecimiento del PIB y de la inflación.\nPero no sería la primera vez que el mercado se equivocara o que lo hiciéramos nosotros al extraer expectativas de las cotizaciones, sobre todo si, como pasa en el mercado de bonos, están distorsionados por políticas monetarias no convencionales. Aun siendo conscientes de las señales de debilidad que emanan desde los indicadores económicos y advertir del riesgo que para el ciclo implican, entre otros factores, las tensiones comerciales entre EE UU y China, podemos estar cometiendo un “error tipo II”. Esto es, dar por cierta la hipótesis (“estamos a las puertas de una recesión”) que emana de la curva, cuando es falsa.\nLo que es un hecho es que los Estados pueden endeudarse a largo plazo en unas condiciones financieras ideales, a costa del ahorrador. Es un hecho cierto que el ahorro materializado a 10 años en bonos del Tesoro alemán va a perder capacidad adquisitiva en este plazo. Por un lado, por la propia rentabilidad negativa del bono (el inversor paga más que los flujos de caja que va a recibir) y, por el otro, por la inflación que se va a acumular en este periodo que, aunque baja, va a ser positiva. Y es otro hecho cierto que Alemania tiene margen para aplicar una política fiscal expansiva como mecanismo para evitar la recesión. La eficacia de nuevos estímulos monetarios del BCE es más que discutible. Y los tipos negativos, oportunidad única para financiar a largo plazo.\nDavid Cano y Nereida González son profesores de Afi Escuela de Finanzas.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Opinión", "Bonos corporativos", "Renta fija", "Deuda corporativa", "Endeudamiento empresarial", "Mercados financieros", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}