{"id": "ab8c477c-6b3b-426a-567c-c41cf12a84c2", "content": "El PSOE promueve una rectificación en la web de la ONU sobre el Guernica: \"una expresión artística contra las atrocidades de la República\"\n\nLa ONU se refería al cuadro de Pablo Picasso en su página web como como \"una protesta artística contra las atrocidades de la República durante la Guerra Civil española\"\nEl secretario general del PSOE de León, Javier Alfonso Cendón, ha promovido este sábado una rectificación en la página web oficial de la Organización de Naciones Unidas (ONU) por referirse al cuadro del Guernica de Pablo Picasso como \"una protesta artística contra las atrocidades de la República durante la Guerra Civil española\".\nEl también diputado socialista por León y portavoz de la Comisión de Ciencia, Innovación y Universidades del Congreso de los Diputados denunció el hecho a primera hora de la tarde de este sábado a través de sus cuentas en redes sociales y exigió una rectificación.\nMenos de tres horas después, la Misión Permanente de España ante las Naciones Unidas respondió a Cendón a través de su cuenta oficial en Twitter y anunció que procederá \"a solicitar una rectificación inmediata en el texto publicado en la página web de Naciones Unidas\".\nCendón, que preside uno de los colectivos dedicados a la recuperación de la memoria histórica en la provincia leonesa, la Asociación para el Estudio de la Represión en León (AERLE), ha considerado \"inadmisible\" que se haya cometido esta \"aberración histórica\".\nPicasso pintó su célebre cuadro del Guernica entre los meses de mayo y junio de 1937, tras el bombardeo sufrido por la localidad vizcaína el 26 de abril de ese mismo año por parte de los aviones de la Legión Condor alemana, que luchó en la Guerra Civil de lado del bando franquista. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nindudablemente el guernica no se refiere a eso ,pero las atrocidades de la republica tambien existiero al igual que el bombardeo a la población civil como en cabra,pero nunca lo admitiran, para ellos la republica fué el corderito de mimosin. Los dos bandos hicieron tropelias", "date": "09/15/2019, 19:01:45", "tags": ["Guerra Civil española"], "newspaper": "elmundo"}