{"id": "ab95e9af-f52c-4df0-6dc4-9e921dda03ef", "content": "La violencia sobrecoge a Bolivia\n\nLa violencia sobrecoge a Bolivia. Desde la renuncia de Evo Morales anunciada el domingo la convulsión social que sacude al país se precipitó hasta degenerar en un abismo de caos, vandalismo y batallas campales. Las Fuerzas Armadas decidieron salir a la calle junto a la policía para contener las protestas más duras de los simpatizantes del Movimiento Al Socialismo (MAS), que hasta el fin de semana fue el partido gubernamental. Lo advirtió el propio Williams Kaliman, el comandante en jefe del Ejército que con su pronunciamiento aceleró la dimisión del presidente. Los militares, aseguró, recibieron una comunicación sobre la incapacidad de las unidades policiales para hacer frente a la crisis y decidieron actuar para \"evitar sangre y luto\". Kaliman avanzó en una intervención retransmitida por televisión que los soldados emplearán \"en forma proporcional la fuerza contra los actos de grupos vandálicos que causan terror en la población\".\nEspecialmente en La Paz y en el municipio de El Alto se viven horas de pánico. Los habitantes de ambas ciudades, que colindan entre sí, se encierran en sus casas y, pegados a la televisión, observan asustados los acontecimientos. \"El león despertó”, dicen en las redes los simpatizantes del MAS sobre las multitudes que protestan con furia incontenible por la renuncia del presidente Morales, quien la noche de este lunes confirmó que abandona el país que gobernó durante casi 14 años rumbo a México, donde recibirá asilo. Los militantes lo hacen de la peor manera: intentando vengarse de la policía, acusada por el exmandatario de complicidad en su caída, a causa de su amotinamiento, que la puso al lado de los manifestantes.\nAl grito de “Ahora sí, guerra civil”, miles de jóvenes de El Alto atacaron estaciones policiales, patrullas y a algunos policías, que salieron huyendo. Luego se supo que la muchedumbre iba a bajar a La Paz a tomar el Palacio de Gobierno; la amenaza bastó para que se cerraran todos los comercios, bancos, mercados de esta ciudad, y para que los vecinos formaran barricadas en las esquinas y comenzaran a patrullar las calles para evitar saqueos durante la noche. Los parlamentarios que intentaban organizar la sesión de la Asamblea Legislativa que, si se confirma la agenda prevista, elegirá este martes al presidente interino, suspendieron su trabajo y se fueron.\nMorales aprovechó la intervención de los militares, que tomaron esa decisión después de días de motines policiales que entorpecieron su respuesta en las calles, para dibujar un escenario sombrío de represión. \"Para un presidente indígena que representa al pueblo humilde, la policía se amotina y da golpe mientras las Fuerzas Armadas piden su renuncia. Para políticos neoliberales que ostentan poder económico, policía y Fuerzas Armadas reprimen al pueblo que defiende la democracia con justicia, paz e igualdad\", escribió en las redes sociales antes de partir hacia México. \nRepresentantes del Gobierno derrocado y sus principales adversarios, el expresidente Carlos Mesa (2003-2005) y el líder de las protestas Luis Fernando Camacho, se enfrentaron a lo largo del día a cuenta del concepto de golpe de Estado. Todos se dirigieron a la comunidad internacional. Los primeros para resaltar un quiebre de los engranajes democráticos, los segundos para negar la existencia de un intento de subvertir el orden constitucional. Los comités cívicos de Santa Cruz siguieron movilizados en decenas de bloqueos callejeros y barricadas en la segunda ciudad del país, sin que hoy se registraran incidentes reseñables.\nFue sobre todo en El Alto y en La Paz donde se desató la violencia. Además, esta ciudad, sede del Palacio de Gobierno, fue rodeada por numerosas columnas de manifestantes que iniciaron el “cerco” decidido por los sindicatos campesinos en protesta por la renuncia de su líder histórico, el que les devolvió presencia social después de siglos de injusticias. Cientos de comuneros rodearon algunos de los barrios residenciales de esta zona de la urbe y, exhibiendo palos y haciendo explotar pequeñas cargas de dinamita, sembraron el terror y asustaron hasta la desesperación a sus habitantes, que clamaban en vano por la llegada de policías. En uno de los barrios más expuestos vive el propio Mesa, que publicó un tuit pidiendo que la policía evitara que su casa fuera atacada, como la noche anterior había ocurrido con el domicilio de Waldo Albarracín, rector de la universidad pública y otro de los dirigentes de las protestas.\nLa situación de tensión ha agudizado aun más la división entre blancos e indígenas, y entre clases medias y bajas, que en esta crisis política ha aflorado desde el fondo de la historia. En las redes, los asustados vecinos se desahogaron calificando a los manifestantes agresivos con toda clase de epítetos despreciativos y racistas; al mismo tiempo, hacían circular instrucciones para organizarse y “cadenas de oración”. Por su parte, la gente en la calle no dejó de amenazar de muerte a Mesa y a Camacho, el líder del Comité Cívico pro Santa Cruz, que ya había recibido amenazas de los milicianos conocidos como ponchos rojos. \nEn las primeras horas posteriores a la renuncia de Evo, los policías amotinados representaron con distintos gestos su adhesión a la ola política victoriosa: un grupo trató de detener a Morales; otro sobreactuó con la detención de los miembros del Tribunal Electoral acusados de fraude; y otro más arrancó de sus uniformes la representación de la whipala, la bandera indígena que, de acuerdo con la Constitución, es uno de los dos símbolos nacionales, pero que, en la práctica, ha quedado asociada al MAS. Al día siguiente, la policía, que, golpeada por el motín, no termina de organizarse internamente, realizó un acto de desagravio a la whipala y uno de sus oficiales aseguró que quienes se la quiten del uniforme se enfrentarían a juicios penales. En el acto, uno de los policías dijo, en aimara, que la policía es “amiga del pueblo”.\nEn una versión anterior, esta información terminaba con una referencia a las protestas de grupos indígenas que podía malinterpretarse y resultar ofensiva, pese a que en ningún caso era la intención de este diario. Ha sido eliminada.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Evo Morales", "Carlos Mesa", "La Paz", "Bolivia", "Disturbios", "Desórdenes públicos", "Protestas sociales", "Delitos orden público", "Golpes estado", "Malestar social", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Delitos", "Problemas sociales", "Sociedad", "Conflictos", "Política", "Justicia"], "newspaper": "elpais"}