{"id": "ab9ce009-79b7-4198-69b7-4def951c1083", "content": "Solo hay una renta básica\n\nEl belga Philippe van Parijs, uno de los creadores de la idea de la renta básica, ha declarado: “Dar una renta básica a todos, incluso a los ricos, no es mejor para ellos, que pagarán la suya de sus propios ingresos y también la de otros. Los más pobres serán los beneficiados. Recibirán un subsidio con la seguridad de que dispondrán de él en cualquier situación, incluso cuando estén trabajando como asalariados o autónomos, o cuando dejen voluntariamente un trabajo ingrato” (EL PAÍS, Ideas del 13 de octubre). Se aproxima la campaña electoral, renacen los programas políticos y en ellos la demanda de distintos tipos de ingresos condicionados para los ciudadanos y las familias con más necesidades materiales. Estos ingresos no son la renta básica universal (RBU) o la renta básica de ciudadanía (RBC). Esta renta es un sistema de seguridad social en el que todos los ciudadanos, por el mero hecho de serlo, reciben regularmente una suma de dinero sin condiciones, tanto si quieren trabajar como si no, si se es rico o pobre, sin depender de otras fuentes de renta y sin importar con quien se conviva.\nLa Red Renta Básica, con el profesor Daniel Raventós al frente entre otros, lleva muchos años intentando introducir esta idea en el corazón de la agenda pública, con todos los problemas que lleva consigo (el fundamental, aunque no el único, su forma de financiación). Pero fue el socialista Jordi Sevilla, en el año 2002 (antes de la existencia de Podemos), quien defendió la RBC y la incrustó en el circuito del sistema. Dice Sevilla (Reforzar el bienestar social: del ingreso mínimo a la renta básica, Observatorio Social de La Caixa, 2019) que lo hizo basándose en la propuesta del filósofo belga Van Parijs, según la cual alguien que se muere de hambre no puede ser libre; acompañada de la tesis de John Rawls sobre el paquete de bienes básicos que debe garantizarse a todo el mundo en una sociedad justa; y también la del filósofo liberal Von Hayek, quien defendía el deber moral del Gobierno, en una sociedad libre, de proteger a los ciudadanos contra las privaciones graves mediante una renta mínima garantizada.\nLa RBU se ha puesto de actualidad porque es una posibilidad de adecuar la economía (o más exactamente el mercado de trabajo) al progreso tecnológico, a las nuevas realidades digitales, a la robotización que parece indicar que en el futuro inmediato nunca habrá empleos para toda la población activa y que muchos de los que se generan lo hacen en unas condiciones estructurales de precariedad. La cuarta revolución industrial está afectando a la cualificación de los asalariados, a los modos de trabajar, a los esquemas retributivos y, sobre todo, a la cantidad necesaria de trabajo. Se trata de separar el trabajo de la subsistencia humana; que el trabajo no sea la única fuente de obtención individual de rentas. El Estado de bienestar, en su actual configuración (y más con los ataques que sufre), puede ser desbordado por las necesidades crecientes y, en cualquier caso, no ha sido capaz de contener el incremento de la desigualdad en nuestro país.\nEn el estudio citado, Daniel Raventós recuerda la filosofía central de la RBC: solo la independencia material que puede lograrse a través de la renta básica daría al ciudadano las posibilidades de ser totalmente libre, ya que el trabajo asalariado ya no es garantía de salvarse de la pobreza. Y hace una distinción fundamental a la hora de confrontar la idea que cada fuerza política o social (patronales y sindicatos) tiene de la RBC: mientras unos defienden su compatibilidad con los servicios universales como la educación, sanidad, dependencia, etcétera, propios del Welfare State, otros proponen la renta básica como sustituto parcial o total de los mencionados servicios públicos universales en especie. Es decir, pretenden desmantelar al Estado de bienestar a cambio de una renta básica, como propone el analista Charles Murray en las páginas de The Wall Street Journal.\nSepamos lo que defiende cada uno.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Renta básica universal", "Asuntos sociales", "Estado bienestar", "Desigualdad económica", "Ayuda social", "Política económica", "Dinero", "Política social", "Medios de pago", "Economía", "España", "Trabajo", "Sociedad", "Política", "Finanzas"], "newspaper": "elpais"}