{"id": "aba3b947-7aee-4571-79a8-458939456cf5", "content": "Carmelo Anthony, de estrella de la NBA a jornalero en los Blazers\n\nEl Superdome de Louisina, abarrotado con más de 54.000 aficionados, saludó a Carmelo Anthony en 2003 como a una de las estrellas que iban a animar la NBA en los años posteriores. El ala-pívot ganó aquél día el título de la NCAA para la Universidad de Syracusa. No se equivocaron demasiado los vaticinios; tampoco el ‘draft’ de aquel año en el que Melo fue elegido por Denver en el tercer lugar, por detrás del indiscutible número uno, LeBron James. Los Pistons la pifiaron al elegir a Darko Milicic en la segunda plaza de una cosecha suculenta, con Chris Bosh en el cuarto lugar y Dwyane Wade en el quinto.\nLa carrera de Carmelo no colmó todas las expectativas. No llegó a ser campeón de la NBA, pero sin duda brilló con su talento ofensivo, fue el máximo anotador de la Liga en 2013 y 10 veces All Star, además de tres veces campeón olímpico con Estados Unidos. Suma 25.551 puntos que le sitúan en el 19º puesto de la historia en la lista de anotadores de la NBA, y una cifra que, entre los jugadores en activo, solo supera a LeBron James con 32.806 puntos.\nAhora, a sus 35 años, y cuando se cumple uno desde su último partido con Houston, vuelve a la Liga gracias a la desesperada situación por la que atraviesa Portland. La estrella en decadencia, por la que ningún equipo quiso apostar durante el verano, se aviene a firmar un contrato temporal que puede ser cortado en enero.\nUna de las causas de que ningún equipo fichara a Carmelo el pasado verano fue su exigencia de mantener su estatus de estrella. Una exigencia que ya le causó problemas en su corta etapa con Houston, hasta ahora su último equipo. Reclamó el papel de titular y solo lo fue en dos de los diez partidos que disputó. Con los Rockets promedió 13 puntos y confirmó el bajón de rendimiento que ya había exhibido en su anterior equipo, Oklahoma City, con el que promedió 16,2 puntos. Cifras muy alejadas de los 28,7 con los que fue el máximo anotador de la Liga con los Knicks en 2013 y de los 24 que promedia a lo largo de su carrera. Esa media solo la superan entre los jugadores en activo LeBron James (27,1), Kevin Durant (27) y James Harden (24.5).\nPero, venido a menos el poderío anotador de Melo, se evidenciaba todavía más sus problemas en el apartado defensivo, en una competición cada vez más exigente desde el punto de vista físico. Las lesiones de larga duración de Jusuf Nurkic, Zach Collins y Pau Gasol, además de los malos resultados en el primer tramo de la competición, con 4 victorias y 8 derrotas, han impulsado a la dirección deportiva de los Blazers a llevar a cabo la operación del fichaje de Melo. Su contrato, a expensas todavía de que pase el examen físico, puede ser cortado en enero.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Carmelo Anthony", "Portland Trail Blazers", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}