{"id": "abab0376-d57c-43c4-4481-b371aebd0457", "content": "La pesadilla interminable\n\nEl sábado pasado Nicolás Maduro recibió otra mala noticia. La oposición, presentándose como el Gobierno legítimo de Venezuela, anunció que las negociaciones con su régimen, que se desarrollaban en Barbados con la mediación de Noruega, fracasaron. Y se apresuró a responsabilizarle a él por ese fracaso. La razón es tácita, pero conocida: Maduro no quiso comprometerse a una salida electoral en un plazo de seis a nueve meses, como reclamaban sus rivales. Por debajo de esa disidencia opera el verdadero límite. Para los jerarcas venezolanos no existe una salida que no incluya un monto de impunidad. Pero esta cláusula inconfesable solo se debate en sórdidas conversaciones con testaferros.\nLa novedad es negativa para el dictador bolivariano. Él necesita que haya siempre un diálogo en curso, como válvula capaz de evitar que estalle el descontento. Ahora esperará que se reinstale otra mesa de negociación. La del Grupo de Contacto Internacional, que integran la Unión Europea, México, Uruguay y Costa Rica. El asesor especial de Europa, el prestigioso Enrique Iglesias, había recomendado desactivar cualquier gestión hasta que se conociera el desenlace de la mediación noruega. Los europeos defienden una estrategia distinta a la de Estados Unidos. Por ejemplo, en vez de denostar, privilegia la gravitación de Cuba sobre Maduro. Y rechaza sanciones extra regionales, como las que impuso Washington. Aun cuando las estén aplicando contra los venezolanos acusados por torturas.\nLa frustración del ejercicio de Barbados se suma a otros percances, como la exposición de fisuras en el régimen. La asonada del 30 de abril, que permitió la liberación de Leopoldo López, dejó al descubierto disidencias militares. A esta fragilidad siguió otra: el 19 de agosto pasado, la agencia Associated Press reveló negociaciones entre el segundo del régimen, Diosdado Cabello, y representantes del Gobierno de Donald Trump. Cabello, desde luego, las negó. Ocurrían a espalda de Maduro. Y se proponían impulsar la salida de Cabello como embajador en Turquía, con la promesa difusa de un retorno para hacerse cargo del país y organizar la salida electoral.\nA pesar de estas adversidades, que se recortan contra el telón de fondo de una economía desquiciada, Maduro podría celebrar algunos cambios en el frente internacional. Uno es la salida de John Bolton como asesor de Seguridad Nacional, entendida como un giro de Donald Trump a una diplomática menos agresiva, también en relación con Venezuela. El senador Marco Rubio, custodio de los intereses electorales republicanos en Florida, dio la voz de alarma. Y forzó a Trump a desmentir con un tweet esa interpretación. Dijo que su visión sobre Cuba y Venezuela era más dura que la de Bolton y que, contra lo que se supone, su asesor le frenaba. Un detalle corrobora la declaración de Trump: la designación de Michael Kozak como responsable de América Latina en el Departamento de Estado. Reconocido defensor de los Derechos Humanos, Kozak secundó en otros tiempos a Elliot Abrams, el responsable de la rigurosa política de Washington hacia Venezuela. La última manifestación de esa estrategia ha sido la convocatoria, en el marco de la OEA, del Tratado Interamericano de Asistencia Recíproca (TIAR), a pedido de Juan Guaidó, el titular de la Asamblea Nacional venezolana a quien más de 50 Gobiernos extranjeros reconocen como presidente del país. En la OEA votaron a favor Argentina, Brasil, Chile, Colombia, El Salvador, Estados Unidos, Guatemala, Haití, Honduras, Paraguay y República Dominicana. México criticó la decisión. Costa Rica, Panamá, Perú, Trinidad y Uruguay se abstuvieron. El recurso al TIAR, en el que relampaguea la posibilidad de una intervención armada, tiene una gran potencia simbólica: salir del TIAR fue la primera consigna de la política regional de Hugo Chávez. Guaidó volvió allí.\nEl argumento principal para esa escalada lo proveería Colombia. La revista Semana publicó documentos que demostrarían la protección del régimen chavista a guerrilleros de las FARC y del ELN para desestabilizar al Gobierno de Ivan Duque. La noticia coincidió con el anuncio de un sector de las FARC, liderado por Iván Márquez, de un regreso a la lucha armada. Preocupado por el curso que tome este proceso, Maduro convocó a los embajadores extranjeros para desmentir esas acusaciones. Su aparato de Inteligencia contraatacó publicando fotos de Guaidó confraternizando con dos paramilitares colombianos vinculados al narcotráfico. Guaidó relativizó esas imágenes. Pero sufrió el golpe.\nAlarmado por el fantasma de un ataque, Maduro movilizó a sus tropas hacia la frontera con Colombia. La hipótesis de una invasión enciende el nacionalismo de los militares venezolanos, a los que el dictador mira con desconfianza. Aun así, la idea de un avance del Ejército colombiano al que se sume luego el de Venezuela para terminar con el régimen, suena poco verosímil. El aislacionista Trump se ufana de no involucrar a su país en más conflictos militares. Y hay otro factor clave que inhibe esa solución para Venezuela: más allá del antichavismo de Jair Bolsonaro, el Ejército brasileño se niega a participar, y considera crucial desalentar un enfrentamiento entre dos países con los que comparte la frontera.\nHay otra buena noticia para Maduro: en Argentina entró en un eclipse el antichavista Mauricio Macri. Es muy probable que el próximo 27 de octubre sea derrotado por Alberto Fernández, un kirchnerista moderado que se alinea con el dialogismo de México y Uruguay. La señal más clara de este cambio de posición de la Argentina se advirtió en Madrid hace dos semanas: Fernández almorzó con José Luis Rodríguez Zapatero, la figura que más ha insistido en que la insoportable crisis venezolana debe superarse a través de la negociación. Es lo que espera el cínico Maduro, ansioso porque el Grupo de Contacto reemplace a los frustrados noruegos, y así continuar con la pesadilla interminable.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Nicolás Maduro", "FARC", "Grupos terroristas", "Guerrillas", "América", "Terrorismo", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}