{"id": "abaf3175-1696-49f1-4c61-592c2349bae1", "content": "Visto por última vez con traje de oficina y en club de 'striptease': Google Earth lo encuentra 22 años después\n\nAquella noche, sobre las 21.30 horas, William Earl Moldt llamó a su novia para decirle que llegaría pronto a casa. El hombre, un agente hipotecario de 40 años residente de Wellington, Florida, había decidido tomar algo antes en un club de striptease. Acababa de salir de la oficina, con el traje con el que se había presentado esa mañana a trabajar. Desde ese día, el 7 de noviembre de 1997, nadie volvió a saber de él.\n\"La mayor parte del tiempo estuvo solo en la discoteca y luego se le vio por última vez alrededor de las 23 horas en su coche\", relatarían desde el Sistema Nacional de Personas Desaparecidas y No Identificadas. No solía beber mucho y, según los testigos, tampoco parecía estar ebrio cuando se puso al volante para dirigirse a su casa, a unos 20 kilómetros de distancia.\nVeintidós años después y con el caso todavía abierto, Barry Fay, un tasador inmobiliario y exresidente de la zona, encontró algo raro en una imagen de Google Earth. Estaba observando el vecindario con la herramienta por satélite y se fijó que en la esquina de un lago, cerca de un conjunto de casas residenciales de Wellington, había un vehículo hundido. Avisó a agentes policiales del condado de Palm Beach, que sacaron el coche del agua con lo que parecían los restos de su conductor. Era un modelo Saturn SL del año 1994, igual que el que conducía Moldt hace dos décadas.\nLa historia no tardó en hacerse viral. \"Nunca creí que hubiera un cadáver desde hace 22 años\", comentó el tasador al diario The Palm Beach Post. No fue el único sorprendido. \"Los agentes llamaron a la puerta para preguntarnos cuánto hacía que vivíamos aquí. Contestamos que hace nueve años y nos dijeron que si no sabíamos que había un coche en el lago\", comentaba una vecina. La razón es tan simple como que el coche no podía verse desde la superficie. \"Si puede sacarse algo bueno de todo esto es que su familia por fin pudo saber qué fue de su ser querido\", comentó otro vecino. Los familiares de Moldt no han comentado el suceso.\nCómo llegó el vehículo hasta ahí todavía es un misterio. La hipótesis principal es que en aquella época el complejo de viviendas todavía estaba en construcción y, al no haber barreras de seguridad ni ningún tipo de protección, Moldt  pudo tener un accidente y acabar en el lago. Lo que está claro es que, como adelantaban en Enemigo público, aquella película de 1998 protagonizada por Will Smith sobre los peligros de la vigilancia: \"Cuanta más tecnología usas, más puedes vigilar lo que hacen\". Incluso resolver un caso abierto.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/15/2019, 19:01:45", "tags": ["Google Earth", "Viral Internet", "Google", "Personas desaparecidas", "Fenómenos Internet", "Buscadores", "Alphabet", "Aplicaciones informáticas", "Casos sin resolver", "Casos judiciales", "Internet", "Informática", "Telecomunicaciones", "Justicia"], "newspaper": "elpais"}