{"id": "abb8a4fa-ca85-4cab-716a-d2e65c36ce2d", "content": "James Rhodes: “Aún no entiendo de España la diferencia entre los patriotas y los fachas”\n\nJames Rhodes (Londres, 1975) se ha convertido en ese visitante que llega a una fiesta de cínicos y la pone patas arriba por ser encantador. Su llegada a España (se mudó a Madrid desde Londres en 2017) y su inmediata adoración por lo más cañí (las croquetas, las siestas, el Rastro, el Retiro, la Plaza Mayor, nuestras palabrotas, las torrijas, los tomates, la paella, los churros o el salmorejo) ha despertado reacciones de lo más recelosas (algo tan español, paradójicamente, como la siesta). Adorar España en un momento en que la propia palabra se ha convertido en una patata caliente lo ha convertido en alguien a quien es fácil amar –y mucha gente lo ama– pero también del que es fácil burlarse con cierto derrotismo. Personifica, de forma perfecta, aquel poema de Batrina que terminaba con el verso \"y si habla mal de España, es español\".\n\"Me mortifica decir esto, pero votaría por Abascal si supiese al 100% que él va a cambiar la ley para proteger a los niños de los abusos. No lo hará porque es un cabrón, pero creo que Sánchez sí lo hará\"\nLo más curioso es que este carácter alegre, casi naif, que celebra cada segundo que pasa en España viene de alguien que las ha pasado canutas: es imposible leer las memorias de Rhodes, Instrumental (Blackie Books), sin sentir un nudo en el estómago por la crudeza en el relato de los abusos sexuales que sufrió de pequeño y la juventud plagada de soledad, tormento y drogas que vivió como consecuencia. Después se casó dos veces, se divorció y tiene un hijo de su segundo matrimonio. Una vida de película que será efectivamente película: Andrew Garfield le dará vida. Su segundo libro, Playlist: rebeldes y revolucionarios de la música (Planeta) es más colorista y luminoso: es un repaso a los grandes compositores de la historia de la música en un formato grande, parecido al de un vinilo, y que grita \"regalo de Navidad\" por los cuatro costados.\n\"Siempre he tenido un objetivo desde que era pequeño: llevar la música que salvó mi vida a toda la gente posible\", explica Rhodes. \"Por alguna razón nadie habla de la música clásica y, si lo hacen, es de una manera superpija, intelectual, como si uno tuviese que ponerse corbata para mencionarla. Eso me aburre muchísimo\". Ese \"superpija\" lo ha dicho en castellano; durante toda la charla, James salpicará su discurso con algunas palabras y expresiones en nuestro idioma. Son las que están en cursiva.\nImagino que cada vez que se sienta al piano sobre un escenario vestido con vaqueros y camiseta hay algo de militancia en ello. Un concierto debería tratar sobre música y nada más. ¿Alguien llama a Serrat y le dice que puede tocar en el Liceo, pero solo si lleva un esmoquin? ¡Qué coño! La música clásica es como la iglesia, algo sagrado, y me opongo a eso. Cuando me siento a tocar le digo al público: “Escuchad esto que compuso Bach cuando estaba lleno de dolor tras la muerte de su mujer y sus hijos\". Es mucho más interesante que salir al escenario sin decir nada, tocar, recibir un aplauso e irse. Para eso me pongo el Spotify en casa.\n¿Con qué compositor recomendaría empezar? Creo que es un error pensar que unas piezas son más fáciles que otras por durar dos minutos. Las hay de 15 o 20 minutos y cualquiera puede apreciarlas. ¡La gente ve Sálvame durante cuatro horas! ¿No pueden centrar su atención 15 minutos?\nHa pedido en Twitter que la gente compre su libro a un librero y no lo pida por Amazon. ¿No teme enfrentarse a estos gigantes siendo músico y escritor? ¡No! Sabemos que Amazon despierta mucha controversia en cuanto al pago de impuestos y la forma en que tratan a los trabajadores. Es incluso peor en Inglaterra. En Inglaterra un libro que te cuesta 20 euros en una librería te cuesta 10 en Amazon. Es horrible. Algo que me gusta de España es que hay muchísimas librerías. Entiendo que a veces la gente necesita utilizar Amazon porque no tiene tiempo pero, si puedes elegir, por favor, vete a tu librería más cercana.\nDonó usted dinero a Open Arms con el nombre de Santiago Abascal. ¿Cómo se le ocurrió aquello? Lo hice una semana antes con una portavoz de Vox [Isabel Pérez] que había hablado de Open Arms. Luego vi que Abascal había dicho de Open Arms que era una ONG terrible que estaba utilizando a los inmigrantes como moneda de cambio… soy un poquito gamberro. Así que me dije: \"Voy a hacer lo mismo\". Lo más gracioso fue ver la respuesta en Twitter con banderas de España, diciendo cosas como: “¡La usurpación de identidad es un delito!”. Incluso Vox tuiteó algo malo. Creo que es mejor no hablar de Santiago Abascal. Es un ser humano horrible. Es mejor no pronunciar su nombre.\n\"Cuando tenga un pasaporte español empezaré a llorar de alegría. Ya se lo he pedido a Pedro Sánchez. Sé que va a llevar un poco de tiempo, ¡pero no quiero esperar cinco años!\"\n¿No cree que tienen ustedes, los británicos, una relación con su bandera más sana que la nuestra? No estoy tan seguro de eso. Algo que todavía tengo que entender aquí es la diferencia entre el patriotismo y los fachas. Por ahora, no la entiendo. En Inglaterra si hablas de la bandera no significa que seas de extrema derecha. Creo que hay algunas personas que quieren apropiarse de una bandera y que tienen malas intenciones con ella. Y es simplemente una excusa para el fascismo. Que los follen.\nCreo que no tiene usted la nacionalidad española… [Interrumpe] ¡Pero que me la den, por favor! Cuando tenga un pasaporte español empezaré a llorar de alegría. Ya se lo he pedido a Pedro Sánchez. Sé que va a llevar un poco de tiempo, ¡pero no quiero esperar cinco años!\n…pero si la tuviera, ¿tiene claro a qué partido votaría? Sí, absolutamente. Al 100%.\n¿A cuál? Dímelo tú primero, ¿a quién votarás tú? [Le respondo]. Yo votaría al PSOE. ¿Pero quién sabe? Votaré siempre a un partido que proteja a los niños. Me mortifica decir esto, pero votaría por Abascal si supiese al 100% que él va a cambiar la ley para proteger a los niños de los abusos. No lo hará porque es un cabrón, pero creo que Sánchez sí lo hará, y por eso le votaría. Rivera e Iglesias, no lo sé, espero que sí, son padres. Ahora mismo, el PSOE es mi respuesta.\nSe la agradezco. En España casi ningún famoso se atreve a responder a eso. Ya, es como preguntar sobre dinero, como preguntar cuánto gana alguien. En el Reino Unido todo el mundo pregunta eso. Aquí la gente es más reservada sobre eso.\nAmor total ❤️ ‘Cada paso que damos en la tierra nos lleva a un mundo nuevo.’\nUna publicación compartida de  James Rhodes (@jrhodespianist) el 14 May, 2019 a las 10:46 PDT\nImagen de James Rhodes con su novia, la argentina Micaela Breque, publicada por el pianista en su cuenta de Instagram.\nSi le pregunto qué le gusta de España me temo que la lista será larga, así que le preguntaré: ¿qué no le gusta? Hay una cosa que me parece interesante. Cuando llegué aquí mucha gente me dijo: lo que ocurre con España es que muchos españoles la odian. Hay mucho autoodio. Eso me sorprende, porque cada vez que escribo o tuiteo algo positivo sobre España mucha gente me dice: “En un año odiarás este país tanto como nosotros”.\n¿No sienten desprecio por su país ustedes, los ingleses? Bueno, todo el mundo odia Inglaterra, eso es fácil. Mira el Brexit.\nDe todas las opiniones que ha dado sobre España en su cuenta de Twitter creo que, corríjame si me equivoco, nunca ha hablado de los toros. Es una pregunta peligrosa. Tengo mi perspectiva personal, no lo he comentado en Twitter porque no sé si es apropiado, pero si me lo preguntas directamente: no, no estoy a favor de los toros, creo que es algo bárbaro y que no tiene lugar en una sociedad civilizada. Pero, bueno, soy extranjero, no soy parte de esta cultura y no soy yo el que tiene que opinar.\nDe Cataluña no le pregunto porque, dado que escribe tuits en catalán o en gallego, imagino que ahí hay ya un posicionamiento. Veo España como un todo cuyas diferencias la hacen más rica. Pero de nuevo, yo soy un guiri. No debería tener una opinión sobre estas cosas. Y no la tengo sobre Cataluña. Me encanta Cataluña. He tenido experiencias fantásticas allí. Y tiene un idioma precioso. Y me encanta Galicia.\n\"Yo escucho 'Despacito', ¡me encanta esa puta canción! ¿Y por qué le dirías a una niña de siete años que Luis Fonsi es mucho peor que Chopin?\"\nComo británico expatriado, ¿conoce Benidorm? Provoca una fascinación particular entre los ingleses. No, pero he oído que tienen muchos balcones y alcohol barato. Solo puedo pedir perdón por el comportamiento de los británicos.\nEn su libro Instrumental contó con toda la crudeza y la honestidad imaginables los abusos que sufrió de niño. ¿Alguna vez se ha arrepentido de hacerlo? No. Fue doloroso y difícil escribirlo, algo que yo hubiese preferido no contar, pero también me doy cuenta de que ese libro ahora se comenta en universidades, se envía a prisiones en España para ayudar a rehabilitar a agresores sexuales y recibo miles de correos de personas que dicen que les ha ayudado. Creo que por eso vale la pena. Aquí en España, más que en cualquier otro lugar, la reacción ha sido de apertura y de acogida. Por eso estoy enamorado de este lugar.\n¿Le trata la gente de manera diferente desde que ha contado su historia? Siempre con amabilidad. Y, a menudo, desafortunadamente, con identificación. Pero no creo que sientan pena por mí. Vaya, yo sentiría pena por mí si me viera, pero más bien por mi pelo, no por el libro. La gente ha sido muy amable y yo lo agradezco.\nMe interesa su opinión sobre el caso de Michael Jackson. No he visto el documental [Leaving Neverland]. Creo que sería demasiado doloroso verlo. Pero lo haré en algún momento.\nMás allá de Jackson: ¿debemos dejar de escuchar la música de un artista acusado de actos abominables? Es una pregunta difícil. Richard Wagner era un compositor enorme y también antisemita, el compositor de cabecera de Hitler. Dejar de escuchar a Wagner o a Michael Jackson debería ser una elección personal. Yo, ahora mismo, no escucharía a Michael Jackson.\n Actuación de James Rhodes durante el bloque 'In Memoriam' de los Goya en 2019. Pese a que llegó a la gala en esmoquin, tocó el piano en vaqueros y camiseta, como es su sello personal.\n¿Y a Wagner? Bueno, me gusta Wagner, escucho a veces algo de Wagner. Para mí es un poco intenso y largo. Algunas obras suyas duran seis horas y media, ¡eso es más largo que Sálvame! Pero, de nuevo, es una elección personal.\nVeo que conoce Sálvame y hasta usa a menudo expresiones de famosos como: \"Hasta luego, Maricarmen\". El otro día escuché una expresión gallega que me encantó para obligar a que alguien apague las luces: “¡No somos Fenosa!” [en referencia a la antigua compañía eléctrica Unión Fenosa]. Me encanta. Y otra: “¿Qué hago, súper? ¿Me mato?”.\nEsa frase es de Belén Esteban, una de las mujeres más famosas de España. ¿Esa frase es de Belén Esteban? No sabía. ¡'Sálvame' es muy fuerte! Dios mío. Tengo sentimientos encontrados con ese programa, la verdad. He visto algunas cosas que no me gustan, como cuando proyectan fotos de mujeres en la playa y apuntan con un láser a sus muslos, pero me encanta ver a tanta gente discutiendo.\nEse programa tiene algo muy español en su ADN: ocho personas comiendo y discutiendo a la vez durante cuatro horas. ¿Podría existir algo parecido a eso en Inglaterra? Nunca. En Inglaterra no hacemos absolutamente nada que dure cuatro horas.\n\"No he visto el documental de Michael Jackson. Creo que sería demasiado doloroso verlo. Pero lo haré en algún momento, cuando las cosas no estén tan frescas\"\nMe gustaría preguntarle por más personalidades españolas. ¿Conoce a Isabel Pantoja? Conozco a la madre, ¡es una leyenda! No en persona, pero sé quién es. A la hija la he visto… vaya, en todos lados. Si ella es feliz, fantástico, aunque no parece muy feliz.\n¿A Sergio Ramos? No lo conozco personalmente, me encantaría. ¡Imagínate! Podría enseñarme a lanzar un buen penalti. Y yo tengo una buena pierna derecha. A Messi también. Pero soy del Betis.\n¿A Isabel Preysler? ¿Quién? No sé quién es. ¿Debería empezar a leer el ¡Hola!? No sé si es la mejor forma de aprender sobre el país.\nLa cantante Alaska, que es mexicana, siempre afirmó que lo había sido para ella, ¿conoce a Alaska? ¡Claro! Pero no sé si en persona [se dirige a su novia Micaela Breque, que lo acompaña esa tarde y está sentada a unos cuantos metros]. ¿He conocido personalmente a Alaska? Brevemente. Conocemos más a Mario [Vaquerizo]. Mario tenía un resfriado cuando lo conocí y me dijo: “Tengo que besarte” y yo le dije: “¡No, por favor!”. Personalmente conozco a Serrat, a Love of Lesbian, a Leiva… Leiva es lo más.\nHace un año pidió en Twitter a sus seguidores que le recomendasen música en español y creó una especie de monstruo. Aquello se extendió durante meses, pero gracias a eso hice una gran lista de reproducción de música española, alguna mejor que otra. Imagínate, por ejemplo, que cuando tienes 30 o 40 años descubres a los Beatles por primera vez, o a Queen, a los Rolling Stones, o a The Clash. Y tienes toda esa música que puedes escuchar. Yo lo puedo hacer con la música española.\nAún le va a caer otra bronca en Twitter por comparar a Love of Lesbian con los Beatles… Bueno, aunque la comparación es arriesgada creo que es fantástico descubrir a cantantes españoles como Serrat, Extremoduro, Estopa… Tienen canciones increíbles.\nSus 'playlists' deben de ser, cuando menos, sorprendentes. ¿Por qué? Creo que ese es el problema: nos encasillamos y segregamos. Si alguien escucha música clásica, no puede escuchar rock. O si alguien escucha reguetón, no puede escuchar música clásica. Todo es música, a fin de cuentas. Hay mucho esnobismo. No eres mejor persona si escuchas a Mozart. Yo escucho Despacito, ¡me encanta esa puta canción! ¿Y por qué le dirías a una niña de siete años que Luis Fonsi es mucho peor que Chopin? Lo importante es tu reacción al escucharla. Si sientes escalofríos, ya está.\nHa hablado de su durísima infancia, se pronuncia políticamente… ¿se guarda algo para sí mismo? Por supuesto. Hay mucho que todavía no he contado. En Instrumental escribí lo que estaba dispuesto a escribir. ¿Habrá otro libro un día? Quizás. Creo que ahora mismo soy feliz y he dicho lo suficiente sobre mí.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/07/2019, 20:01:45", "tags": ["James Rhodes", "Pedro Sánchez", "Santiago Abascal", "Isabel Pantoja", "Presidencia Gobierno", "Alaska", "Nacionalismo", "Gobierno de España", "Ultraderecha", "Gobierno", "Ideologías", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}