{"id": "abc04e7f-1c7b-46d1-7b43-f9b72a1c21b1", "content": "Arnaldo Otegi pide a Pedro Sánchez negociar el derecho de autodeterminación para facilitar su Gobierno\n\n\"No cerramos la puerta\" a apoyar la investidura, dice el líder 'abertzale', cuyos cinco diputados son claves para el PSOE y Podemos. ERC pide mientras tanto volver a la vía de Pedralbes\nERC, JxCat y EH Bildu se han abierto este miércoles a negociar con el PSOE su apoyo a la investidura de Pedro Sánchez, una vez que los socialistas han firmado un acuerdo exprés con Unidas Podemos. Su precio, eso sí, será alto: en el mejor de los casos, recuperar la mesa de partidos extraparlamentaria con un relator que se pactó en la cumbre de Pedralbes hace un año, como pide ERC; en el peor, hablar del derecho de autodeterminación, como exige EH Bildu.\nTodos ellos son piezas clave para que se pueda formar el Gobierno pactado en sólo dos días entre el PSOE y Podemos. Hasta ayer lo era ERC, que con sus 13 diputados debe entrar en todas las ecuaciones, y ahora lo son también JxCat y EH Bildu, una vez que el PNV (al que se presupone su apoyo a Pedro Sánchez) ha perdido un escaño en favor del PP.\nAsí, mientras ERC pedía este miércoles volver al escenario que se creó en Pedralbes, el líder de EH Bildu, Arnaldo Otegi, comparecía para poner encima de la mesas sus exigencias de partida: el reconocimiento del derecho de autodeterminación en España y la puesta en libertad de los \"presos políticos\". Además, Otegi ha reclamado la puesta en marcha de \"políticas sociales progresistas\".\n\"Nosotros estamos muy tranquilos; la pelota está en su tejado\", ha dicho un sonriente Otegi en la primera valoración del preacuerdo entre Pedro Sánchez y Pablo Iglesias. Lo cierto es que la izquierda abertzale ya se abstuvo en la investidura fallida de Sánchez del pasado julio (al igual que ERC) y también ha facilitado el Gobierno socialista de Navarra de María Chivite.\nOtegi es consciente de que Sánchez deberá asumir reclamaciones soberanistas si quiere ser investido y posteriormente gobernar, y ha desafiado a los socialistas a negociar con los abertzales. \"Sánchez ha tratado de abrazar a Ciudadanos, luego al PP y ayer abrazó a Iglesias. ¿Y mañana a quién abrazará?\", ha dicho Otegi. \"No cerramos la puerta, pero si lo que pretenden es dar una mano de chapa y pintura al régimen franquista que no cuenten con nosotros\", ha remarcado.\nEn cualquier caso, la postura de Bildu está muy ligada a ERC, con quien firmó antes de las elecciones de abril un acuerdo de acción conjunta, y la de los demás partidos soberanistas, con quienes firmó muy recientemente la Declaración de la Llotja de Mar. En este sentido, Otegi ha dicho que en Cataluña \"hay un problema político que se resuelve con el derecho de autodeterminación\", una postura que comparte también Podemos.\nERC, por su parte, afirma que se abstendrá para facilitar la investidura de Pedro Sánchez si el presidente del Gobierno en funciones acepta regresar a la cumbre de Pedralbes. Es decir, si se compromete a \"crear una mesa de negociación política entre iguales, entre las instituciones catalanas y el Estado\" para abordar una salida política al conflicto independentista catalán.\nLos republicanos dan un giro así a la postura manifestada ayer por su portavoz, Marta Vilalta, quien avisó a Sánchez de que su partido está instalado en el no a la investidura, si bien precisó que podría cambiar de postura si Sánchez se abre a negociar la \"autodeterminación y la amnistía\". Ahora, Pere Aragonès concreta que esa negociación tendría que abordarse en una mesa de partidos al margen del Parlament y del Congreso, dando continuidad a la reunión bilateral mantenida entre Sánchez y el presidente de la Generalitat, Quim Torra, el pasado 20 de diciembre. \"Sólo así nos podremos plantear facilitar el Gobierno\", ha precisado.\nEl número dos de los republicanos ha insistido en que \"la posición de ERC no será la misma que en julio\", cuando todavía no se había publicado la sentencia del 1-O. \"El margen para la confianza ya no existe\", ha abundado la mano derecha de Oriol Junqueras.\nLa negociación bilateral entre el Ejecutivo del PSOE y el independentismo acabó abruptamente en febrero, después de que Sánchez aceptara que un relator mediara entre el Gobierno y la Generalitat para supervisar el \"diálogo efectivo para alcanzar una respuesta política sobre el conflicto catalán\", acuerdo alcanzado entre Sánchez y Torra en la cumbre de Pedralbes.\nSánchez acabó levantándose de la mesa, presionado por la reacción de PP, Ciudadanos y Vox, que movilizaron a la ciudadanía contra las cesiones del Gobierno al secesionismo en la manifestación de Colón, y por la negativa de ERC y el PDeCAT a aprobar los Presupuestos Generales del Estado. Ahora, con Sánchez debilitado tras los resultados del 10-N, la formación de Junqueras exige al candidato del PSOE recuperar la negociación si quiere volver a La Moncloa.\nAunque JxCat no manifiesta la predisposición de ERC a negociar con el PSOE, hoy Quim Torra ya ha encomendado a la marca catalana de Podemos una misión, en caso de que el Gobierno acabe fructificando. El presidente de la Generalitat ha reclamado a los comunes que utilicen en Consejo de Ministros para convencer al PSOE de que es necesario celebrar un referéndum de autodeterminación y amnistiar a los presos independentistas condenados por el Tribunal Supremo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos partidos que no se presenten en toda España, no deberían optar al Congreso, sólo al Senado. No es de recibo que un partido como ERC, que se presenta únicamente con propuestas para Cataluña, paralice inversiones en Extremadura, Murcia o Asturias hasta que le den todo lo que pida porque necesitan sí o sí su abstención.", "date": "11/16/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}