{"id": "abcb778d-f2a3-43ed-4e78-7ca5ad45ef2c", "content": "“Tengo miedo. Léeme un cuento”\n\nPor la noche, en la semioscuridad, el niño dice: \n—Tengo miedo. Léeme un cuento.\nLa fantasía lo lleva a otro mundo, y luego al sueño. “Pero el miedo no desaparece, se agazapa. Tenemos miedo hasta el último suspiro. Está en nuestro cuerpo, en el alma, en nuestra salud. Todo lo que nos pasa tiene que ver con el miedo”.\nLo dice María Docavo Alberti, 58 años, kinesióloga. Se ocupa del miedo como factor “rabiosamente humano” de la vida. “Es un mecanismo de defensa celular que nos hace encontrar nuestros talentos. Darle la vuelta al miedo es extraer de él lo que nos está enseñando”.\nMarian Labrada, 37 años. Politóloga y psicóloga, afirma: “El miedo nos afecta en todo. La célula de la que parte tiene un núcleo y una membrana, que está en el feto, en contacto con el exterior. La membrana recibe toda la información, se cierra, se destruye, se enferma. Desde el feto el miedo juega ese papel. Hasta que llegamos al mundo. El miedo causa dolor: un 20% de la población mundial tiene dolor crónico sin base biológica”.\nEl miedo es el sufrimiento de la humanidad. Dice Labrada: “Incluso hay dolores cuando no hay daño. Dolor que duele de verdad”. El miedo duele. Un niño puede decir que le duele la tripa y por eso no quiere ir al colegio. “No le pasa nada, pero el dolor existe. Y su base es el miedo”.\nPaula Florit, 28 años, naturópata, cuenta: “De pequeña tenía dos clases seguidas. Una de flamenco, otra de ballet. En ballet siempre me dolía la tripa y nunca podía participar. En flamenco, que venía después, nunca me dolía y bailaba encantada. Con el paso de los años me he dado cuenta de que en ballet había una niña que me daba miedo porque maltrataba a todas las demás. Me quedaba en un rincón, estaba fuera de peligro: me dolía la tripa para no participar. En flamenco no estaba la niña y yo no tenía miedo”.\nDe niño haces las cosas bien para que te quieran, dice Docavo. “Tienes miedo de hacerlo mal, y lo haces bien para que tus padres te quieran. Has creado tu defensa desde tu miedo... El niño que tiene miedo de que no le quieran va a hacer lo que sea para que le quieran y desarrollará una capacidad de amor que va a ser su talento”.\n¿Cuál ha sido tu miedo? “No valer”, dice Marian Labrada. “No sé si me he curado. Cuando fallo en algo me pongo mala o me entra rabia”. ¿Y el suyo, Paula? “La inseguridad. Pensar que si no hay alguien que me apoye yo no voy a poder, cuando en realidad llevo toda la vida haciéndolo todo sola”. ¿Cómo se soluciona el miedo? “Con la consciencia”, dice María. “Por eso es tan importante una educación del miedo, en escuelas, en colegios, en empresas. Hay que hablar siempre de ello a los niños”.\nEl miedo puede venir cuando tu madre o tu padre no te miraron, o tú no los viste mirarte. Florit: “Jugábamos al dominó de niños, con mi padre, después de comer. Un día me dijo: ‘Ya eres mayor. Ya no jugamos después de comer’. Yo tendría siete u ocho años y lo recuerdo como un dolor”. Igual que el dolor que se siente si, en la semioscuridad, el niño pide que le leas un cuento y tú ya te has dormido.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Ansiedad", "Emociones", "Psicología", "Bienestar", "Estilo vida", "Ciencia"], "newspaper": "elpais"}