{"id": "abcce68d-46a8-47c3-6df8-96f01c4de510", "content": "Detenida tras entregar a su amiga una caja con una cabeza humana en Castro Urdiales y decirle que eran juguetes eróticos\n\nLa pareja de la detenida, un hombre de 67 años, desapareció la pasada primavera\nLa Guardia Civil ha detenido a una mujer que responde al nombre de María del Carmen M. tras el hallazgo de una cabeza humana dentro de una caja que la detenida habría entregado a una amiga meses atrás en el municipio cántabro de Castro Urdiales. Los hechos salieron a la luz después de que la vecina que recibió el paquete avisara a las autoridades tras percibir el fuerte hedor que despedía, informa el diario Sur.\nLos investigadores trabajan con la principal hipótesis de que el cráneo sea de la pareja de María del Carmen, Jesús María B.R., desaparecido desde el 11 de abril de este año, pero aún no lo han confirmado, una labor en la que trabaja el servicio de Criminalística de la Guardia Civil.\nSe perdió el rastro del hombre, de origen vasco, la pasada primavera, y la detenida entregó la caja a la vecina y le aseguró que no quería guardarla porque eran juguetes eróticos de su pareja, y que él se había ido voluntariamente, informa Abc.\nFuentes de la Guardia Civil han confirmado que la cabeza la encontró una mujer en la madrugada del viernes al sábado y que se está tratando de identificar a quién pertenece. La vivienda se encuentra en la calle Santa Ana, al norte de Castro Urdiales y cerca de la plaza de toros.\nSegún recoge este lunes el Diario Montañés, la mujer que abrió la caja tuvo que ser atendida por los servicios sanitarios porque sufrió una crisis de ansiedad.\nEste periódico señala que la caja habría llegado a manos de la mujer a través de una amiga y que tras un par de días la abrió por el fuerte hedor que desprendía.\nLa mujer, de 61 años y nacida en Utrera (Sevilla), tiene antecedentes por dos estafas cometidas en los últimos años. Una de ellas en Vigo en 2013, y la otra, más reciente, de 2017. \nEn este último caso, primero entró en casa de su tía y de su pareja y se hizo con documentación bancaria y 300 euros y, más tarde, una vez que esa pareja se rompió y ella se fue a vivir con su tía a Cádiz, estafaron al hombre 6.600 euros.\nMaría del Carmen y el desaparecido Jesús María no estaban casados, pero vivían juntos, según las fuentes consultadas por Efe. En la caja que entregó a su amiga, los agentes encontraron un cráneo sin ningún resto de tejido, con lo que los investigadores creen que pudo ser tratado con alguna sustancia química.\nAhora, la Guardia Civil trata de determinar si el cráneo es del hombre, bilbaíno de 67 años, y, de ser así, averiguar qué ha ocurrido con el resto del cuerpo.\nLos hechos se encuentran bajo secreto de sumario, que ha establecido el juzgado de guardia de Castro Urdiales.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi hubiese sido la victima una mujer seria portada y minuto de silencio en toda España", "date": "10/03/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}