{"id": "abf85aee-d2d2-489a-7cb2-fa66c2b2e2d6", "content": "¿Y ahora qué? ¿Le salen las cuentas al PSOE para formar Gobierno?\n\nLa formación de Gobierno se ha complicado más que nunca. Hay varias fórmulas matemáticas que harían posible la investidura de Pedro Sánchez, pero la mayoría de ellas son prácticamente inviables políticamente. Por ejemplo, Sánchez podría ser investido sin contar ni siquiera con la abstención de ERC, pero para ello tendría que lograr el voto a favor de todo el bloque de centro-izquierda y nacionalistas como el PNV, además de los 10 escaños de Ciudadanos, algo muy difícil de gestionar porque los votos de Albert Rivera no combinan bien con los de Unidas Podemos o los nacionalistas vascos. Las dos opciones más realistas son muy complejas. Por un lado, la investidura podría salir con la abstención del PP pero necesitaría el voto a favor de los 10 escaños de Ciudadanos, no bastaría con que se abstuvieran. La otra opción, similar a la que estuvo a punto de salir en julio, necesitaría el voto a favor de Unidas Podemos, PNV y varias formaciones pequeñas más la abstención de ERC, y saldría por la mínima. Si el presidente no quiere depender de esa abstención de los de Esquerra, la única opción viable pasa por contar con el PP. \nVictoria del PSOE. Las cuartas elecciones que vencen los socialistas en un año. Sin embargo, los sillones del Congreso que son necesarios para investir a Pedro Sánchez como presidente del Gobierno quedan aún más divididos. La suma del PSOE (120), Unidas Podemos (35) y Más País (3) se queda en 158 escaños. En abril, sin Más País, la suma con la formación de Pablo Iglesias era de 165, siete más. \n \nLa suma da 180 escaños, pero el conglomerado engloba a nueve partidos. El PSOE (120), Unidas Podemos (35), Más País (3), PNV (7), más la suma de los tres partidos canarios que se han presentado conjuntamente (2), el diputado regional de Cantabria (PRC, 1), ¡Teruel Existe! (1), BNG (1) y Ciudadanos (10). \n \n¿Qué pasaría si los 10 diputados de Ciudadanos se abstuvieran? La suma de los partidos no independentistas PSOE (120), Unidas Podemos (35), Más País (3), PNV (7), más la suma de los tres partidos canarios que se han presentado conjuntamente (2), el diputado regional de Cantabria (PRC, 1), ¡Teruel Existe! (1) y el BNG (1) daría 170 escaños, insuficiente para formar Gobierno en una primera votación porque es necesario sumar 176 diputados, la mayoría absoluta. \nSin embargo, en segunda votación es suficiente con que Pedro Sánchez logre más síes que noes. En este caso, con la abstención de Ciudadanos (10) tampoco sería válido. En el lado de los partidos que darían su apoyo con un sí (PSOE, UP, MP, PRC, los partidos canarios, ¡Teruel Existe!, PNV y BNG) suman un total de 170. Si el resto de formaciones votan que no (PP, Vox, ERC, Bildu, JXCat, CUP y Navarra Suma) logran también 170 noes. Es decir, un empate que tampoco permite la formación de Gobierno en segunda votación. \n \nLa gran coalición de PSOE (120 diputados) y PP (88) también evitaría otras elecciones generales en 2020. La primera fuerza política del país y la segunda sumarían 208 escaños, 31 diputados por encima de la mayoría absoluta. \n \nLa suma de las dos derechas (PP y Ciudadanos) con sus homónimos en Navarra se queda en 100 escaños, a 76 de la mayoría absoluta. \n \nLa suma de las dos derechas (PP y Ciudadanos) con los ultraderechistas de Vox se queda en 150 escaños, a 26 de la mayoría absoluta.  En abril la suma de estas formaciones logró 149. Y, en esta ocasión, con los diputados de Navarra Suma llegaría a 151, a 25 de los 176 necesarios para obtener la mayoría absoluta.\n\n \nSi los 10 diputados del partido de Albert Rivera votaran a favor y los 88 de Pablo Casado se abstuvieran el resultado serían 130 síes (120 del PSOE + 10 de Cs) frente a los 132 noes del resto de la Cámara. Sin embargo, bastaría con que el PSOE lograra algunos síes accesibles (PRC, ¡Teruel Existe!, BNG o Coalición Canaria) en segunda votación para que la investidura prosperara. \nLa mayoría que estuvo a punto de dar la investidura a Sánchez en julio, si hubiera fraguado el pacto con Unidas Podemos, aún es posible matemáticamente. El bloque de centroizquierda junto al PNV, PRC, BNG, ¡Teruel Existe! lograrían 168 síes. Si los 13 de ERC se abstuvieran en una segunda votación, como hicieron en julio, Sánchez sería investido presidente siempre y cuando Coalición Canaria (2) se abstuviera o votara que sí. El resultado sería 167 noes frente a 168 o 170 síes. ", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Unidas Podemos", "Vox", "Pactos postelectorales", "Elecciones Generales 2019", "Ciudadanos", "Pactos políticos", "Elecciones Generales", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Partidos ultraderecha", "PP", "Coaliciones políticas", "Podemos", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}