{"id": "ac02f430-0fec-4db9-6b4c-0d69013b90f0", "content": "Rusia podrá declarar “agentes extranjeros” a periodistas y blogueros que reciben dinero de fuera\n\nEl Kremlin estrecha el círculo contra los medios de comunicación incómodos. La Cámara baja del Parlamento Ruso (la Duma Estatal) ha aprobado en tercera y última lectura un proyecto de ley que permite declarar “agente extranjero” a periodistas o blogueros que trabajen o tengan vinculación con medios de comunicación que ya tienen esa etiqueta, y que reciben fondos del exterior. Las organizaciones que trabajan por los derechos civiles y la libertad de prensa han alertado de que esta nueva medida busca “restringir a los medios libres e independientes”.\nLa norma, avisan abogados expertos, abre la puerta también a que una persona que difunda información de esos medios etiquetados como “agente extranjero” —incluso en las redes sociales— y reciba fondos del exterior, aunque sea por algo no relacionado, sea también incluida en esa lista. La inscripción en la categoría de “agente extranjero” —que en Rusia se asocia por razones históricas derivadas del estalinismo al espionaje y al concepto de ‘enemigo del Estado'—, supone controles fiscales y jurídicos mucho más estrictos.\nLa ley rusa ya contempla desde 2012 declarar como “agentes extranjeros” a organizaciones no gubernamentales y de defensa de derechos humanos que reciban fondos del exterior. En 2017, se incluyó también a medios de comunicación en respuesta, según el Kremlin, a una medida de la Administración estadounidense, que dictaminó que el canal ruso estatal RT debía registrarse como agente extranjero, siguiendo una legislación de los años treinta. Ahora, hay una decena de medios de comunicación en la lista de “agentes extranjeros”; entre ellos Radio Liberad o la Voz de América (que reciben financiación de la Administración de EE UU), que deben reflejar en sus productos (artículos, programas de radio o televisión) ese estatus.\nAsí, hasta ahora podían ser considerados “agentes extranjeros” personas jurídicas. Pero con el proyecto de ley aprobado este jueves por 311 votos a favor de los 315, y al que solo le queda el trámite de pasar por el Consejo de la Federación y recibir la firma del presidente, Vladímir Putin, se sumarán también a personas físicas: periodistas, blogueros o trabajadores de esos medios de comunicación ya en la lista de agentes extranjeros.\nOrganizaciones de derechos civiles como Human Right Watch, alertaron de que esta nueva ley es un paso del Kremlin para “controlar” a los medios. Amnistía Internacional, Reporteros sin Fronteras y otras ocho organizaciones han criticado la medida que supone, dicen en un comunicado, “un paso más para restringir los medios libres e independientes” y “una “herramienta poderosa para silenciar las voces de la oposición”. El jefe de libertad de medios de la Organización para la Seguridad y la Cooperación en Europa (OSCE), Harlem Desir, ha pedido la retirada de la ley. “Puede tener un efecto considerable en los periodistas, así como en los blogueros, expertos u otras personas que publican información, particularmente en línea”, ha dicho.\nMientras, el portavoz de Vladímir Putin, Dmitri Peskov, ha dicho que esas alertas son solo “historias de terror”. También los impulsores de la ley, aprobada en primera lectura hace ya más de un año y que estaba hasta ahora en plazo de enmiendas, aseguran que la etiqueta de agente extranjero solo afectará a un “círculo muy reducido de personas que reciben fondos y trabajan con ‘agentes extranjeros”, ha dicho el jefe del Comité de Política de Información de la Duma Estatal, Leonid Levin. Sin embargo, el diputado también señaló al diario Kommersant que “si una persona escribe sobre hockey o caza de mariposas, no será reconocido como un agente extranjero”. Ahora bien, añadió Levin, “si escribe sobre materiales relacionados con la situación sociopolítica entonces sí hay riesgo\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Opinión", "Vladímir Putin", "Censura informativa", "Libertad prensa", "Kremlin", "Moscú", "Rusia", "Europa este", "Gobierno", "Europa", "América", "Administración Estado", "Medios comunicación", "Sociedad", "Comunicación", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}