{"id": "ac04f6b2-a69b-4622-7177-d5c618aea86e", "content": "La verdadera razón por la que dejar 14 días el azúcar (o el gluten, la leche...) te hace sentir eufórico\n\nPuede tratarse de alguien que abandona el azúcar durante unas semanas. Cabría aplicarlo asimismo a los falsos intolerantes al gluten. Y, por supuesto, a los ayunadores. Incluso a los que restringen el consumo de agua –como propone en una de sus fases la dieta macrobiótica, pese a que el agua no tiene calorías–. Pero, con independencia del alimento (o grupo de alimentos) del que la persona en cuestión decide prescindir, las expresiones suelen ser parecidas y oscilan entre \"me siento más vital\", \"con mejor ánimo\", \"más optimista\", \"más emprendedor\", \"me concentro más en el trabajo\", \"duermo más profundo\", \"mi piel tiene mejor aspecto\"…. Todo esto es el \"empoderamiento\" que acompaña a la sensación de controlar la dieta.\nVeamos algunos testimonios extraídos de Internet: \"Con el programa I quit sugar, gané energía, claridad mental, mejor calidad de sueño y tuve la piel más limpia\", indica Verónica. Por su parte, Sacha Harland, un holandés de 22 años, verbalizó así su experiencia tras participar en el documental Guy gives up added sugar and alcohol for 1 month (\"Un tipo deja el azúcar añadido y el alcohol por un mes\", en inglés), de la productora LifeHunters: \"Ahora me levanto con facilidad y tengo más energía. Ha sido una sorpresa agradable, ya que no pensaba que físicamente me sentiría tan diferente\". Por último, la periodista Tracey Block resumía a la revista Prevention su experiencia, después de 100 días con la dieta cetogénica: \"Mis estados de ánimo son equilibrados, la ropa me sienta mejor y honestamente soy más feliz. También soy más productiva que nunca\".\n¿Experimentaría los mismos síntomas cualquiera que dejara de tomar azúcar u otro alimento de consumo habitual? Los expertos creen que no. En todo caso, dependería de la cantidad de este hidrato que la persona en cuestión estuviera consumiendo. Incluso teniendo esto en cuenta sería bastante raro sentirse mejor en la oficina, con la pareja, en las relaciones familiares... si la renuncia no viniera acompañada de un cambio sustancial en el estilo de vida. Eso significa practicar más actividad física, dormir las horas necesarias, reducir el estrés, tener aficiones y cultivarlas, que las relaciones afectivas resultaran realmente afectuosas. Todo ello sin olvidar pasar los controles médicos indispensables para descartar que cosas como falta de ánimo, la vitalidad, el emprendimiento y el deseo sexual fueran consecuencia de una enfermedad de base.\nEl azúcar es un ejemplo de libro del empoderamiento que sienten algunas personas al restringir severamente algún alimento o grupo de alimentos. Hay mujeres y hombres, por ejemplo, que manifiestan sentirse más felices que nunca tras dejar los hidratos de carbono, un efecto que en ocasiones se ha comparado con los síntomas de una droga como el MDMA o éxtasis. Otro tanto ocurre con quienes se someten a dietas hipocalóricas. El primer caso de euforia atribuido a la cetosis fue reportado por el doctor Walter Bloom, pionero de los ayunos \"terapéuticos\" en la década de 1950. Después de varios días sin probar bocado, sus pacientes decían sentirse tan supercalifragilísticamente como Mary Poppins, al menos, en un primer momento.\nEstos sentimientos se han atribuido en ocasiones a la cetosis, es decir, a la producción de cuerpos cetónicos que sustituyen a la glucosa como fuente de energía para el cerebro. Por otra parte, según una campaña informativa de la Comunidad de Madrid titulada Trastornos de la conducta alimentaria: cómo actuar desde la familia, la sensación de controlar la alimentación crea, efectivamente, una cierta euforia. Pero… ¿qué opinan los expertos? ¿Estamos ante un fenómeno paranormal? ¿Es posible experimentar mejorías en diferentes ámbitos (laboral, sentimental, familiar…) simplemente por renunciar a un alimento o ayunar?\nEl dietista-nutricionista Julio Basulto opina que no. \"Lo primero que diría es que hay que ver si eso es verdad o no, porque podría ser que una pequeñísima parte de la población se sintiera realmente mejor, pero que la gran mayoría no notara ningún cambio en su vitalidad, en su nivel de felicidad, en su rendimiento laboral, en el tono de su piel. Esto me recuerda a quienes proclaman: 'Mi abuelo fumó toda la vida y murió con 92 años', pero, claro, nunca se dice nada de los abuelos que murieron con 60 años por fumar\", espeta. Por otra parte, para poder atribuir esta supuesta mejoría a un cambio dietético, en este caso, a prescindir de un alimento o grupo de alimentos, debería existir \"plausibilidad biológica\". Es decir, pruebas. \"Por ejemplo, hay plausibilidad biológica\", –lanza el coautor del libro Más vegetales, menos animales (Debolsillo)– \"de que tomar café contribuye a estar más despierto. En cambio, no la hay de que por tomar café sea posible aprobar una carrera sin estudiar. Pues esto es lo mismo…\"\nPero Basulto va todavía más lejos: si fuera cierto, dice, que eliminando un alimento o uno de los tres macronutrientes existentes (proteínas, grasas e hidratos de carbono) se consiguiera experimentar mejoras psicológicas, es decir, ya no solo en el terreno nutricional, sino también en el sentimental, laboral, familiar, etcétera, entonces los psiquiatras serían unos indeseables, ya que estarían privando a la población de un tratamiento muy barato (quitarse del azúcar o de lo que fuera), que ahorraría a muchas personas tener que tomar el montón de pastillas que suele acompañar a un tratamiento estándar para paliar la ansiedad, la depresión, el estrés... \"Sin embargo –prosigue el experto–, los estudios tienen en cuenta dichos factores, por lo que la única hipótesis razonable es que la privación de ese alimento o macronutriente al que se está tan acostumbrado ejerce sobre algunas personas un efecto placebo\".\nO lo que es lo mismo: \"Si he conseguido dejar de tomar azúcar (o hidratos de carbono o lo que sea), lo demás es pan comido\". Para la dietista-nutricionista Olga Ayllón, se trata de una reacción bastante habitual que ella ha observado en su consulta. \"Perder una o dos tallas de pantalón proporciona mucha motivación y lleva a pensar que es posible conseguir un autocontrol parecido en otras parcelas que nada tienen que ver con la comida\", confirma.\n\"Si la persona viene de una situación descontrolada, por supuesto que sentir control puede trasmitir una cierta sensación de seguridad\", interviene desde Logroño Teresa Ureta, miembro del grupo de especialización clínica de la Academia Española de Nutrición y Dietética. \"La mayoría de la gente que hace estos cambios tan drásticos no tiene en cuenta que muchas veces la eliminación de un alimento en particular implica reducir la cantidad de comida en general, algo que en algunos casos viene acompañado de una mejoría, independientemente de los cambios bioclínicos ocasionados por prescindir de algo\", detalla: \"La clave radica en la sostenibilidad del cambio\". Pese a ello, los hay que terminan suscribiendo informaciones sin ningún tipo de base científica. \"Cuando alguien tiene las ideas claras, no es tan vulnerable\", recuerda Ureta. \"Por mi experiencia, quienes realizan este tipo de dietas tienden a no tener unos hábitos saludables de base y están excesivamente preocupados por la alimentación\".\nOtro tanto opina Gemma López-Guimerà, doctora en Psicología de la Salud y especialista en problemas de alimentación (dietas restrictivas, alimentación por estrés, anorexia, bulimia...). \"Estos fenómenos son complejos, por lo que nunca hay una única explicación para estas verbalizaciones. Mi primer comentario es que al cerebro le gusta que exista una coherencia entre lo que pensamos y lo que hacemos\", indica. \"Cuando nos decantamos por una opción, lo que hacemos es sobreestimar sus beneficios y subestimar los posibles perjuicios. Por consiguiente, si yo he decidido dejar el azúcar, mi tendencia será exaltar los beneficios y minimizar los inconvenientes\", apunta esta profesora de Personalidad, Evaluación y Tratamiento Psicológico de la Universidad Autónoma de Barcelona y máster en Dietética y Nutrición Humana.\n\"Una consecuencia de lo anterior es que si, en la práctica, una alternativa no resulta ser suficientemente gratificante, la persona que tomó la decisión de prescindir de un alimento y, en ocasiones, de ir en contra de su propia biología, modificará sus creencias para que el camino que ha tomado le parezca ser más gratificante de lo que en realidad es\", recalca la especialista, con una veintena de publicaciones en revistas científicas de referencia. \"También en la anorexia hay una primera fase de exaltación que algunas de mis pacientes dicen que es bonita, aunque en poco tiempo dé paso a un verdadero infierno, porque muchas de estas personas piensan: 'Si he sido capaz de controlar lo que como, con lo difícil que es, cómo no voy a ser capaz de conseguir otras cosas\", explica.\n\"Una posible hipótesis del porqué de esa euforia es que al restringir un nutriente importante, el organismo se estresa y segrega adrenalina, una hormona que nos activa para estar alerta y buscar el alimento que nos falta, por lo que es muy posible que esa sensación de mayor vitalidad se corresponda con esa dosis extra\", añade López-Guimerà. \"Otra cosa que hace el organismo cuando está estresado por esa carencia es liberar endorfinas para bloquear la sensación de dolor. Pero ese estado de alerta permanente por falta de alimento agota al organismo en unos días, momento a partir del cual todo se gira en contra y donde antes existía vitalidad comienza a haber cansancio\".\nPor ejemplo, algunos de sus pacientes que toman polvos proteicos le cuentan que, al cabo de unos días, empiezan a tener rampas, se cansan más que antes al jugar con sus hijos, etcétera. \"Esto es extrapolable a cualquier dieta que comporte una restricción severa de macronutrientes o que sea muy baja en calorías. A la larga, los que siguen este tipo de ayunos están de mal humor y su libido cae por los suelos. Es una lucha entre algo que se ha decidido mentalmente, dejar de comer, y la propia biología, que siempre va por delante y acaba ganando, salvo que la persona termine por desarrollar un desorden mental\", advierte. Pero hay algo más: quienes practican el apartheid con algún grupo de alimentos, suelen arrastrar un amplio historial de regímenes a sus espaldas, además de oponerse frontalmente a lo \"nutricionalmente correcto\".\nHasta donde se sabe, prescindir de un componente en nuestra alimentación no da lugar a un efecto cascada en otros órdenes de la vida. Si así fuera, señala Julio Basulto, se habría demostrado con estudios y se instalaría en los protocolos eliminar ese nutriente (o lo que fuera) para que la gente se encontrara psicológicamente mejor. Es decir, habría investigaciones que demostrarían el beneficio en cuestión. Pero, a falta de ellas, lo único que se puede decir es que la vida es mucho más compleja, aunque la humanidad haya recurrido a un talismán desde que el mundo es mundo.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/13/2019, 20:01:45", "tags": ["Azúcar", "Dietas", "Tratamiento médico", "Nutrición", "Cuidado corporal", "Bienestar", "Alimentación", "Estilo vida"], "newspaper": "elpais"}