{"id": "ac17df2a-3d77-473e-759d-881e30e0812e", "content": "¿Qué ver hoy en TV? | Domingo 1 de Septiembre de 2019\n\n16.00 / La 1\nLa Vuelta llega a Els Cortals d'Encamp\nLa gran jornada de montaña llega a la Vuelta en su novena etapa, que plantea a los corredores un recorrido de 94,4 kilómetros entre Andora la Vella y Cortals d'Encamp. Para empezar, afrontará la subida a Coll d'Ordino, de primera categoría con 8,9 kilómetros al 5%. Más adelante los espera la Coll de la Gallina, primer puerto de Categoría Especial de esta Vuelta con 12,2 kilómetros al 8,3% y rampas de hasta el 14%. Para terminar la etapa, llegará un encadenado de subidas: el Alto de la Comella, de segunda categoría, el Alto de Engolasters, también de segunda, y el ascenso final a Els Cortals d'Encamp, de primera, con sus 5,7 kilómetros al 8,3%.\n \n17.00 / Movistar LaLiga\nCuatro partidos en la jornada liguera\nLa tercera jornada de Liga finaliza hoy con cuatro partidos, que emitirá en directo Movistar LaLiga. El primero de ellos, el duelo entre el Valencia y el Mallorca, comienza a las 17.00. Seguidamente, a las 19.00, llegará el enfrentamiento entre el Atlético de Madrid y el Eibar. A la misma hora se disputará el Espanyol-Granada y, para finalizar la jornada, el encuentro que enfrenta al Villarreal con el Real Madri9d.\n \n21.35 / Cuatro\n‘Viajeros Cuatro’ se traslada a Estambul\nCapital de los imperios romano, bizantino y otomano, Estambul, antes conocida como Constantinopla o Bizancio, es el destino de esta semana de Viajeros Cuatro. Situada entre las dos orillas del Bósforo, se ha convertido en sede del rodaje de algunas de las series turcas de mayor éxito en Europa, y el programa visitará el rodaje de una de ellas, Pájaro soñador, que en España emite Divinity.\n \n22.00 / TCM\n120 pulsaciones por minuto\n120 Battements par Minute. Francia, 2017 (145 m.). Director: Robin Campillo. Int.: Nahuel Pérez, Arnaud Valois, Adèle Haenel.\nLa película triunfadora en los premios Cesar de este año es una obra memorable que revive la lucha del colectivo homosexual francés contra el sida. Robin Campillo (creador de la excelente serie Les revenants) articula el filme en torno al movimiento Act-Up-Paris, en los años más duros de la pelea contra la enfermedad, y grita en favor del activismo social y en contra de la desidia, cuando no la negligencia, de los poderes públicos, con el Gobierno de Mitterrand al frente. Una película rigurosa y certera, de explosiva puesta en escena, volcada en el conmovedor retrato de un grupo de personajes dibujado con una veracidad asombrosa.\n \n22.15 / Cuatro\nValor de ley\nTrue Grit. EE UU, 2010 (104 minutos). Director.: Joel y Ethan Coen. Intérpretes: Jeff Bridges, Hailee Steinfeld.\nValor de ley ha crecido con los años: la gran atracción mediática por los Coen impide la inmediatez en la valoración de sus obras. Más aún cuando, como esta, se trata de un remake de un filme de Henry Hathaway de 1969 por el que John Wayne obtuvo su único Oscar. Los Coen buscaban quizá un refugio tras una obra incomprendida como Un tipo serio, aunque se esforzaron en que su Valor de ley abandonase el tono nostálgico del original (no cuenta con la mítica de Wayne) y en depositar una mirada sombría, casi lóbrega, sobre el cowboy protagonista.\n \n23.30 / La 1\nInfiltrados\nThe Departed. EE UU, 2006 (152 minutos). Director: Martin Scorsese. Intérpretes: Leonardo DiCaprio, Jack Nicholson, Matt Damon.\nEn 2006, el cine de Scorsese languidecía entre películas mediocres como El aviador o frustradas como Gangs of New York, pero recuperó el pulso gracias a su reencuentro con el universo mafioso. Inflitrados es un remake del exitoso filme de los hongkoneses Andrew Lau y Alan Mak Infernal affairs (2002). Scorsese incendia la pantalla con una obra eléctrica, de montaje nervioso, pero preciso, con el que va jugando con los personajes como una serie de peones a su merced. Su apuesta estilística se muestra a las claras ya desde los primeros minutos, una acumulación de elipsis y quiebros visuales que presenta a los protagonistas al ritmo del Gimme Shelter de los Rolling Stones.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}