{"id": "ac180b5e-87b8-43ac-4151-d3715749a8ce", "content": "Duque nombra al uribista Holmes Trujillo nuevo ministro de Defensa\n\nEl presidente de Colombia, Iván Duque, ha hecho este martes los primeros cambios de una esperada remodelación de su Gabinete. El mandatario anunció al hasta hoy canciller, Carlos Holmes Trujillo, representante del sector más afín al expresidente Álvaro Uribe en el Gobierno, como su nuevo ministro de Defensa. Trujillo ocupará esta cartera después de que Guillermo Botero dejara el cargo ante el escándalo por la muerte de ocho menores de edad en un bombardeo militar. Al frente de la diplomacia colombiana lo reemplazará la exsenadora Claudia Blum.\nBotero dimitió el miércoles pasado, antes de la inminente aprobación de una moción de censura en su contra en el Congreso, donde Duque carece de mayoría. La fortalecida oposición a su Gobierno acusa a Botero de revivir el fantasma de las ejecuciones extrajudiciales y de ocultar la muerte de los menores —de entre 12 y 17 años— en una operación contra disidentes de la extinta guerrilla de las FARC a finales de agosto, entre otras críticas a su gestión. Tanto Botero como Holmes Trujillo fueron férreos opositores al acuerdo de paz con las FARC, hoy desarmadas y convertidas en un partido político con representación parlamentaria.\n“Ha sido un extraordinario canciller”, elogió Duque a Holmes Trujillo al destacar su dilatada carrera pública. El veterano diplomático de 68 años ha sido, entre muchos otros cargos, ministro de Educación y de Interior, alcalde de Cali y miembro de la Asamblea Constituyente que redactó la carta política de 1991, aunque no cuenta con demasiadas credenciales en el sector de seguridad. Como cabeza del Ministerio de Relaciones Exteriores durante los 15 meses de la Administración Duque, Holmes Trujillo estuvo a cargo de las relaciones con la OTAN, destacó el presidente en una breve declaración en la que ambos aparecieron flanqueados por la cúpula militar.\n“Deberá seguir adelante en la lucha contra el narcotráfico en nuestro país”, le encomendó Duque. Además, tendrá que avanzar en la erradicación de cultivos ilícitos y enfrentar a los diversos grupos armados ilegales, añadió. Entre los principales desafíos de las fuerzas de seguridad también sobresale frenar el incesante asesinato de líderes sociales, indígenas y excombatientes que firmaron el acuerdo de paz.\n“Colombia tiene unas Fuerzas [Armadas] que son consideradas las más profesionales del mundo y una de las policías más respetadas y admiradas”, señaló por su parte Holmes Trujillo, quien al frente de la Cancillería impulsó el llamado \"cerco diplomático\" al Gobierno de Nicolás Maduro, en sintonía con la Casa Blanca. Además de fijar en Washington el eje de su política exterior, Bogotá ha señalado constantemente a Maduro como un \"dictador\" que ha convertido a su país en un santuario tanto para el ELN, la última guerrilla activa, como para las disidencias de las FARC.\nTras el escándalo por el bombardeo que le costó el cargo a su predecesor, Holmes Trujillo se comprometió a realizar una gestión transparente y pulcra al frente de la cartera de Defensa. \"Que quede claro que en Colombia no se toleran la violaciones a los derechos humanos ni al Derecho Internacional Humanitario\", aseguró.\n\"Carlos Holmes es un mejor comunicador, es una persona que tiene autoridad y experiencia en el manejo de los asuntos del Estado, a diferencia de Botero. Creo que el presidente Duque mejoró, pero no va a ser un cambio de política\", valora el analista Jorge Restrepo, director del Centro de Recursos para el Análisis de Conflictos (Cerac). \"De hecho, creo que es un endurecimiento de políticas públicas en materia de seguridad, pero sí va a haber más efectividad\".\nLe informo al país que he designado como nueva Ministra de Relaciones Exteriores a la Dra Claudia Blum. Caleña, fue senadora y Embajadora, actual miembro del Diálogo Interamericano con sede en Washington. Con amplia experiencia en asuntos políticos e internacionales.\nDuque, que atraviesa una profunda crisis de popularidad con una desaprobación que alcanza el 69% y enfrentará el próximo 21 de noviembre un paro nacional, anunció al final de la tarde en su cuenta de  Twitter que el reemplazo de Holmes Trujillo en la cartera de Exteriores será Claudia Blum. La política de la ciudad de Cali fue senadora durante varios periodos –incluso llegó a presidir el Congreso– y embajadora ante Naciones Unidas en el segundo Gobierno de Álvaro Uribe (2006-2010). Actualmente era miembro del centro de pensamiento Diálogo Interamericano, con sede en Washington.\nCuando asumió el poder, en agosto del año pasado, Duque nombró el primer Gabinete paritario de Colombia, con el propósito manifiesto de tener ministros que duraran los cuatro años de su mandato. Sin embargo, se ha visto obligado a ajustar un equipo en el que Botero es la segunda baja forzosa. Lo precedió Gloria María Borrero, que renunció en mayo pasado a la cartera de Justicia, en medio de la crisis institucional que desató la decisión judicial de liberar al excomandante de las FARC Jesús Santrich. Poco después, Santrich se convirtió en un prófugo de las autoridades, y posteriormente, en agosto, anunció en un video junto a un grupo de excomandantes que planeaban retomar las armas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Iván Duque", "Colombia", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}