{"id": "ac1b709d-0852-4d11-58fb-8206c1ac2123", "content": "Daniil Medvedev, el muro de Moscú\n\nPodría Daniil Medvedev (Moscú, 23 años) ser perfectamente el protagonista de una de esas novelas con ladrones de guante blanco. No pestañea el joven ruso y transmite la sensación de vivir jugando permanentemente una partida de póquer. Juega sigiloso y su figura longuilínea y enclenque le concede un aspecto frágil que en realidad es como un trampantojo: detrás de la delgadez y la cara de no haber roto un plato hay una fiera camuflada con el arbusto.\n“Parece que no hace nada”, explica el técnico Francis Roig mientras expulsa una bocanada de alivio, a unos metros de la hermana de Nadal, Maribel, y de su novia Mery. “Pero para cuando quieres darte cuenta te ha metido en un lío porque lo hace todo prácticamente bien. Lo de hoy [por el domingo] ha sido absolutamente increíble. ¡Esas defensas! ¡Y esos ataques! Es muy bueno y nos ha hecho pasar un muy mal rato esta noche. Tiene un estilo raro: ¿has visto cómo pone la raqueta y la bola para el saque? Aparentemente no es muy ortodoxo, pero juega un rato el tío”.\nSe presenta Medvedev en sociedad cuando se exige un paso al frente a los miembros de la nueva generación. Él lo da en Flushing Meadows, donde ha forjado una relación particular con la grada neoyorquina: el primer día se encendió, le hizo una peineta y le desafió —“más me silbéis, más ganaré aquí…”—, para acabar saliendo por la puerta grande el domingo pese a haber perdido la final contra Nadal, que de repente se encontró con un pulpo que tapaba mil huecos y le replicó a base de más y más personalidad.\n“Él juega como es”, decía en la antesala del choque su entrenador, el francés Gilles Cervara, un discreto exjugador que ahora tiene en sus manos un diamante; “yo tengo que conectar con Daniil tal y como es, y creo que lo hago muy bien”. Contaba el preparador también que entre ambos se comunican en francés durante los partidos para que nadie descubra el plan. “Es tan inteligente que aprendió el idioma en dos años”, añadía Cervara, quien supervisa la evolución de su jugador en un club de Cannes, aunque este reside en Montecarlo.\n“Jugó como un campeón. Bien por él, creo que en el futuro tendrá más oportunidades de ganar grandes títulos. Tiene 23 años y su año está siendo impresionante. Yo creo que ganará Grand Slams, al menos un par de ellos. En esta vida es muy complicado predecir qué pasará, pero su carrera pinta muy, muy bien”, manifestó el de Manacor, atento a una progresión amenazante que contrasta con el trazado dubitativo de otros NextGen —el nombre comercial que emplea la ATP para denominar a la nueva hornada de talentos— como Andrey Rublev, Denis Shapovalov, Hyeon Chung e incluso Alexander Zverev, que se derrite en los majors.\n“Recordaré siempre esta noche. Incluso cuando se hable de los 19 grandes de Rafa, estoy seguro de que él también recordará muy bien este día. Yo tengo muy buena memoria, de modo que lo recordaré incluso cuando tenga 70 años”, indicó el moscovita, que ya se ha instalado en el cuarto peldaño del ranking y es muy aficionado a la PlayStation y el fútbol, siendo hincha del Bayern de Múnich; “llevo jugando a un buen nivel desde que tengo 17 años. Lo que quiero decir es que estoy listo para estos momentos, para estar allí y tratar de ganarlos. No es cuestión de concentración o miedo en un quinto set, sino la dificultad de pelear uno contra uno en la pista, por eso el tenis es un deporte tan difícil: estás solo tú y tu oponente, no tienes a nadie más allí abajo”.\nHace tres años jugaba challengers y era el 329º del mundo. Ahora, después de lo visto en la final en Flushing Meadows, se le observa como una bisagra generacional. “No quiero hablar sobre relevos, eso es mejor para ustedes, los expertos”, se dirige a los periodistas; “todos los jóvenes estamos luchando lo mejor que sabemos para hacer realidad esa transición, pero es realmente difícil, esta gente sigue jugando a un nivel muy alto. Es realmente difícil ganarles, incluso ganarles un set. Seguiremos peleando para lograr que suceda”.\n¿Y cómo se ve Medvedev, apodado El Oso porque esa es la traducción de su apellido en ruso, el día de mañana? “Me veo a los 33 años corriendo y compitiendo como Nadal. Aunque Rafa ya dijo que tuvo que cambiar su juego desde una edad temprana para poder competir al más alto nivel, así que quizá tenga que hacer lo mismo”, cierra Medvedev, que recoge el testigo de otros tenistas de su país que volaron alto como Marat Safin, Yevgeny Kafelnikov o Nikolai Davydenko.\nEl tenis asiste con entusiasmo al alzamiento de un chico que promete dar guerra.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Rafa Nadal", "Daniil Medvedev", "US Open", "Grand Slam", "Tenis", "Competiciones", "Deportes"], "newspaper": "elpais"}