{"id": "ac23235a-9c31-4123-6fc5-4777efca1942", "content": "Los duques de Sussex aterrizan en África para emprender su viaje oficial de diez días\n\nLos duques de Sussex, el príncipe Enrique y Meghan Markle, han aterrizado este lunes en Ciudad del Cabo (Sudáfrica) para iniciar un viaje oficial de diez días por África, junto a su hijo Archie, nacido el pasado 6 de mayo, que es el miembro más joven de la corona británica en sumarse a un periplo de estas características. Antes de cumplir con lo establecido en sus agendas, el matrimonio se trasladó el pasado jueves a Roma para asistir a la boda del heredero petrolero Michael Hess y la diseñadora Misha Nonoo, amiga íntima de Markle (recientemente ambas han colaborado en la creación de una línea de ropa con fines solidarios) y que fue quien presentó a la exactriz y el príncipe durante una fiesta en 2016. \nLa familia ha llegado a Ciudad del Cabo a mediodía en un vuelo comercial de British Airways, a diferencia de los vuelos privados que utilizaron para sus vacaciones este verano. A su llegada a la capital sudafricana, han bajado del avión con el pequeño, que llevaba puesto un gorro con un pompón similar al que su padre lució en brazos de la princesa Diana, durante un viaje a Escocia en 1985. \nLa pareja, ya sin su hijo, ha sido recibida por los vecinos del municipio de Nyanga, a las afueras de Ciudad del Cabo, una zona donde más de 200 personas son asesinadas cada año según las estadísticas. Allí un grupo de niñas ha bailado una danza tradicional para los duques y los han invitado a unirse a ellas. Markle les ha dedicado las siguientes palabras: \"Mientras estoy aquí con mi marido como miembro de la familia real, quiero que sepáis que estoy aquí como una madre, como una esposa, como una mujer, como una mujer de color y como vuestra hermana\".\nEsta tarde, también asistirán a un taller sobre los derechos y seguridad de los niños, acudirán al Museo del Distrito Seis y participarán en una actividad de cocina comunitaria. El martes, el príncipe Enrique visitará Seal Island y después se unirá a su mujer para una recepción del Alto Comisionado. Uno de los momentos más importantes del viaje será el encuentro de este martes con el Premio Nobel de la Paz Desmond Tutu, una figura relevante en la lucha contra el apartheid y amigo cercano del expresidente sudafricano Nelson Mandela.\nEl jueves ambos tomarán rumbos distintos. El príncipe viajará a Botsuana, Angola y Malawi, donde visitará al presidente Peter Mutharika, pero ni Markle ni Archie se trasladarán con él debido a que no pueden garantizar la seguridad del pequeño. En esos días en los que la familia esté separada, el príncipe Enrique honrará la memoria de su madre con varios proyectos, además de pasar la noche en un campo que ha sido limpiado de minas y visitar Huambo, una provincia de Angola en la que Lady Di protagonizó en 1997 una de las instantáneas más famosas de su vida al recorrer una zona con minas en su afán de llamar la atención mundial sobre este asunto. \nPor su parte, Markle tiene marcado en su agenda varios encuentros con mujeres, como una reunión en Johannesburgo (Sudáfrica) con una organización benéfica que lucha contra la violencia sexual en las escuelas. A esa misma ciudad regresará su marido y ambos visitarán a la viuda de Nelson Mandela, Graça Machel, y se reunirán con el presidente del país, Cyril Ramaphosa. El príncipe Archie no estará en los actos oficiales junto a sus padres, por lo que los duques han emprendido el viaje acompañados de una niñera que se ocupará de cuidar a su hijo cuando ellos tengan que ausentarse. \nEl matrimonio despegó el sábado desde Roma para regresar a Reino Unido antes de emprender su gira por África, un lugar por el que ellos y los duques de Cambridge sienten predilección por la fuerte vinculación que tiene con su madre, Diana de Gales. \"Nuestra familia va a realizar su primer viaje oficial a África, una región del mundo que en las últimas dos décadas ha sido mi segundo hogar. (...) Estoy deseando que mi esposa e hijo conozcan Sudáfrica\", publicó el príncipe Enrique en la cuenta de Instagram de la casa de Sussex.\nLa boda a la que asistieron ambos el pasado viernes se celebró en Villa Aurelia, una finca del siglo XVII situada en la capital italiana, donde acudieron cerca de 200 invitados, entre los que destacaron Beatriz de York, Eugenia de York, Karlie Kloss, Ivanka Trump y la cantante Katy Perry, acompañada del actor Orlando Bloom. Además, los novios recibieron a sus familiares y amigos el pasado jueves por la noche con una fiesta en el restaurante Pierluigi, a la que no acudieron los duques de Sussex pese a haber aterrizado en Roma ese mismo día. La pareja real abandonó la ciudad el sábado por lo que también se perdieron una segunda fiesta que se celebró en los famosos estudios de cine Cinecittà y cuya temática fue La dolce vita.\nMarkle acudió al enlace con un vestido negro con transparencias y pedrería de Valentino, que los medios especializados afirmaron costaba alrededor de 10.000 euros. La duquesa cumplió así con la norma que habían puesto los novios de que los estilismos de los invitados tuvieran un punto \"deslumbrante\". Apostó también por un maquillaje y un peinado sencillos —con un recogido bajo que dejaba caer dos mechones— que otorgaban mayor protagonismo a unos pendientes dorados en forma de ala.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Sussex", "Meghan Markle", "Enrique de Inglaterra", "Gente", "Inglaterra", "Realeza", "Reino Unido", "Europa occidental", "Familia Real", "África", "Casa Real", "Europa", "Política"], "newspaper": "elpais"}