{"id": "ac34e8bd-9533-49f5-5f0a-e0490a25f337", "content": "México inyecta 2.000 millones de dólares para combatir los rezagos en el sector salud\n\nUn nuevo Instituto Nacional de Salud para el Bienestar (Insabi), 40.000 millones de pesos (2.000 millones de dólares) adicionales al presupuesto del sector y la mejora de las condiciones laborales de 87.000 empleados en situación precaria. Esas son las claves del plan nacional de salud que ha presentado este lunes el presidente, Andrés Manuel López Obrador. El diagnóstico oficial es que hay rezagos en la infraestructura hospitalaria, un sistema segmentado y con inequidades graves, así como una cobertura equiparable a países como Nigeria o Sri Lanka en las zonas más marginadas del país. “La población mexicana padece diferencias en el acceso y la calidad de la atención”, ha reconocido en conferencia de prensa el secretario de Salud, Jorge Alcocer. La estrategia se ha anunciado con varias semanas de retraso y después de que el Gobierno fuera blanco de críticas por el desabasto de medicinas, impagos al personal sanitario y falta de recursos en hospitales.\nLa gran apuesta de López Obrador para combatir los rezagos es el Insabi, contemplado como un organismo descentralizado de acceso universal dirigido a la población más vulnerable. Más de 51 millones de mexicanos, el 45% de los habitantes, no tienen seguridad social, según datos oficiales. Existen, además, desequilibrios graves en el sistema de salud: los médicos y los hospitales mejor equipados se concentran en las principales ciudades, lo que provoca una sobrecarga en el tercer nivel de atención y una cobertura muy baja o deficiente a nivel comunitario en zonas rurales marginadas o azotadas por la violencia.\nLa inversión adicional de 40.000 millones de pesos se destinará a crear el nuevo instituto, cuyo titular será Juan Ferrer, hasta ahora encargado de despacho de la Comisión Nacional en Protección Social en Salud. Se destinarán además más de 34.000 millones para apuntalar la infraestructura, ante una herencia de 98 hospitales y 219 unidades de primer nivel inconclusos, acusa la Administración, que tomó posesión en diciembre pasado.\nLa mejora de las condiciones laborales comenzará este año con incluir como personal de base a más de 6.000 trabajadores, los que tienen una antigüedad de 10 años o más. Se ha lanzado una convocatoria para sumar médicos, aunque no se ha detallado en la presentación cuáles serían los incentivos salariales para que vayan a las zonas más marginadas. El Gobierno ha dicho antes que tiene un déficit de 123.000 médicos y ha fraguado el plan después de que se cuestionara que existe un cuello de botella en la formación de especialistas, en un sistema lastrado durante décadas que rechaza al 80% de los aspirantes.\nEl Instituto Mexicano del Seguro Social (IMSS), que atiende a los trabajadores del sector privado, ha anunciado también que contratarán a 1.269 enfermeras y 77 psicólogos en hospitales regionales, ante los rezagos que existen en Salud Mental, así como la apertura de 1.039 plazas para personal con contratos temporales en zonas rurales. Otro de las propuestas es garantizar el abasto de medicinas con compras eficientes, planeación del suministro y mejor distribución. Algunos medicamentos clave no han llegado a la población después de que se retrasara su adquisición en lo que se justificó como una estrategia para combatir la corrupción. Los conflictos por la demora y falta de medicamentos derivaron en la renuncia en mayo de Germán Martínez, el director que había sido nombrado a inicios del mandato de López Obrador.\nLa presentación del plan nacional de salud se lee como una respuesta a la polémica de los últimos meses y las criticas de la oposición, y se produce después de que López Obrador visitara entre julio y octubre 80 hospitales rurales en 19 Estados del país. En el centro del debate ha estado la política de austeridad y el combate a la corrupción, así como ajustes en la operación de la Administración Pública. Los opositores acusan desconocimiento y errores en tareas fundamentales para el bienestar de la población, mientras que el Gobierno argumenta que heredó un sistema deficiente, corrupto y que ahondaba las desigualdades. Mientras la discusión toma tintes cada vez más politizados y el país prueba una nueva fórmula para combatir estos rezagos, la promesa es que el acceso a la salud de calidad deje de ser un privilegio y un derecho negado a decenas de millones de personas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Administración AMLO", "Andrés Manuel López Obrador", "Médicos", "Gobierno México", "México", "Personal sanitario", "Norteamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Sanidad", "Salud", "Administración pública", "Política"], "newspaper": "elpais"}