{"id": "ac34bf53-a435-438d-5710-8a07754f05d4", "content": "El diputado regional Carlos Izquierdo dirigirá la campaña del PP de Madrid para el 10-N\n\nEl diputado regional Carlos Izquierdo dirigirá la campaña del PP de Madrid para las próximas elecciones generales del 10-N. Así lo explicó ayer la nueva secretaria general del partido en la región, Ana Camins, tras la primera Junta Directiva Autonómica con Ayuso y Almeida al frente de Comunidad y Ayuntamiento. “El PP de Madrid se pone a disposición del presidente Pablo Casado”, señaló, tras desgranar el nuevo organigrama con Ángel Carromero, Ana Milán y Borja Carabante.\n\"Hemos puesto en marcha la organización más electoralizada del PP de Madrid. Los cambios obedecen a la nueva convocatoria electoral, es una nueva oportunidad para ofrecer los mejores equipos y el mejor candidato”, explicó ayer Camins, que fue nombrada el pasado lunes en sustitución de Juan Carlos Vera, quien se hizo cargo del partido el año pasado tras la dimisión de Cristina Cifuentes.\nLa reunión de la Junta Directiva Autonómica estuvo presidida por el presidente nacional del partido, Pablo Casado, y sirvió para reforzar la maquinaria electoral de cara a las próximas generales, las cuartas en cuatro años. Por eso, la jornada estuvo llena de nombramientos. Carlos Izquierdo, que fuera consejero de Políticas Sociales hasta agosto, será el nuevo vicesecretario de organización del PP de Madrid, además del encargado de dirigir la campaña en la región. Ángel Carromero, quien ocupara el cargo de presidente de Nuevas Generaciones en Madrid —y condenado en Cuba por homicidio imprudente— se convierte en vicesecretario electoral, mientras que el concejal de Medio Ambiente y Movilidad del Ayuntamiento de Madrid, Borja Carabante, es el nuevo vicesecretario sectorial. Ana Millán, alcaldesa de Arroyomolinos, sustituye a Díaz Ayuso como vicesecretaria de comunicación. El consejero de Vivienda David Pérez es el nuevo vicesecretario territorial. El presidente del partido continúa siendo Pío García Escudero, y María del Mar Blanco sigue al frente de estudios y programas.\nCamins es diputada regional y senadora por designación autonómica, además de persona de la máxima confianza de Isabel Díaz Ayuso. “Una mujer de primera para un nuevo equipo”, dijo el lunes Ayuso sobre su nombramiento. En las pasadas elecciones del 26 de mayo fue como número tres en su lista para la Comunidad de Madrid.\n“Pedro Sánchez está siendo un presidente en funciones muy largo”, criticó Camins. “Nuestros representantes en los Ayuntamientos y en la Comunidad tienen ganas de ponerse en modo campaña para ofrecerles a sus vecinos y electores el programa del PP”, añadió. Por eso, “el PP de Madrid se ha puesto a disposición del presidente Pablo Casado, porque esta es su casa. Nos ponemos en modo electoral con una nueva estructura reforzada”.\nLa secretaria regional explicó que Casado realizó una intervención “como afiliado de base del PP de Madrid” en la que animó a dirigentes y miltantes “a impulsar la marca del PP regional”: “Sus indicaciones son dejarnos la piel por los madrileños y por los españoles. Confiamos en mejorar los resultados de las pasadas elecciones”. Camins recordó que la elaboración de las listas para el 10-N corresponde a la dirección nacional, “pero las estructuras regionales hacen sus sugerencias”. La semana que viene, la organización celebrará un comité ejecutivo autonómico donde propondrá una estructura de campaña. También está previsto un comité de dirección “en los próximos días”. Para después queda la celebración de un congreso regional y otro nacional, a la espera de que pasen las elecciones.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\nEn una primera versión de esta noticia, se decía que Carlos Izquierdo era consejero de Políticas Sociales, cuando en realidad dejó de serlo en agosto. En la actualidad, Izquierdo es diputado regional del PP.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "José Luis Martínez Almeida", "PP Madrid", "Pablo Casado", "PP", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}