{"id": "ac4f228a-e4ad-4c1f-68b4-d552a8bbbb42", "content": "La primera ministra neozelandesa confunde China con Japón en su visita a Tokio\n\nLa primera ministra de Nueva Zelanda, Jacinda Ardern, ha confundido este jueves China con Japón durante una rueda de prensa al inicio de su visita a Tokio, que durará cuatro días. \"Este es un momento increíblemente excitante para Nueva Zelanda y su relación con China, perdón, con Japón\", ha dicho en su primer discurso al llegar.\nLa dirigente neozelandesa ha culpado al jet lag de la confusión. \"Tenéis que entenderme, estoy viajando todo el tiempo y acabo de llegar aquí\", se ha disculpado, según recoge la televisión neozelandesa. Japón está en un huso horario distinto del de Nueva Zelanda, con tres horas de diferencia entre ambos países. Además, un vuelo directo entre ambas capitales dura unas once horas, según recoge el diario The Guardian.\nEl lapsus ha tenido lugar un día después de que la Fundación Asia Nueva Zelanda indicara que la relación ente el país y Japón se había visto ensombrecida por el poder económico de China. \"A medida que China ha aumentado en poder económico y el crecimiento en otros países asiáticos ofrece un nuevo potencial, la fortaleza de nuestra relación con Japón puede ser fácil de pasar por alto\", recoge un informe de la fundación, según cita Europa Press. \"Tal vez hemos descuidado un poco la relación con Japón\", ha opinado el director ejecutivo de la fundación, Simon Draper. Tokio es actualmente el cuarto socio comercial de Nueva Zelanda.\nArdern está estos días en Japón para fortalecer la relación comercial y turística con Tokio. También verá un partido de los All Blacks, el equipo de rugby de Nueva Zelanda, en el Campeonato del Mundo. Tras reunirse con el primer ministro japonés, Shinzo Abe, Ardern ha manifestado que los países han acordado fortalecer su cooperación estratégica. \"Japón es uno de los aliados más importantes de Nueva Zelanda en el mundo\", ha expresado. \"En un entorno global y regional desafiante y cambiante, Nueva Zelanda y Japón disfrutan de una relación estable a largo plazo que en los últimos años se ha fortalecido\", ha defendido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Jacinda Ardern", "Japón", "Nueva Zelanda", "Relaciones bilaterales", "China", "Oceanía", "Asia oriental", "Asia", "Relaciones exteriores", "Política"], "newspaper": "elpais"}