{"id": "ac51dd25-423d-49e3-7917-3221f0c9f8a1", "content": "El derbi se resuelve por centímetros\n\nFINALIZADO\nLos derbis no suelen ser modelos de sutileza. La pasión convierte esos choques en ejercicios de brocha gorda en los que no abundan las delicatessen, sino los remiendos y el gotelé que afean la pared. Sin embargo, y pese a que el Athletic venció con justicia a una Real demasiado apocada, hubo dos detalles que resultaron capitales para entender el resultado final. Ambos se resolvieron por centímetros, los dos a favor del equipo bilbaíno.\nSalió la Real a cazar moscas en San Mamés, y el Athletic montado en un jet, y para la media hora, los bilbaínos ya habían marcado dos goles y los donostiarras veían pasar a los de casa como quien mira el Ferrari del vecino, sin posibilidades de conducirlo. Los derbis son así, como una lata de conservas sin etiqueta, perdida en el fondo del armario. Hay que esperar a abrirla para ver si son mejillones o sardinas. Es difícil predecir lo que puede haber dentro.\nY lo que salió fue un Athletic feroz, con hambre, como no se había visto en las últimas ediciones del clásico vasco, y enfrente una Real apocada, sin definición, borrosa en el césped, desconcertada por la presión de los rojiblancos, y sin respuestas al fútbol agresivo que proponían sus rivales.\nDespués de un primer ensayo de Córdoba, que se marchó alto, el laboratorio de ideas bilbaíno dio sus primeros frutos. De nuevo marcó el Athletic en un saque de banda, el tercer gol rojiblanco de la temporada en una acción similar; la tercera asistencia de Ander Capa, espectacular en el comienzo de la campaña, que sacó con las manos, se desmarcó para recibir, burló a Aihen y le puso la pelota en el lugar exacto a Iñaki Williams, que fusiló a Moyá.\nLa Real no reaccionó al golpe hasta mucho después. Zaldua, que se había jugado la segunda tarjeta después de dos entradas al límite, progresó por la línea de fondo hasta caer por el empujón de Córdoba. Estrada Fernández señaló penalti, pero después de varios minutos de consulta al VAR, desde el ojo que todo lo ve concluyeron que la falta había sido fuera. Por centímetros. Era la primera vez.\nCon el Athletic sin cadena y la Real a verlas venir, llegó el segundo, que desató la euforia en San Mamés. Unai López hizo un pase larguísimo, de banda a banda, que controló Córdoba, que vio la llegada de Raúl García, siempre el más listo, que hizo lo único que podía hacer: intentar una vaselina lejana en la que dio la sensación de que el portero de la Real pudo hacer más.\nTodo lo bueno que se veía en el campo lo hacía el Athletic, ante la inacción donostiarra, que además perdió a Illarramendi en un choque con Unai López. El medio de Mutriku, pieza fundamental en la construcción del juego de la Real, permaneció en el banquillo pero con muletas, buena señal para la mala pinta que dejó su caída. Imanol puso en el campo a Portu, pero sus hombres siguieron igual hasta el descanso.\nLuego se soltaron más, cuando al Athletic le empezó a faltar el oxígeno en una noche sofocante. Tomó la pelota el equipo donostiarra, pero se estrelló contra una muralla. Unai Simón no intervino apenas. Sólo en el minuto 61, cuando saltó a por una pelota, tropezó con un compañero y después de un par de rebotes, Isak cabeceó a la red.\nPero el VAR intervino de nuevo. Otra vez por centímetros, descubrió que el jugador neerlandés estaba en fuera de juego. Otro detalle sutil en un partido de brocha gorda, que desanimó a los txuriurdin, que no volvieron asomarse al área hasta un segundo antes del pitido final, en un remate de Odergaard que desvió Simón. Los puntos del derbi se quedaron en Bilbao. San Mamés sigue siendo un feudo inexpugnable desde que Garitano se sienta en su banquillo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["San Mamés", "Athletic", "Real Sociedad", "Liga Santander", "La Liga", "Primera división", "Estadios fútbol", "Ligas fútbol", "Fútbol", "Equipos", "Instalaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}