{"id": "ac535f34-ccd8-4d3d-79a6-a2b89aa1f1ad", "content": "Romper la izquierda de nuevo\n\nEl escenario político de nuestro país sigue convulso y en constante cambio. Durante el último año y medio, la tormenta política se había situado en el espacio de la derecha con la irrupción de Vox y el ascenso de Ciudadanos. En esta ocasión, la izquierda se había mantenido resguardada de las turbulencias, entrando en una fase de asentamiento y estabilidad. No obstante, el reciente deterioro de las relaciones entre el PSOE y Unidas Podemos puede acabar propiciando que la tormenta política se desplace de nuevo hacia la izquierda.\nTras unos años convulsos, el espacio de la izquierda empezó a entrar poco a poco en una fase de consolidación. El primer paso fue la derrota de la corriente de Íñigo Errejón en el congreso de Vistalegre II. Entonces, la militancia desechó la opción errejonista de orientar la estrategia del partido a atraer el voto de “los que faltan”, un electorado de centro-izquierda, de la órbita socialista. Podemos enterró definitivamente su discurso inicial de corte populista y optó por consolidar su apuesta de presentarse como un partido inequívocamente de izquierdas. Así, pues, Podemos eligió una estrategia defensiva de afianzar el espacio electoral conseguido hasta ese momento, aunque eso implicara la renuncia a conseguir nuevas adhesiones de otras procedencias ideológicas.\n‘Formateur passif’ Las tres batallas del 28-A\n¿Cuándo deben celebrarse las elecciones?\nLa alianza entre PSOE y Ciudadanos\nEl repliegue de Podemos hacia la izquierda coincidía con un momento en el que el centro de gravedad del PSOE estaba virando hacia la derecha, alejándose de lo que había sido, de siempre, su espacio natural. Desde el polémico comité federal de octubre de 2016, que propició la abstención a la investidura de Mariano Rajoy, la imagen del PSOE entre la opinión pública había tomado una dirección tan insólita como preocupante para sus intereses electorales. Las encuestas mostraban cómo el PSOE se alejaba de sus bases tradicionales. Según el CIS, el entonces presidente de la gestora socialista, Javier Fernández, ya era mejor valorado entre la derecha que entre la izquierda.\nLas encuestas mostraban, pues, claros indicios de la desorientación del PSOE tras la instauración de la gestora. Sin embargo, el escenario político cambió radicalmente con el regreso de Pedro Sánchez tras las primarias de 2017. Su victoria permitió al PSOE dejar atrás los fantasmas del pasado. Sánchez había vuelto a la secretaría general con el pedigrí del “no es no” e imponiéndose a la práctica totalidad de las élites del viejo PSOE. En esas condiciones, Podemos no tuvo más remedio que desechar uno de los relatos que había utilizado desde sus inicios: que el PSOE no era, en lo sustancial, distinto del PP.\nA partir de ese momento, el espacio de la izquierda entró en una fase de asentamiento, con el dominio incontestable del PSOE. Esa fase de estabilidad permitió el inicio de un periodo de cooperación entre Unidas Podemos y el Partido Socialista. Aunque el relato dominante hoy es que Podemos y PSOE están condenados a no entenderse, los hechos hasta hace muy pocos meses mostraban más bien lo contrario. Durante 2018 y 2019 ambas formaciones fueron capaces de cooperar sin excesivas dificultades para presentar con éxito una moción de censura y para redactar un proyecto de Presupuestos Generales del Estado.\nLa estrategia del PSOE de volver nuevamente a las urnas es altamente arriesgada y cortoplacista\nEs por esta circunstancia que había motivos para creer que los resultados de las elecciones generales de abril permitirían una investidura relativamente sencilla. Sin embargo, la realidad ha sido muy distinta. Inesperadamente, la inestabilidad política durante estos últimos meses no ha provenido de las demandas inasumibles de los nacionalistas catalanes, sino de las relaciones entre los dos partidos de la izquierda, los cuales habían sido capaces de cooperar durante el último año.\nLas mayoría de las encuestas muestran a un PSOE en tendencia ascendente y a Unidas Podemos en serias dificultades. Los indicios que tenemos en estos momentos indican que unas eventuales nuevas elecciones quizás podrían permitir al PSOE arrinconar aún más a su principal rival en la izquierda. Así, parecería que un cálculo estrictamente de tipo electoralista nos llevaría a concluir que lo más conveniente para el Partido Socialista es llevar a los españoles a las urnas de nuevo.\nSin embargo, se trata de una estrategia altamente arriesgada y cortoplacista, pues no toma en consideración algo fundamental en la política de nuestros tiempos: la posibilidad de que nuevas formaciones irrumpan en escena. La llegada de nuevos partidos ya ha ocurrido en el pasado y nadie debería descartar que vuelva a producirse en el futuro. La convulsión política de los últimos meses en el espacio de la izquierda puede alimentar la insatisfacción y el enojo de los votantes, abriendo una ventana de oportunidad para la entrada de nuevas formaciones políticas.\nCon Más Madrid, Errejón partió en dos el electorado de Iglesias y atrajo a casi uno de cada diez votantes socialistas\nLa estrategia de confrontación de los últimos meses conlleva el riesgo de una nueva ruptura del espacio de la izquierda y la irrupción de nuevos partidos, algunos de ellos potencialmente dañinos para los intereses electorales del PSOE. Un ejemplo. En las pasadas elecciones autonómicas, la plataforma Más Madrid de Errejón no solo logró partir en dos el electorado de Unidas Podemos, sino que también atrajo a casi uno de cada diez votantes socialistas. Y en las elecciones locales, el Más Madrid de Manuela Carmena fue incluso más exitoso, arrebatando un tercio del electorado del PSOE en las elecciones generales de abril.\nEs aventurado anticipar qué sucedería si proyectos como el de Errejón dieran un salto a la política nacional, pero una mínima dosis de aversión al riesgo aconsejaría al PSOE a hacer lo posible para evitar comprobarlo. La izquierda se encontraba en una fase de estabilidad con electorados cada vez más asentados. La posición de Sánchez era cómoda y de dominación, un logro encomiable teniendo en cuenta que pocos años atrás el partido vivía bajo la sombra del sorpasso de Podemos.\nObviamente, el PSOE no se encuentra en su escenario ideal. En muchos aspectos, Podemos puede resultar un socio incómodo, especialmente dentro del Gobierno, pues podría ponerle en aprietos en materias tan relevantes como la crisis catalana. Aun con ello, los costes derivados de una eventual ruptura del espacio de la izquierda deberían llevar a los socialistas a ser más prudentes e intentar bajar el clima de tensión con Podemos.\nEn definitiva, resignarse a coexistir pacíficamente con Unidas Podemos quizás no sea tan mala idea. Al fin y al cabo, puede que los de Pablo Iglesias no sean unos rivales tan peligrosos como los que podrían llegar si la izquierda se rompe de nuevo.\nLluís Orriols Galve es profesor de Ciencia Política de la Universidad Carlos III de Madrid.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/19/2019, 19:01:45", "tags": ["Opinión", "Unidas Podemos", "Elecciones Generales 10-N 2019", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}