{"id": "ac54cda8-f067-4f53-5c8d-9a1a29e9e80b", "content": "La diputada en “ignorado paradero”\n\n“Está pendiente la inscripción del testimonio de adjudicación, ya que habían de transcurrir 16 meses desde el edicto de notificación del Decreto de adjudicación, fijado el 13 de abril de 2018, al estar los herederos en ignorado paradero”. La frase aparece en un informe de julio de la comisión mixta de auditoría y riesgos de Avalmadrid, al que accedió EL PAÍS. Detalla las razones por las que aún no se ha recuperado en su totalidad el aval de 400.000 euros concedido en 2011 a una empresa participada por el padre de Isabel Díaz Ayuso. Y emplea una expresión que se aplica cuando no se sabe dónde están los afectados, no se puede contactar con ellos, o estos no atienden los requerimientos de los órganos jurisdiccionales.\nEra fácil saber dónde encontrar a Díaz Ayuso. La política, que acabó por renunciar a la herencia paterna, no ocupaba ningún cargo público cuando la operación tuvo lugar, pero luego se convirtió en diputada autonómica, viceconsejera y portavoz del PP de Madrid. Desde que ha alcanzado la presidencia de Madrid, la polémica de Avalmadrid marca su agenda.\nAsí, Íñigo Errejón (Más Madrid) denunció ayer el caso Avalmadrid ante la Fiscalía Anticorrupción, junto a los diputados Pablo Perpinyà, Eduardo Gutiérrez y Mónica García.\n“Puede haber cuatro delitos relacionados con el escándalo Avalmadrid: alzamiento de bienes, cohecho, tráfico de influencias y administración desleal”, dijo Errejón. “Pero esto no se limita a Díaz Ayuso”, argumentó. “Es otro tentáculo más en la gran hidra de corrupción que sigue en la Puerta del Sol de la mano del PP”.\nEl Gobierno regional reaccionó con dureza.\n“La oposición, una vez más, está instrumentalizando y banalizando la acción penal con fines únicamente políticos”, dijo una fuente próxima a la presidenta regional. “Hace un uso torticero de la justicia para intentar abatir políticamente al adversario”, opinó. “La oposición pretende convertir Avalmadrid en una excusa a sus continuas derrotas en la Comunidad de Madrid e iniciar una caza de brujas, al más puro estilo del macartismo. Solo pretenden abrir en los tribunales una pista más del circo mediático que buscan montar con la comisión de investigación de la Asamblea de Madrid”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Íñigo Errejón", "Avalmadrid", "Fiscalía", "Poder judicial", "Comunidad de Madrid", "Empresas", "España", "Economía", "Justicia"], "newspaper": "elpais"}