{"id": "ac5fb098-bc61-446e-4ed4-995bf4c625ad", "content": "El juez que se rebeló contra los centros de reclusión de extranjeros: “Son espacios de sufrimiento e impunidad”\n\nEl magistrado Ramiro García de Dios (Palma de Mallorca, 1946) relata que, en treinta años de carrera, nunca se granjeó tantos enemigos como cuando ejerció de juez de vigilancia del Centro de Internamiento de Extranjeros (CIE) de Aluche (Madrid), donde cada año se recluyen a cientos de inmigrantes sobre los que pende una orden de expulsión. Unas instalaciones \"opacas\" en las que no se permite entrar a la prensa, que acumulan denuncias de las ONG por vulneración de derechos humanos y controladas por la policía. \"Yo los defino como centros de sufrimiento\", afirma García de Dios, que durante sus casi 10 años de supervisión criticó duramente, en intervenciones públicas y en autos, este \"sádico sistema administrativo-gubernativo\" que empuja a encerrar a los sin papeles en estos complejos. Personas que se ven privadas de su libertad hasta dos meses por su \"mera estancia irregular\" en España.\n\"Desgraciadamente, los CIE son peor que la cárcel. Es un espacio de opacidad, pero también de impunidad. Desde que entran en funcionamiento en 1986 son espacios sin derecho\", sentencia el magistrado, que se jubiló hace apenas un año. En la sede de la asociación Juezas y Jueces por la Democracia, a la que pertenece, García de Dios enumera las deficiencias que detectó durante su labor: mujeres encerradas en celdas durante horas sin un cuarto de baño y \"que no tenían como lavarse si tenían la menstruación de noche\"; menores o mujeres víctimas de trata internados; agentes sin placa de identificación; agresiones que no pudieron investigarse porque los testigos o las víctimas fueron expulsados rápidamente; o la falta de asistencia médica, que provocó, por ejemplo, la muerte de Samba Martine, que falleció en 2011 tras una agonía de 40 horas sin que se le ofreciese un tratamiento adecuado.\nSu actividad lo situó en el punto de mira de las asociaciones policiales, que lo llegaron a denunciar ante el Consejo General del Poder Judicial. \"Tanta paz lleves… como descanso dejas\", celebró en Twitter el Sindicato Unificado de Polícia cuando se jubiló. \"Esa función de control era la que más les molestaba\", comenta quien pidió investigar al director del CIE de Madrid por desobediencia. Al fin y al cabo, era un magistrado dedicado a vigilar el sistema. Y detectar sus excesos. \"Y tenía la sensación de ser una especie de mosquito al que podían aplastar. Notaba cómo el aparato, a pesar de que eres juez y formas parte de un poder del Estado, se volcaba sobre mí. Por ser simplemente garantista…\".\nContrario a mantener abiertos los CIE —\"no deben existir: somos muchos los que creemos que la mera irregularidad administrativa no puede aparejar la privación de libertad, por mas que el Tribunal Constitucional haya dicho que sí\"—, García de Dios describe la existencia en España de un sistema político, policial y jurídico que \"criminaliza\" a los inmigrantes irregulares: \"Si tú hablas de avalancha, de entradas masivas...\". \"No he visto ninguna diferencia en los CIE dependiendo de quien gobierne\", añade. Pero sus críticas van mucho más allá.\nEl magistrado subraya que estos complejos se han convertido en espacios donde reina la \"arbitrariedad\" y \"un subsistema policial al que el propio poder ejecutivo deja funcionar de manera autónoma\". \"Y, al funcionar sin control durante tantos años, se crea una sensación de poder de facto en el que incluso el juez es visto como un elemento que viene a perturbar\". \nGarcía de Dios también cuestiona el papel de los fiscales. \"La Fiscalía, en vez de tener un papel de garante de la legalidad, muestra una complacencia enorme con este subsistema policial\". \"A mí una fiscal me ha llegado a decir que no podían actuar contra el aparato policial porque, entonces, este no les auxiliaría [en sus investigaciones]. Hay una especie de chantaje\". \"La Fiscalía es una institución muy apegada al ordeno del poder ejecutivo. Si el conjunto de la carrera judicial lo podemos definir como mayoritariamente conservador, en la carrera fiscal yo me atrevería a decir que no solo es mayoritariamente conservador, sino que hay un sector importante dentro de los conservadores que son neofascistas. Muy autoritarios\", apostilla el magistrado jubilado.\nA eso se suma, según García de Dios, el \"automatismo\" de muchos jueces para ordenar el encierro de extranjeros en los CIE. Una disfunción que \"se refleja después en el escaso número de expulsiones que se materializan desde estos centros\" [un 60% en 2018, la cifra más alta de los últimos nueve años]. He visto barbaridades, como el caso de un padre colombiano con un hijo menor de nacionalidad española en el que me decía 'cómo es posible que el juez haya autorizado ese internamiento\".\nEl magistrado ha pasado la última década cuestionándose su rol en ese engranaje. \"Eres un juez de garantías y estás viendo que el propio sistema te impide garantizar eficazmente los derechos. Te lo hace pasar mal. Por ejemplo, el propio sistema mató a Samba y en ese sistema también estoy yo\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["CIE", "Jueces", "Inmigración irregular", "Política migratoria", "Fiscalía", "Poder judicial", "Migración", "Demografía", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}