{"id": "ac608174-6adb-4cbc-4607-6d3a2c8833a6", "content": "Vuelos sin billetes físicos, colas ni controles de pasaportes\n\nVolar sin preocuparse de llevar el pasaporte o el billete encima; no esperar para facturar el equipaje e incluso poder olvidarse de él porque no hay ninguna posibilidad de que se pierda y porque, cuando llegue a su destino —bien sea su casa o un hotel—, ya estará allí; no tener que ir con antelación al aeropuerto; no volver a hacer colas, sacar el móvil para validar la tarjeta de embarque en diferentes puertas ni interactuar con agentes de seguridad... Aunque pueda parecer una situación un poco futurista, está en el imaginario de aerolíneas y aeropuertos de todo el mundo, que centran sus esfuerzos en hacerla realidad.\nEl número de pasajeros de avión no para de crecer. Se espera que se duplique en los próximos 20 años, según Sergio Colella, presidente en Europa de SITA, un proveedor de tecnología para las aerolíneas y aeropuertos de todo el mundo. También aumentará el número de vuelos. Pero no la cantidad de aeropuertos. Ni el tamaño de los ya existentes: “El aeropuerto de Ginebra no puede expandir sus infraestructuras. Está entre el lago, la ciudad y la montaña”. La clave para gestionar este aumento de viajeros y hacer realidad ese imaginario que persiguen aeropuertos y aerolíneas, según sostiene, está en la tecnología.\nEl sector aéreo ya la incorpora en cada uno de sus procesos: desde la compra hasta el check in, la gestión del equipaje, el embarque de pasajeros, el control de las operaciones o la predicción de riesgos. Solo en 2018 gastaron 50.000 millones de dólares, según el estudio SITA 2019 Air Transport IT Insights. La mayor inversión se produjo en servicios en la nube y ciberseguridad. Pero en el sector se apuesta por todo tipo de tecnologías: desde IoT, pagos digitales y visión computacional a blockchain, inteligencia artificial o 5G.\nEsta inversión responde a un cambio en el comportamiento de los usuarios. Colella hace una diferencia entre dos tipos de viajeros: los que nacieron antes de la era digital y los de después. En la primera categoría, están las personas “analógicas y acostumbradas a interacciones físicas”. En la otra, quienes han nacido en una sociedad digital: “Tratan los viajes como tratan cualquier otro aspecto de su vida: a través del teléfono”.\nEn 2025, el número de viajeros nacidos en la era digital duplicará a los predigitales —el 68% frente al 32%—. “No quieren comprar billetes ni tener que hablar a alguien para el check in a otra persona para dejar el equipaje, para el embarque… Ni esperar colas. Quieren ir del punto A al punto B y que no haya retrasos en los vuelos. Es decir, una única experiencia simplificada en la que no haya tantos pasos y solo tengan las interacciones humanas estrictamente necesarias”, explica en la cumbre anual del transporte aéreo de SITA, celebrada en Lisboa y a la que EL PAÍS ha sido invitado por la compañía.\nEn la actualidad más de la mitad de los viajeros utilizan la tecnología para hacer el check in —a través de la web, sus móviles o máquinas en los aeropuertos—, según el informe mencionado. Además, en 2018, el 44% de pasajeros utilizaron el control automático de pasaporte. Es decir, el doble que el año anterior. Por ejemplo, el aeropuerto de Milán instaló cerca de 50 egates (puertas automáticas capaces de verificar documentos de viaje o la identidad de viajeros) entre 2018 y 2019. También ha implantado asistentes virtuales. Son máquinas que responden cada mes 10.000 consultas de pasajeros, tal y como explica Armando Brunini, CEO de S.E.A. S.p.A., una empresa que se encarga de la gestión del aeropuerto de Milán.\nEl reconocimiento facial también ha aterrizado en algunos aeropuertos. El escaneo del rostro elimina la necesidad de mostrar el pasaporte o la tarjeta de embarque en los diferentes controles. Esta tecnología, que ya forma parte de nuestro día a día y puede aplicar una serie de sesgos, ha levantado polémica en los últimos años entre organizaciones de defensas de los derechos. San Francisco se convirtió en mayo la primera ciudad en Estados Unidos en prohibir su uso al considerar que debe primar el derecho a la privacidad de los ciudadanos. Por el contrario, el Parlamento Europeo ha aprobado la creación de una base de datos biométricos de la huella dactilar o de la cara del usuario de los más de 500 millones de habitantes de la UE que estará disponible para las fuerzas de seguridad.\nAdemás, el 70% de las aerolíneas tiene planeado invertir en este tipo de soluciones biométricas antes de 2021. Algunas ya han realizado pruebas en aeropuertos como el Internacional de Hamad, en Qatar, el de Mascate, en Omán, o el de Orlando, en Estados Unidos. SITA asegura haber conseguido con esta tecnología el embarque de 240 pasajeros en aproximadamente 10 minutos. Su presidente en Europa se limita a afirmar que las aerolíneas protegen este tipo de información y los pasajeros “están preparados para compartir su identidad digital si esto conlleva beneficios para ellos”.\nEstos pasajeros cada vez más exigentes no solo quieren evitar esperas. La mayoría quiere saber en todo momento dónde está su equipaje, según la encuesta global de pasajeros de la Asociación Internacional de Transporte Aéreo (IATA). \"Quieren esperar menos de tres minutos para dejar sus maletas en el aeropuerto y menos de 20 para recogerlas cuando llegan”, explica Andrew Price, jefe de operaciones globales de equipaje de IATA. Múltiples viajeros no facturan porque no quieren esperar o por miedo a que les pierdan la maleta.\nCuando una maleta se pierde, se genera una situación de estrés. Así lo explica Timos Korosis, responsable de los sistemas de control de salida y equipaje de la aerolínea griega Aegean: “El pasajero va a ir a reclamar y es posible que los empleados no sepan dónde están esas maletas y tengan que atender a 20 viajeros a la vez”. Esta situación sigue siendo habitual en algunos aeropuertos pese a que la pérdida de maletas ha disminuido notablemente en los últimos años. Si en 2008 se perdieron una media de 15 maletas por cada 1.000 viajeros, en 2018 se extraviaron seis. Aún así, es uno de los principales quebraderos de las aerolíneas por los sobrecostes y la mala reputación que supone.\nSaber en todo momento dónde está el equipaje de cada pasajero puede ayudar a solucionar el problema. Cuando se monitoriza el recorrido del equipaje, el número de maletas perdidas disminuye un 66%, según el informe de Sita. Aeropuertos de todo el mundo utilizan etiquetas equipadas con tecnología de identificación por radio frecuencia (RFID, por sus siglas en inglés. Así es posible conocer la identificación y el destino de cada maleta mediante sensores sin escanear cada etiqueta de forma individual.\nHay quienes exploran con otras alternativas. Es el caso de Alitheon, una compañía que está realizando alguna prueba piloto en aeropuertos no concretados y que extrae información significativa de objetos para crear su propia huella digital. Ha desarrollado un software capaz de identificar cada maleta con inteligencia artificial y sistemas de visión sin necesidad de que lleve ninguna etiqueta. Entre otros parámetros, se tienen en cuenta las dimensiones lineales, el volumen y el color.\nSe espera que en 2022 más de la mitad de los aeropuertos ofrezcan información en tiempo real a los pasajeros sobre su equipaje. Pero por el momento, solo el 14% de aerolíneas son capaces de seguir las maletas en más del 75% de su ruta. Diferentes aerolíneas, entre ellas Aegean, incorporan sistemas para notificar a los usuarios que sus maletas se han perdido en cuanto tienen conocimiento de ello y realizar reclamaciones a través de sus apps. “El 50% de pasajeros notificados abandonan el aeropuerto y no esperan innecesariamente”, explica Korosis. Desde el momento en el que el equipaje es encontrado, se les mantiene informados mediante notificaciones de su ubicación.\nGestionar las operaciones es clave para evitar la congestión en aeropuertos. Algunas herramientas tratan de mostrar las infraestructuras en 3D para predecir qué sucede en cada lugar y qué puede ocurrir. Por ejemplo, digital twins (gemelos digitales, en español) es una tecnología que permite visualizar todo lo que sucede en el aeropuerto: los movimientos de aeronaves, la longitud de la cola de entrada y de seguridad, el estado de las escaleras mecánicas, los patrones de tráfico en el nivel de pasajeros y hasta los niveles de satisfacción de los viajeros en los baños.\nDe la misma forma, los datos recopilados junto a sistemas de inteligencia artificial pueden ayudar a decidir cómo gestionar las pistas o a predecir en qué momento va a aterrizar un avión. Cada vez con más margen de maniobra, tal y como explica Sébastien Fabre. Supervisa las soluciones de SITA para aerolíneas y aeropuertos y pone como ejemplo un aeropuerto en Singapur: “Predecimos a qué hora van a aterrizar los aviones. Antes podíamos saberlo con media hora. Ahora utilizamos tecnologías que tienen en cuenta diferentes factores como la meteorología y son capaces de predecirlo con seis horas de antelación”.\n“¿Qué veis?”, pregunta Roee Laufer ante un público expectante mientras muestra en una gran pantalla una imagen en la que se ve a pasajeros en una terminal de aeropuerto. Acto seguido, responde: “Decenas de maneras de atacar una terminal”. Con la digitalización de todos los procesos en un aeropuerto, se abre también la puerta a posibles ciberataques tanto a aviones como a infraestructuras del aeropuerto o cualquier tipo de dispositivo conectado.\nEn los últimos años, “ha habido un incremento rápido de ataques cada vez más sofisticados”. Sus consecuencias van desde fugas de datos y pérdidas financieras hasta la denegación de servicio. En 2016 los aeropuertos de Ho Chi Minh y Hanoi sufrieron un ataque que obligó a cancelar más de 100 vuelos. Un año más parte, Kiev, Sydney, Odessa y Perth también fueron víctimas de robos de información sensible o ataques en sus sistemas. En 2018 el aeropuerto de Hartsfield se quedó sin wifi por un ransomware en la ciudad de Atlanta. Y en los próximos años, se espera que la tendencia continúe.\nEntre los actores de estas amenazas, Laufer destaca la presencia de anarquistas, activistas radicales, terroristas, empleados con intención de dañar la empresa o gobiernos. La tecnología utilizada para frenar estos ataques, según el experto, tiene que evolucionar. Por ello, la ciberseguridad es uno de los áreas donde más invierten las aerolíneas —en 2018 destinaron el 9% de su presupuesto destinado a nuevas tecnologías—. Pretenden ser capaces de detectar rápidamente intrusiones y prevenirlas. Pero los principales obstáculos para que avance la protección de la ciberseguridad, según un informe de SITA, son la falta de recursos, presupuesto y habilidades.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Aeropuertos", "Aerolíneas", "Transporte aéreo", "Empresas transporte", "Empresas", "Transporte", "Economía", "Tecnología", "Administración pública", "Ciencia"], "newspaper": "elpais"}