{"id": "ac691520-3a8c-4eaa-4f47-d6c66c4fd259", "content": "Varias imágenes antiguas de Trudeau con maquillaje oscuro desatan una tormenta política\n\nJustin Trudeau vuelve a estar en el centro de la polémica. Y, en esta ocasión, el paso del tiempo parece acrecentarla. El miércoles por la tarde, la revista Time publicó un artículo con la imagen del primer ministro canadiense rodeado de estudiantes y colegas, cuando era profesor en 2001 en la West Point Grey Academy, un reputado instituto privado de Vancouver (Columbia Británica). Trudeau, quien en ese momento tenía 29 años, aparece en la imagen con turbante y maquillaje oscuro. La fotografía es del anuario 2000-2001 de este centro de enseñanza y fue tomada durante una fiesta temática llamada “Noches árabes”. Cameron Ahmad, portavoz del Partido Liberal, confirmó poco después a los medios canadienses la autenticidad de la imagen y precisó que Trudeau asistió al evento con un disfraz inspirado en el personaje de Aladino.\n“Lo lamento profundamente. Jamás debí hacerlo. Fue un error. Me decepcioné a mí mismo”, declaró este jueves Justin Trudeau antes de despegar en Halifax (Nueva Escocia) a la comitiva de periodistas que le acompañaban en una gira por ciudades de la costa atlántica del país, en el marco de la campaña electoral federal. Trudeau agregó que, en esa época, creía que no se trataba de un gesto racista, pero que ahora lo sabe. Y admitió que usó un maquillaje similar en un espectáculo de canto durante sus años de secundaria. Esa fotografía, en la que aparece cantando una canción tradicional jamaicana que popularizó Harry Belafonte, fue difundida horas después por la Corporación Audiovisual Canadiense. Un portavoz del primer ministro confirmó la autenticidad de la imagen.\nAdemás, Global News emitió un vídeo en el que se ve a Trudeau haciendo caras con un maquillaje similar y sacando la lengua. Se desconoce cuándo fue grabado el vídeo. La cadena obtuvo el vídeo de una fuente del Partido Conservador del país y comprobó su veracidad de manera independiente con miembros del partido del primer ministro. \nTras la aparición del vídeo, Trudeau se ha dirigido a los medios desde Winnipeg para insistir de nuevo en que fue un \"error terrible\", pedir disculpas y confirmar que no va a dimitir. \"He aprendido [con el paso del tiempo] que es inaceptable este tipo de comportamiento. Lo siento profundamente. Estoy muy avergonzado\", afirmó. Asimismo señaló que no recordaba la existencia de las imágenes del vídeo. \"No es algo que represente la persona en la que me he convertido y lo que represento\", agregó en una intervención en la que en varios momentos se le veía al borde de las lágrimas.\nWhen asked if he thought the photograph was racist, Trudeau said, \"Yes it was. I didn’t consider it racist at the time, but now we know better.\"Read the full story here: https://t.co/a9yV2enovq\nTrudeau se ha distinguido como un acérrimo defensor del multiculturalismo y ha hecho hincapié en combatir cualquier forma de discriminación. Tras su disculpa, descartó la posibilidad de dimitir y pasó el día en llamadas a numerosos candidatos liberales y líderes comunitarios para disculparse, \"consciente de lo racista y doloroso que es hacer ese tipo de cosa\", indicó su portavoz, Eleanore Catenaro.\nDesde la ciudad de Sherbrooke (Quebec), en su gira proselitista, Andrew Scheer, líder del Partido Conservador, opinó sobre la fotografía de Trudeau. “Me sorprendió mucho y me decepcionó, como a todos los canadienses, cuando me enteré de las acciones de Justin Trudeau. Es un acto de burla y racismo. Era tan racista en 2001 como lo es en 2019”, señaló, para agregar posteriormente que alguien con una falta total de juicio e integridad no está en condiciones de gobernar el país. Jagmeet Singh, parte de la comunidad sij donde se usa turbante y también dirigente del Nuevo Partido Democrático, expresó que el gesto de Trudeau le parece inaceptable, y que le hace suponer que el comportamiento del liberal no es igual en público que en privado. \nEl Consejo Nacional de Musulmanes Canadienses manifestó, a través de su cuenta de Twitter, su malestar por la polémica fotografía al señalar que pintarse la cara de esa forma \"es reprobable y recuerda una historia de racismo y una mitología orientalista que es inaceptable\". En un mensaje posterior, el organismo agradeció las disculpas ofrecidas por el primer ministro.\nJustin Trudeau suma así un nuevo escándalo. En febrero de 2018, cuando realizó una visita oficial a la India con escasos resultados políticos y económicos. Sin embargo, los medios criticaron sobre todo los momentos en que Trudeau y su familia pasearon por varios lugares y lucieron prendas tradicionales que rayaron en la exageración. Hasta el momento, el golpe más duro que ha recibido el primer ministro fue por el caso SNC-Lavalin. En febrero de 2019, se hizo público que el primer ministro y varios de sus allegados quisieron intervenir para frenar un proceso criminal a la firma de ingeniería por sobornos a funcionarios libios.\nLa campaña electoral arrancó en Canadá el pasado 11 de septiembre. Las elecciones, en las que Trudeau busca la reelección, se celebrarán el 21 de octubre. En la campaña de 2015, los conservadores mostraron constantemente un vídeo —grabado en un evento benéfico en 2011— donde Trudeau aparecía despojándose de un par de prendas para hacer reír a la audiencia. A finales de este mes de agosto, en vísperas del inicio de la campaña electoral, reapareció un vídeo de Andrew Scheer, líder del Partido Conservador, en el que mostraba su oposición al matrimonio homosexual.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Justin Trudeau", "Canadá", "Norteamérica", "Racismo", "Delitos odio", "Discriminación", "América", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}