{"id": "ac6d5380-4aa7-4df8-6587-388f0d3d695f", "content": "La economía del mal de ojo\n\nHace casi cuatro décadas, el entonces candidato George H. W. Bush utilizó la frase “política económica vudú” para describir la afirmación de Ronald Reagan según la cual las rebajas de impuestos a los ricos se pagarían solas. Fue más profético de lo que habría podido imaginarse.\nPorque la economía vudú no es solo una doctrina basada en el pensamiento mágico. Es la política zombi por excelencia, una forma de pensar que, al parecer, la evidencia no puede matar. Ha fallado cada vez que sus partidarios han intentado ponerla en práctica, pero ahí sigue, arrastrando los pies. De hecho, a estas alturas se ha comido el cerebro de todas las figuras destacables del Partido Republicano. Hasta Susan Collins, la senadora republicana menos de derechas (aunque eso no es decir gran cosa), insistió en que la rebaja fiscal de 2017 en realidad reduciría el déficit.\nDurante la campaña de 2016, Donald Trump pretendió ser diferente, y afirmaba que en realidad subiría los impuestos a los ricos. Sin embargo, en cuanto tomó posesión del cargo, inmediatamente volvió al vudú radical. De hecho, ha elevado el pensamiento mágico a un nuevo nivel.\nEs cierto que cuando las rebajas fiscales no consiguen producir el milagro previsto, a sus defensores se les ocurren unas explicaciones de lo más estrambóticas para su fracaso.\nMi favorita hasta ahora es la de Arthur Laffer, el economista vudú original y recientemente condecorado con la Medalla de la Libertad presidencial. ¿Por qué la presidencia de rebajas fiscales de George W. Bush no terminó con una expansión, sino con la peor recesión económica desde la Gran Depresión? Según Laffer, la culpa es de Barack Obama, aunque la recesión económica empezara más de un año antes de que Obama ocupara el cargo. Lo que pasó según Laffer es que todo el mundo perdió la confianza al percatarse de que Obama podía ganar las elecciones de 2008.\nPero Trump tiene una todavía mejor. Como ha quedado cada vez más claro que los resultados de su rebaja de impuestos han sido decepcionantes —las últimas revisiones de datos han corregido a la baja los cálculos tanto del PIB como del crecimiento del empleo—, Trump ha ideado formas cada vez más creativas de echar la culpa a otros. En particular, ahora dice que la expansión prometida no ha llegado porque sus adversarios están hechizando la economía con malos pensamientos: “Los demócratas están intentando “convencer” a la economía para que sea mala con vistas a las elecciones de 2020”.\n¿De verdad pueden los políticos en la oposición causar una recesión utilizando pensamientos negativos? Esto va más allá de la economía vudú; quizá deberíamos llamarla economía del mal de ojo.\nPara ser justos, la afirmación de que los demócratas están gafando su boom es un tema secundario en los desvaríos de Trump. Básicamente, ha culpado a la Reserva Federal por sus “descabelladas” subidas de los tipos de interés. Y la verdad es que las subidas de tipos del año pasado claramente fueron un error. Pero culpar a la Reserva Federal (Fed) por el fracaso de la rebaja fiscal no cuela. Para empezar, la Fed en realidad ha subido los tipos menos que en recuperaciones económicas previas. Es más, el equipo económico de Trump esperaba que la Reserva subiera los tipos cuando hizo sus pronósticos extravagantemente optimistas. Las previsiones de hace un año de la Administración contemplaban tipos de interés bastante más altos en 2019 que los que estamos viendo.\nDigámoslo así: el recorte impositivo de Trump supuestamente debía provocar una expansión tan fuerte que no solo soportaría unas modestas subidas de tipos por parte de la Reserva Federal, sino que en realidad necesitaría esas subidas para evitar el recalentamiento inflacionista. No puedes dar media vuelta y gritar “traición” cuando la Reserva hace exactamente lo que esperabas que hiciera.\nSin embargo, aparte de culpar a todo el mundo menos a sí mismo, ¿cómo afrontará el fracaso de sus promesas? Le ha dado por reclamar que la Reserva ponga en marcha las imprentas, reduzca los tipos de interés y compre bonos —medidas que normalmente emprende antes de una recesión seria— aunque sostiene que la economía sigue fuerte y el desempleo está, de hecho, cerca de un mínimo histórico.\nComo mucha gente ha percibido, estas son exactamente las medidas que los republicanos, Trump incluido, calificaron de “degradación de la moneda” cuando el desempleo era mucho más alto que ahora y la economía necesitaba desesperadamente un empujón.\nComo no es probable que la Reserva acceda, ¿qué más puede hacer Trump? Los funcionarios han lanzado la idea —y luego se han retractado— de una rebaja del impuesto sobre la renta, es decir, una exención tributaria para los trabajadores de a pie, en lugar de para las empresas y los individuos acaudalados que fueron los principales beneficiados de la rebaja fiscal de 2017. Pero esa acción parece poco probable, entre otras cosas porque altos cargos de la Administración denunciaron esta idea política cuando la propuso Obama.\nTrump también ha insinuado utilizar su poder ejecutivo para reducir los impuestos sobre ganancias de capital (que pagan en abrumadora mayoría los ricos). Esta jugada se distinguiría por ser tan ineficaz como ilegal. ¿Y si suspendemos la guerra comercial que ha estado hundiendo la inversión? Esto parece poco probable, porque el proteccionismo, junto con el racismo, es uno de los valores fundamentales de Trump. Y posponer los aranceles podría no ayudar, ya que no resolvería la incertidumbre, que puede que sea el mayor coste de la guerra comercial. La verdad es que Trump no tiene un plan B y probablemente no se le puede ocurrir ninguno. Por otro lado, quizá no le haga falta. ¿Quién necesita una política competente cuando uno es El Elegido y el rey de Israel?\nPaul Krugman es premio Nobel de Economía. © The New York Times, 2019. Traducción de News Clips\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/24/2019, 19:01:45", "tags": ["Opinión", "Donald Trump Jr", "George H. W. Bush", "Impuestos", "Tributos", "Finanzas públicas", "Economía", "Finanzas"], "newspaper": "elpais"}