{"id": "ac8c94e8-a6b1-4478-408a-ed3e9553f70a", "content": "¿Cómo y cuándo debería hablar con su banco si está de vacaciones?\n\nLejos de ser solo un momento de descanso y desconexión con la rutina, para muchos titulares de una tarjeta bancaria —los plásticos de débito son unos 48 millones, y otros 37 millones, de crédito, según el Banco de España— la llegada de las vacaciones puede ser también un momento de dudas, al plantearse si esta cubre realmente todas las necesidades que puedan surgir en el destino al que viajará, especialmente si este se encuentra en el extranjero.\n“Conocer las condiciones de nuestras tarjetas antes de salir de viaje es clave para evitar problemas a la hora de realizar pagos allá donde hayamos decidido pasar las vacaciones”, señala el director de préstamos y tarjetas del comparador bancario iAhorro, Eduardo Zafra, quien sugiere no dejar esta comprobación para el último momento. “Si nos vemos obligados a solicitar otra tarjeta, habrá que tener en cuenta el tiempo de gestión que necesita la entidad para emitirla”, avisa, por lo que será mejor actuar con cierto margen.\nEn opinión de los expertos, viajar al extranjero o quedarse en España es una de las principales variables a tener en cuenta para elegir la tarjeta que mejor se adapta a nuestras vacaciones, sobre todo si la divisa del país de destino no es el euro. Pese a que los problemas con los que se encuentra el viajero al utilizar su tarjeta suelen ser parecidos tanto en destinos dentro de las fronteras como fuera de ellas, fuentes de Abanca destacan que “eventuales diferencias proceden no tanto del propio plástico, sino del funcionamiento de los establecimientos del país de destino”.\nLo mejor para evitar problemas es llevar a cabo una planificación previa, que permita adelantarse a ciertas necesidades y conocer la mejor manera de reaccionar ante posibles imprevistos. Cancelar una tarjeta a tiempo o ampliar el límite de extracciones puede marcar la diferencia entre disfrutar de un viaje estupendo o volver de vacaciones con una mala anécdota en la mochila y, tal vez, menos dinero. Desde Abanca apuntan que “robos y extravíos, olvidos y problemas en los pagos son las principales incidencias con las que se encuentran los viajeros”.\n¡Me han robado la tarjeta! El robo de una tarjeta durante un viaje puede ocasionar varios problemas, pero tal vez los más desagradables sean el hecho de no poder retirar dinero en los cajeros automáticos o pagar en establecimientos sin tener metálico. En estos casos “es importante comunicar en la mayor brevedad esta incidencia operativa al banco, bien a través del teléfono o a través de la banca móvil o electrónica”, afirman las fuentes consultadas de Abanca. Zafra recomienda también “llevar más de una tarjeta cuando salimos de viaje”. Tener dos, por ejemplo, “puede ahorrarnos más de un susto si perdemos o se nos estropea una”. Lo recomendable, en sus palabras, es “combinar dos tipos de tarjeta, una de débito o de un neobanco, junto con una de crédito”.\n¿Qué pasa si la pierdo? La pérdida de una tarjeta no es tan grave como el robo, donde hay una intencionalidad por parte del ladrón de hacerse con el dinero, pero sí hay riesgo de que este acabe en malas manos. La primera reacción tiene que ser cancelar la tarjeta cuanto antes (o apagarla, como ya es posible hacer desde las aplicaciones para móvil de algunos bancos), especialmente si creemos que ha pasado bastante tiempo desde que la extraviamos. Antes de viajar al extranjero, desde Abanca aconsejan tomar una precaución sencilla, pero eficaz, es decir, “avisar al banco de la intención de viajar fuera de España, para que esté advertido en caso de que se detecte algún movimiento inusual”.\n¿Y si no puedo pagar con mi tarjeta? Si no logra efectuar un pago con su plástico, es posible que que la tarjeta esté en mal estado, que se esté aplicando alguna restricción o que la operativa del sistema de cobro no esté funcionando correctamente. Este último caso es poco habitual, pero puede ocurrir en el extranjero. La solución pasa por preguntar en la entidad emisora dónde se ubican los cajeros más cercanos para retirar efectivo. Por el contrario, una tarjeta en mal estado requiere ser sustituida, con el inconveniente de tener que esperar unos días a que llegue; si estamos fuera de España, puede que la entidad ni siquiera la envíe. En este caso, utilizar la versión digital a través del teléfono móvil podría ser una solución rápida y sencilla. Para quien la tenga.\nHay ocasiones en las que las tarjetas pueden dar problemas en los viajes, pero hay otras en las que, al revés, constituyen una solución, a veces inesperada o desconocida. Desde Abanca subrayan que “las tarjetas llevan asociados seguros que cubren eventualidades que puedan ocurrir durante las vacaciones, si los billetes del medio de transporte elegido se han pagado con el plástico”.\nMuchos no lo saben, pero perder las maletas, sufrir un retraso en un avión o tener una urgencia médica puede ser más llevadero si el seguro vinculado con la tarjeta ya contempla estas coberturas y ayuda a solucionar estos percances.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Tarjetas debito", "Vacaciones", "Verano", "Tarjetas crédito", "Ahorro", "Medios de pago", "Servicios bancarios", "Banca", "Finanzas"], "newspaper": "elpais"}