{"id": "ac90403d-a09a-41e1-4e02-7cfde4470e61", "content": "Tres expertos lanzan una fórmula para evitar a toda costa un Brexit salvaje\n\nEl dilema de la frontera irlandesa se ha convertido en algo parecido a un problema matemático. Y tres expertos dicen tener la solución al acertijo. El británico ex alto cargo de la Comisión Europea Jonathan Faull y los especialistas en Derecho Joseph Weiler y Daniel Sarmiento se han aventurado a diseñar una alternativa al denominado backstop, la salvaguarda negociada por Bruselas y la ex primera ministra británica Theresa May para evitar una frontera física en Irlanda, ahora convertida en el principal punto de desencuentro entre la UE y el Reino Unido.\nDurante dos años, los negociadores británicos y europeos exprimieron a fondo su capacidad de inventiva para hallar una solución que evitara una frontera física en Irlanda. El resultado fue un acuerdo para que, mientras no se encuentre una solución mejor para la isla irlandesa, el Reino Unido y la UE compartieran territorio aduanero único. Se evita así la necesidad de aranceles, cuotas o controles en los productos que circulen entre Irlanda e Irlanda del Norte.\nLos sucesivos rechazos del Parlamento británico al plan y la irrupción del nuevo primer ministro, Boris Johnson, han dado un vuelco a ese escenario. El líder tory condiciona el acuerdo a que se elimine la salvaguarda irlandesa, interpretada por el sector duro de su partido como una artimaña para mantener a Londres sometida a las normas comunitarias. Mientras, al otro lado del Canal, la UE le acusa de no proponer alternativas.\nEn esa atmósfera de bloqueo es donde han entrado en juego el trío de expertos. La propuesta pide que Irlanda e Irlanda del Norte no tengan que compartir normas y mantengan su autonomía regulatoria —disipando así la principal queja de Johnson—. Y establece que el Reino Unido velaría por que los exportadores y productores que comercian con Irlanda cumplen los estándares europeos. Y a la inversa: Irlanda vigilaría que los suyos cumplen los británicos. \"En otras palabras, si un productor de lácteos en Irlanda del Norte vende sus productos en Irlanda, el derecho del Reino Unido se encargará de velar por que esos productos cumplan los estándares y los derechos de aduanas europeos. Todo ello puede hacerse antes de cruzar la frontera, de modo que no es necesario erigir una frontera física entre ambos países. Lo mismo sucedería en Irlanda, donde también sería obligatorio cumplir con los estándares británicos, en el caso de que un productor decida vender sus bienes en Irlanda del Norte\", resume uno de sus promotores, el español Daniel Sarmiento, antiguo letrado del Tribunal de Justicia de la UE.\nPara asegurarse de que es así, el Reino Unido incluiría en su ordenamiento jurídico severas sanciones a los exportadores que incumpliesen las normas europeas, y lo mismo Irlanda en sentido contrario. Los comerciantes que planeen mover sus mercancías hacia la otra parte de Irlanda tendrían que obtener previamente un certificado de que su producto cumple con los estándares del otro lado. Y estarían obligados a mostrar el documento a las empresas de transporte para que estas acepten llevar sus productos.\nEn un ambiente de creciente desconfianza, pensar en que Bruselas aceptaría sin más dejar en manos de Londres el cumplimiento de sus estándares presupondría cierta ingenuidad, pero los expertos insisten en que la supervisión de las autoridades no se fiaría a la buena voluntad. \"No se deja en manos del Reino Unido la supervisión del espacio comercial europeo, sino que hay un sistema de supervisión estricto en el que las autoridades tanto británicas como europeas deben colaborar para garantizar el flujo de bienes en la isla de Irlanda, pero también el cumplimiento de los estándares de cada país\", añade Sarmiento.\nAnticipando posibles conflictos entre la UE y el Reino Unido por no controlar correctamente los envíos, la iniciativa contempla la creación de centros de control de la UE en suelo británico y de Londres en Irlanda. Y también inspecciones conjuntas aleatorias, eso sí, alejadas del perímetro fronterizo.\nDe ese modo, se esfumaría una de las grandes inquietudes: el levantamiento de una frontera física en un lugar que fue escenario de enfrentamientos entre republicanos católicos (partidarios de unirse a la Administración de Dublín) y unionistas protestantes (defensores de la hegemonía británica) hasta hace apenas 20 años.\nAhora mismo hay tres certezas sobre la mesa. Nadie quiere oír hablar del regreso de los agentes aduaneros, los Veintisiete no están dispuestos a permitir la entrada a través de Irlanda del Norte de productos que no cumplen los estándares europeos, y el primer ministro Boris Johnson se niega a aceptar que su país siga sujeto a determinadas reglas comunitarias mientras no se firme un acuerdo comercial.\nLa idea pretende hallar por tanto algo así como la cuadratura del círculo. El largo adiós del Brexit lleva más de tres años siendo algo parecido a una carrera de obstáculos. Pero llegados a la última valla, solo el choque sobre Irlanda tiene potencial para hacer descarrilar un acuerdo para la salida ordenada de Reino Unido de la UE este 31 de octubre. Sarmiento llama a las autoridades a tener en cuenta este esfuerzo de imaginación salido de la sociedad civil para evitar la incertidumbre de un divorcio por las malas. \"Si la alternativa a nuestra propuesta es un Brexit duro, es decir, una vuelta a la frontera entre Irlanda del Norte e Irlanda, y una ruptura abrupta entre la Unión y el principal centro financiero europeo (donde, además, viven millones de europeos), es evidente que nuestra propuesta es mucho mejor que esa alternativa\". \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Comisión Europea", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}