{"id": "ac947fc0-9379-4ca0-6d1d-f4852254fb78", "content": "Los secretos de la recuperación, la fase olvidada del ejercicio físico\n\nYo crecí en la época de los ochenta con series donde se repetían frases como \"¿Queréis la fama? pues la fama cuesta, y aquí es donde vais a empezar a pagar, con sudor\", cuando las películas de Rocky incluían 20 minutos de entrenamientos salvajes, cuando echarse la siesta era de vagos y subdesarrollados, cuando se decía eso de \"ya dormiré cuando me muera\". Entrenaba con la idea de que cuanto más tiempo y más duro lo hicieras mayores cotas alcanzarías. El único consejo sobre recuperación me lo dio mi madre, consistía en beber medio vaso de agua con dos cucharadas de azúcar si tenía agujetas.\nActualmente todos los deportistas profesionales tienen claro que el entrenamiento consta de dos fases: la parte física, el entrenamiento como tradicionalmente se entiende, y la parte de recuperación y descanso, y que la última es tan importante como la primera. En su libro Recuperación real, Christie Aschwanden, corredora y esquiadora americana, describe cada una de las fases con un símil sobre la construcción de una casa. Cuando entrenas en el gimnasio es como si expusieras la casa a elementos atmosféricos más o menos \"violentos\", según la intensidad del entrenamiento, que provocan pequeños daños en la estructura del edificio. Cuando estás en fase de recuperación y descanso lo que haces es reparar los pequeños daños, y reforzar la estructura para que en la próxima sesión aguanten la fuerza de ese temporal y un poco más. Es evidente que sin dedicar tiempo a las reparaciones de los daños producidos en la casa el deterioro irá en aumento y, sin reforzarla, no habrá progreso alguno.\nDurante la fase de entrenamiento, los músculos se someten a un estrés que les obliga a consumir su reserva de glucógeno y que les provoca pequeñas roturas fibrilares, el cuerpo pierde agua y sales minerales. Y en la fase de recuperación y descanso, se recuperan el agua y las sales minerales perdidas, hidratos de carbono para volver a crear el glucógeno quemado y proteínas para reparar y reforzar los músculos utilizados. ¿Cómo se hace esta segunda fase adecuadamente?\nTom Brady, quarterback de los New England Patriots, es uno de los mejores y más longevos jugadores de la Liga Nacional de Fútbol americano de Estados Unidos (NFL). Con 42 años, dice que duerme estupendamente gracias a la gama de pijamas que Under Armour confecciona para potenciar los beneficios del sueño y la recuperación, con fibras de material biocerámico que absorben el calor del cuerpo y lo vuelven a emitir en forma de radiación infrarroja. No sabemos si realmente este es su secreto, pero sí que el sueño es tan importante como para que las marcas deportivas como Under Armour inviertan en pijamas y ropa de descanso.\nDurante el sueño se liberan testosterona y las hormonas del crecimiento que reparan los tejidos dañados durante el día. Es un error escatimar horas de sueño, incluso cuando uno cree que solo necesita 5 o 6 horas para \"funcionar\". Según un estudio de la Universidad de Pensilvania, las personas que duermen solo 6 horas muestran el mismo nivel de atención, tiempo de reacción y somnolencia que una persona que haya consumido 2 o 3 cervezas. En el Laboratorio del Sueño Henry Ford demostraron que las personas que duermen 6 horas son más sensibles al dolor, más propensas a las lesiones y, en un estudio con 164 voluntarios, que su sistema inmune se deprime hasta el punto de pillar resfriados de forma constante.\nAdemás, la memoria procedimental se mejora durante la fase REM del sueño, es decir, que todo lo que se practica de técnica durante el día se asimila en el cerebro de forma sólida durante la noche….o durante la siesta del día. La siesta, ese invento tan español por el que nos hicieron pasar tanta vergüenza los snob europeístas del pasado, es ahora sagrada entre los jugadores de la NFL y la NBA, cuyos equipos disponen de cuartos perfectamente acondicionados para que los jugadores duerman como bebés a las tres de la tarde. Para Carlos Rivera, preparador físico de la selección Española sub-21 de fútbol, una siesta antes de los partidos es claramente una ventaja. \"Una siesta te ayuda a estar mejor y más concentrado en la competición. Aunque esto es personal, hay jugadores que se duermen sin problemas y otros que por carácter o por la excitación del partido no pueden dormir. Pero al menos que puedan descansar en la habitación\".\nLos expertos en recuperación y especialistas del Reino Unido han bautizado algunos efectos incomprendidos del sobreentenamiento como \"síndrome de bajo rendimiento sin explicación\". Es posible que esta fatiga no esté causada por una carga excesiva de entrenamiento sino por una recuperación deficiente, motivada por un alto estrés general del atleta. El cuerpo no distingue el estrés por una ruptura emocional del causado por un sobreentrenamiento físico, por una alimentación deficiente o por los exámenes finales de la carrera. Todo lo digiere igual, y un alto nivel de estrés provoca una mala calidad de sueño, que se traduce en bajo rendimiento, lesiones y enfermedades.\nSe podría pensar que el estrés influye más sobre los deportistas profesionales o que quieren hacer del deporte su profesión, por la presión extra de traducir su esfuerzo en resultados reales que les mantenga en el candelero. Pero lo cierto es que nadie se salva de este proceso. Los deportistas aficionados deben lidiar con los problemas del trabajo, la familia, los desplazamientos y los estudios, lo que les deja poco tiempo para entrenar y, sobre todo, para recuperarse. Algunos deportistas incluso sacrifican una hora de sueño para poder añadir una hora de entrenamiento, lo que para los expertos es un mal negocio. Se consigue mucho más descansando correctamente y entrenando menos. La clave está en combatir el estrés.\nLos apneistas profesionales, son una clase especial de deportistas. Se sumergen a máxima profundidad aguantando la respiración tiempos que a la mayoría nos parecerían inhumanos, y para esto deben alcanzar una concentración máxima y un nivel de estrés mínimo. Esto lo consiguen a través de la meditación y la respiración controlada. Con la meditación, previa a las inmersiones, pueden reducir el ritmo cardiaco y la necesidad de oxígeno de órganos y extremidades. Esta misma técnica de relajación ha sido adoptada por surfistas profesionales como Kelly Slater, que precisan de una mayor capacidad aeróbica cuando se encuentran bajo las olas, y mayor relajación durante las competiciones.\nDespués de entrenar se deben reponer el glucógeno de los músculos e ingerir proteínas para reparar y reforzar los músculos, además de reponer las sales y el agua perdida. La cuestión es qué se debe consumir, cuánto y cuándo se debe reponer. Rivera comenta que \"el menú de los jugadores varía según los días que faltan para lo competición, después de la competición del mismo día y del día siguiente. También se utilizan las ayudas ergogénicas, todo controlado por el servicio médico. Pero no hacemos nada especial. Al final, la recuperación del futbolista es una buena hidratación y una dieta con carbohidratos y proteínas, así como bebidas isotónicas con electrolitos para encarar la competición y recuperarse. El equipo médico monitoriza a los jugadores para ver sus carencias, pero no nos solemos mover por los productos de moda\".\nLos especialistas en nutrición explican que en realidad no hay que hacer nada especial para recuperarse nutritivamente del desgaste del entrenamiento, basta comer cuando se tiene hambre y beber cuando se tiene sed. Stephen Curry, el genial base de los Golden State Warriors, come bocadillos de crema de cacahuete con mermelada después de los partidos, y en los Juegos Olímpicos de Pekín, Usain Bolt devoraba unos 100 nuggets de pollo del McDonald's más cercano a la villa olímpica (20 nuggets son 880 calorías, 54 gramos de grasa, 48 de proteínas y 52 de carbohidratos). Para James Betts, investigador de la Universidad de Bath, en Reino Unido, incluso un típico vaso de leche con chocolate es una bebida de recuperación casi perfecta.\nUnos deportistas son muy rigurosos con su dieta y otros no le prestan mucha atención, pero casi todos consumen productos de nutrición deportiva o ayudas ergogénicas. Los suplementos nutricionales para el rendimiento y recuperación física provocan discrepancias entre los especialistas en nutrición deportiva. La principal razón es que, por lo general, su eficacia real no está respaldada por los suficientes estudios científicos, no porque los fabricantes quieran ocultar datos, sino porque estos son caros y difíciles de realizar, y porque la ciencia requiere de múltiples estudios antes de llegar a datos incontestables. Aun así, los deportistas los utilizan ya sea por la eficacia que perciben o porque creen que les pueden reportar una ventaja en la competición, por pequeña que sea.\nEs posible que los efectos fisiológicos de los suplementos nutricionales de recuperación sean similares o solo levemente mejores a un bocadillo de mantequilla de cacahuete o a un zumo de granada, pero tienen una ventaja evidente con respecto a la comida tradicional. Se sabe exactamente el volumen y cantidad de elementos que se consumen, por lo que llevar un registro de progreso es posible, se conservan mejor, y son más fáciles de transportar.\nAparte de descansar, comer y rehidratarse existen otros medios activos para acelerar la recuperación física después del ejercicio físico, como puede ser los estiramientos, el trabajo con rodillo, la crioterapia, las saunas de infrarrojos y los clásicos masajes. Y mientras hay unanimidad entre los expertos sobre que dormir es la manera más efectiva, además de obligatoria, de recuperarse, aquí encontramos gran controversia.\nLa crioterapia y los baños en agua helada son muy populares entre muchos deportistas, pero algunos expertos señalan que no solo no ayudan a la recuperación sino que la retrasan al evitar la inflamación. La inflamación es la respuesta natural del cuerpo para que la sangre fluya hacia la zona afectada y pueda reparar los daños ocasionados. Otros apuntan a que puede ser un buen método dependiendo del momento en que se practique, como un entrenamiento para supercompensación, alta intensidad para fortalecerse o esfuerzo continuado. Por ejemplo, después del primer tiempo de un partido de rugby sumergirse en agua helada funciona como analgésico y antiinflamatorio sobre los golpes, además de dar un subidón de endorfinas a los jugadores que salen más \"frescos\" y motivados para encarar la segunda parte.\nLa crioterapia es una sauna de aire enfriado por nitrógeno líquido hasta los -130 ºC que dura 3 minutos. Es muy popular entre jugadores de la NFL o luchadores de artes marciales, que experimentan una descarga de adrenalina, ausencia de dolor y una sensación de energía muy adictiva. Aunque, en 2016, la Administración de Alimentos y Medicamentos de EE UU (FDA, por sus siglas en inglés) publicó una advertencia sobre este método, informando de que existe poca evidencia científica sobre los supuestos beneficios y que su seguridad no se ha establecido. Para Rivera, \"la crioterapia es muy interesante. La utilizamos el día antes de la competición y el día posterior. Por sus efectos vasoconstrictores y analgésicos\".\nLo mismo pasa con los estiramientos o los masajes, que parecen no tener evidencias científicas demostrada. Y sin embargo, deportistas y preparadores físicos de alto nivel siguen utilizándolos ¿Por qué? Porque sientan bien. Hay que tener en cuenta, desde el punto de vista de un profesional del deporte, que estos métodos de recuperación les sitúan en un estado psicológico de trabajo proactivo. Es decir, consciente o inconscientemente, no sienten que están perdiendo el tiempo en casa, descansando viendo una serie de televisión, sino que están cuidando su herramienta de trabajo: su cuerpo. Además, las sensaciones después de practicar estos métodos son muy buenas tanto física como emocionalmente. Es posible que a nivel fisiológico no tengan efecto, o al menos el que se cree, y el motivo de las sensaciones agradables sea que estas rutinas actúan como punto final al entrenamiento y resorte para relajarse mental y físicamente. Sin olvidar el efecto placebo, si crees que algo te sienta bien, tu cuerpo reacciona de forma positiva a ese \"algo\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/11/2019, 20:01:45", "tags": ["Ejercicio físico", "Entrenamientos", "Deportes"], "newspaper": "elpais"}