{"id": "ac98113b-22da-4ab0-6d7c-80647ccc7c29", "content": "Cárcel para tres hombres que tildaron de “golfas y guarras” a las manifestantes del 8-M\n\nEl Juzgado de lo Penal 1 de Sevilla ha condenado a seis meses de cárcel y una multa de 1.080 euros a tres hombres que tildaron de “golfas y guarras que no trabajan” a las mujeres que se manifestaron el 8 de marzo de 2018 en la marcha feminista de la capital andaluza. Los tres acusados, condenados por un delito de odio han mostrado su conformidad con la tesis de la Fiscalía de Sevilla y aceptaron rebajar la petición inicial de condena del ministerio público, de 10 meses de cárcel y 3.000 euros.\nEl juez ha dictado sentencia in voce y ha acordado la suspensión de la pena durante dos años, tiempo en el que no podrán volver a delinquir, según ha avanzado Diario de Sevilla. Los tres hombres simulan ser presentadores de televisión: “Aquí, desde la televisión pirindola, pasando una jartá de frío en la Plaza Nueva con todas estas guarras que no trabajan. Véanlas, todas”, decía uno de los hombres al final de la manifestación. “Lo que hay que hacer es fregar más. Son unas golfas”, añadía su compañero. “Hay que fregar un poquito más”, apostillaba el primero.\nEn un principio el vídeo fue compartido en un grupo privado de WhatsApp con 18 participantes, pero finalmente un usuario lo subió a Twitter y allí la grabación se hizo viral hasta superar las 228.000 visualizaciones.\nLa Fiscalía aplicó a los tres acusados, de iniciales B. L. G., A. V. R. e I. J. V. O. el atenuante de confesión en una investigación de la titular del Juzgado de Instrucción 11 de Sevilla, que acordó abrir juicio oral contra los dos protagonistas del vídeo y el amigo que los grabó, que no aparece en las imágenes difundidas en las redes sociales.\nEl artículo 510 del Código Penal especifica que “serán castigados con la pena de seis meses a dos años y multa de seis a doce meses para quienes lesionen la dignidad de las personas mediante acciones que entrañen humillación, menosprecio o descrédito por motivos referentes entre otros, a su ideología, su sexo o razones de género”, motivo este último que ha fundamentado la Fiscalía en este caso de Sevilla. Y la misma pena establece el Código Penal para los que \"difundan o vendan escritos o cualquier otra clase de material o soportes”, que afecta al tercer hombre condenado por grabar el vídeo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Sevilla", "Huelga feminista 8 de marzo", "Día de la mujer", "Empleo femenino", "Huelgas", "Días mundiales", "Feminismo", "Andalucía", "Movimientos sociales", "Empleo", "Mujeres", "Delitos odio", "Eventos", "Delitos", "España", "Trabajo", "Sociedad", "Justicia"], "newspaper": "elpais"}