{"id": "acaab674-4a8f-4f67-704b-413ece31b6c9", "content": "AliExpress abrirá en Barcelona su segunda tienda en España\n\nAliExpress, la plataforma de comercio electrónico de Alibaba, abrirá su segunda tienda física en España el próximo 29 de noviembre, coincidiendo con el Black Friday, en Barcelona. El local de la capital catalana llega apenas tres meses después de que el gigante chino estrenara su espacio en el centro comercial Xanadú, en Arroyomolinos (Madrid).\nEl nuevo establecimiento estará ubicado en el centro comercial Finestrelles, en Esplugues de Llobregat y abrirá sus puertas al público justo el día en que se celebra el Black Friday, el 29 de noviembre. Tres días antes, el martes 26, se hará una presentación a los medios, a la que asistirá la alcaldesa de Esplugues de Llobregat, Pilar Díaz, así como el director de operaciones de AliExpress España, Eduardo Pisa.\nSe trata del segundo espacio físico de lo que en realidad nació y es, principalmente, un marketplace puramente online. La plataforma china, que carga en España con la fama de falta de agilidad en las entregas y de albergar muchas gangas y algunos productos falsificados, intenta mejorar su imagen y ganar visibilidad entre los consumidores españoles con la apertura de puntos de venta físicos, con acciones promocionales y con alianzas con conocidas empresas españolas como El Corte Inglés.\nPese a ello, España ya es el tercer mercado más importante de AliExpress fuera de China, tras Rusia y EE UU. Y además, la dirección de la empresa intenta que España sirva de puerta de entrada para el mercado Latinoamericano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Alibaba", "Tiendas", "Barcelona", "Cataluña", "Comercio electrónico", "Establecimientos comerciales", "Comercio", "Internet", "Empresas", "España", "Telecomunicaciones", "Economía", "Comunicaciones"], "newspaper": "elpais"}