{"id": "acad6dbe-ac40-4ffd-57bf-eb95197dad3e", "content": "Las pequeñas empresas también pueden salvar el mundo\n\nEl horizonte hasta el 2030 se acorta y, hoy por hoy, todo indica que varios de los 17 Objetivos de Desarrollo Sostenible (ODS) que las Naciones Unidas ha decidido impulsar para esa fecha no podrán alcanzarse. Las medidas políticas de los 193 países que se han comprometido a promover no son suficientes, por lo que la ONU ha pedido a las empresas que arrimen el hombro y realicen acciones concretas. En España ya hay al menos 1.535 compañías involucradas, Entre ellas, 31 del IBEX 35. Son las que componen la Red Española del Pacto Mundial, una iniciativa global de responsabilidad social empresarial. La red llama a colaborar también a las pequeñas empresas porque, subraya, son esenciales para salvar el planeta. Su importancia en España es notable: componen el 99,98% del tejido empresarial y el 63% del PIB. Pese a ello, el último informe del Observatorio de los ODS, de obra social La Caixa, alerta de que el 78% de ellas aún desconoce qué son dichos objetivos y qué medidas puede tomar para cumplirlos.\nLos ODS no solo ayudan a mejorar el planeta. También aumentan las posibilidades de negocio de las empresas que decidan sumarse a la Agenda 2030 (nombre con el que se denomina al pacto que firmaron en 2015 los presidentes y jefes de Estado de los países que contribuyen a los ODS). Por ejemplo, el sector público prima por ley en los concursos públicos a las empresas sostenibles, que impulsen la igualdad de género o la contratación de personas de más de 50 años. Todas ellas actuaciones contempladas en los ODS.\nAunque las pymes pueden contribuir a avanzar en todos los objetivos, organizaciones como el Instituto de Crédito Oficial (ICO) y el Observatorio de los ODS señalan que, independientemente del sector, son cinco los objetivos más accesibles parar los pequeños empresarios: fomentar el trabajo decente y el crecimiento económico (ODS 8), la igualdad de género (ODS 5), la salud y el bienestar (ODS 3), la lucha contra el cambio climático (ODS13) y la producción y el consumo responsable (ODS 12). ¿Cómo abordar estas actuaciones para que una pyme sea sostenible y rentable?\nLa meta del Gobierno de España es que en 2020 toda la sociedad y el tejido empresarial español sean conscientes de los problemas que abordan cada Objetivo de Desarrollo Sostenible, conozcan las metas y actúen. Correos, tras reunirse con la Alta Comisionada del Gobierno de España para la Agenda 2030, inició a comienzos de este año el proyecto “¡Vamos!”, en el que cada mes explica a sus empleados un Objetivo de Desarrollo Sostenible (ODS) diferente y la contribución que la empresa hace para su cumplimiento. También les informa de acciones específicas que pueden realizar desde sus puestos de trabajo o su vida personal. La compañía explica que “trabaja en identificar cómo sus productos, servicios y acciones contribuyen a cumplir con la Agenda 2030”. Para ello, la entidad se ha focalizado en una decena de los 17 ODS que hacen referencia a las personas, los mercados y la cadena de suministro. Entre ellos destaca la implantación de un reparto menos contaminante, el fomento de la innovación a través de iniciativas junto con startups, crear proyectos empresariales de proximidad como Citypaq y promover la igualdad en el trabajo. \nEl presidente de la Red Española del Pacto Mundial, Àngel Pes, recomienda que las pymes que quieran comenzar a trabajar con los ODS deberían adherirse a alguna red que les ayuden con recursos y formación. \"Por ejemplo, en nuestra organización tenemos formación adaptada para pequeñas empresas y recursos, tales como herramientas para adecuar la gestión empresarial a los ODS o para elaborar memorias de sostenibilidad\", dice Pes. Esta entidad, en colaboración con ICO, ha creado un espacio web que recoge información sobre los objetivos, guías de aprendizaje y oportunidades de negocio para las pymes.\nLos derechos humanos son el eje principal de la Agenda 2030: la erradicación de la pobreza, el acceso a la sanidad o impulsar la igualdad entre las personas. Llevado al mundo de la pyme, estas metas se traducen en mejorar el bienestar y la calidad de los empleados. Además de las obligaciones legales que debe cumplir el pequeño empresario (sueldo mínimo, seguro médico, vacaciones, trato digno), este debe incluir en su política empresarial la contratación de personas en situación de mayor vulnerabilidad, como trabajadores de mayor edad o con discapacidad. Medida esencial para conseguir un contrato público. Si la empresa tiene más de 50 trabajadores, el dos por cierto tiene que ser personas con alguna diversidad funcional. Otras acciones importantes son impulsar la igualdad de género, incrementar las medidas de conciliación y ofrecer una mayor flexibilidad horaria.\nEs importante que los empleados sepan el porqué de dichas políticas y que conozcan detalladamente los ODS. Para ello, la empresa puede informarles directamente sobre aquellos en los que está trabajando y, también, impulsar actividades en los días D (jornadas en las que las Naciones Unidas dedican a la mujer, las personas con discapacidad o el cambio climático). \nEste tipo de actuaciones no solo se limitan a los empleados, sino también a los proveedores y clientes. La contratación de otras pymes de tu ciudad, mejora la economía local. Por ejemplo, si un restaurante compra su avituallamiento en las tiendas del barrio donde está ubicado en lugar de adquirirlo en empresas de fuera, disminuye el uso del transporte y, consecuentemente, la contaminación. En cuanto a la concienciación de la clientela, el marketing es el arma perfecta. Se pueden colgar carteles en el mostrador con información de los ODS o rótulos en los productos que indiquen la procedencia sostenible de los mismos. Esto es una buena forma de promover valores éticos y responsables. Entre ellos, los relacionados con el medio ambiente y con el impacto social. \nOtra de las materias más relevantes que engloban los ODS es la lucha contra el cambio climático. De manera particular, las pymes pueden impulsar la medición de su huella de carbono y contribuir a reducirla. Para ello, se pueden utilizar webs y aplicaciones gratuitas para el móvil que muestran el impacto de las empresas en el medio ambiente. Una de ellas (Google Maps Carbon Footprint) calcula las emisiones de metano, óxido nitroso y el total de gases de efecto invernadero de un viaje en coche, y cuantos árboles serán necesarios para compensar las emisiones.\nPara la licitación de determinados contratos públicos, la administración exige documentos que acrediten que las empresas que lo soliciten no son contaminantes. Algunas medidas son acondicionar las instalaciones para un mayor ahorro energético, implantar el reparto verde de los productos o impulsar una política de reciclaje. Dejar de utilizar los estados de cuenta bancarios en papel y pagar las facturas por Internet es una buena medida para empezar.\nMuchos expertos subrayan que la implicación de las pymes con la Agenda 2030 debe comenzar con la elaboración de una memoria de sostenibilidad. Un documento en el que aparezca un resumen del trabajo realizado, la visión y estrategia de sostenibilidad para el futuro, una evaluación del sistema de gestión y los puntos a mejorar. La creación de dichos informes no solo fortalece la confianza y la transparencia de las empresas, sino que mejora la imagen de su marca.\n \nEn los próximos años, la sostenibilidad será un requisito indispensable para ser una pyme rentable. En la actualidad, el 70% de los jóvenes menores de 35 años prefiere comprar en empresas responsables, según un informe de 2016 de la Fundación Adecco. Por otro lado, el 80% de las empresas del IBEX 35  ya realizan acciones para contribuir a los ODS y más de la mitad evalúan a sus proveedores bajo criterios ambientales y sociales, por lo que las pymes que estén dentro de la Agenda 2030 tendrán más posibilidades de firmar contratos con las grandes empresas. \nEl pequeño empresario debe incluir en sus actuaciones en su marketing verde, que generará la imagen de una empresa de confianza y sostenible. La ONU ha creado el hashtag #globalgoals para todas aquellas personas que se decidan a cooperar con los 17 objetivos. También existen otros menos utilizados y relacionados con la actividad empresarial, como #ODSPyme. Ser sostenible, pues, es una oportunidad para acceder a nuevos mercados donde las políticas inclusivas, las energías renovables y las nuevas tecnologías son clave.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Agenda 2030", "Correos", "Falsos autónomos", "Agenda Post-2015", "Empleo autónomo", "Objetivos Milenio", "Mensajería", "Programas ONU", "ONU", "Empresas públicas", "Empleo", "Sector público", "Organizaciones internacionales", "Desarrollo sostenible", "Empresas", "Relaciones exteriores", "Economía", "Medio ambiente", "Comunicaciones", "Administración pública"], "newspaper": "elpais"}