{"id": "acb7f151-e195-41a6-66b9-dbb00855f7d3", "content": "El maratón de los Juegos de 2020 se traslada de Tokio a Sapporo para evitar el calor y la humedad\n\nEl maratón de los Juegos Olímpicos de 2020 se correrá en Sapporo y no en Tokio, sede del evento deportivo, para evitar las altas temperaturas y la humedad habituales en la capital durante el mes de agosto. John Coates, presidente de la Comisión de Coordinación de los Juegos, ha defendido este viernes la decisión del Comité Olímpico Internacional (COI) de trasladar la carrera y ha insistido en que esta resolución es definitiva, informa France Presse. Sapporo se encuentra a 1.100 kilómetros al norte de la capital.\nEl traslado ha sido decidido a pesar de que el Gobierno de Tokio, sede de los juegos que se celebran del 24 de julio al 9 de agosto, había propuesto que el maratón comenzase a 3.00 de la madrugada, hora local, precisamente para mitigar los efectos del calor y la humedad en los atletas. La previsión inicial era que la prueba femenina se celebrase el 2 de agosto y la masculina, el 9, a partir de las seis de la mañana. El horario se había adelantado, precisamente, por el calor. La humedad alcanza en esas fechas el 89%, mientras que las temperaturas máximas llegan hasta los 32 y 33 grados. La combinación entre humedad y calor hace que la sensación térmica sea mucho más elevada.\nCoates ha asegurado que entiende \"la gran decepción\" de los ciudadanos de la capital japonesa, pero ha explicado que esta decisión se tomó después de los Mundiales de atletismo de Doha, en los cuales decenas de atletas agotados por el calor tuvieron que recibir asistencia médica.\nCoates se ha reunido este viernes con la gobernadora de Tokio, Yuriko Koike, que un poco antes había expresado en una cadena de televisión su fuerte rechazo a un cambio de lugar del maratón. Antes de su encuentro con Koike, Coates declaró a la prensa que pensaba en primer lugar en \"la salud y el bienestar de los atletas\".\nEl intenso calor que se registra en Tokio en verano ha sido uno de los principales quebraderos de cabeza para la organización de los Juegos y las medidas que hasta ahora se han puesto en marcha no parecen haber sido suficientes para el COI. A mediados de la semana que viene se reunirán en la capital nipona representantes del Comité Olímpico Internacional, de la organización de Tokio 2020 y del Gobierno regional para discutir la situación.\n\"Al COI le chocó lo que vio en Doha en condiciones muy similares a las esperadas en Tokio en lo que concierne al calor y la humedad\", ha apuntado Coates. \"No queríamos que el recuerdo que se quedara de Tokio sea el de imágenes parecidas a esas que ustedes han visto en Doha en el maratón\", ha añadido. \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Juegos Olímpicos 2020", "Japón", "Doha", "Qatar", "Calor", "Juegos Olímpicos", "Maratón", "Temperaturas", "Asia oriental", "Atletismo", "Oriente próximo", "Competiciones", "Asia", "Meteorología", "Deportes"], "newspaper": "elpais"}