{"id": "acbac842-873e-48f1-4f23-afc9b406359b", "content": "Valverde: “Veremos si el Slavia arriesga tanto”\n\nFINALIZADO\nAcumula cinco victorias seguidas el Barça, olvidados ya los problemas del equipo fuera de casa, líder de una Liga en la que el Atlético y el Madrid tampoco aprietan demasiado. En Europa también gobierna el grupo tras un empate en Dortmund y un buen triunfo ante el Inter en el Camp Nou. Le toca ahora el Slavia de Praga, equipo anónimo en cuanto a nombres pero piropeado por su juego, tan intenso como rápido, sorpresa del bombo. “Esperamos un gran rival como hemos visto en esta Champions y que eliminó al Sevilla el año pasado. Da la cara, ataca con jugadores, corre mucho… Nos obligará a jugar muy bien para ganar. Y es importante porque supone una de las llaves para la clasificación”, convino Ernesto Valverde, técnico azulgrana.\nNo hace tanto, al Barça le planteaban los partidos con una línea defensiva de cinco. Ahora, sin embargo, son muchos los que hacen el acoso avanzado, como el Slavia. Una fórmula que no parece preocuparle en exceso a Valverde. “Con el tiempo, los equipos te aprietan arriba de una manera más arriesgada. Pero eso es una elección personal del entrenador rival. Eso sí, el que aprieta arriba, deja espacios a la espalda. Y hay que saber jugar con eso”, resolvió el técnico, que añadió: “Pero si superas esa presión, los delanteros se quedan mano a mano con los defensas. Vamos a ver si el Slavia arriesga tanto”. Algo que no duda Lenglet: “Es un equipo con talento, poder ofensivo potente y le gusta atacar. Pueden correr mucho y muy rápido. Será un partido de duelos directos. Es un rival peligroso como hemos visto en sus dos partidos europeos”. Teoría que confirmó Valverde: “Es que son peligrosos. Es un gran equipo que tiene un gran despliegue en ataque y gran repliegue en defensa. Ante el Inter jugó con gran personalidad, dominó y casi gana. Y ante el Dortmund más de lo mismo. Ellos juegan al ataque y tienen argumentos para hacernos daño. No podemos confiarnos en absoluto. Son muy correosos. Para ganar aquí habrá que sudar”.\nAunque el Barça se ha afinado en defensa porque en los últimos cinco encuentros solo ha encajado dos goles. “Estamos mejor físicamente y a nivel individual. Necesitábamos un poco más de tiempo para recordar los principios de lo que hicimos bien la temporada pasada”, apuntó Lenglet. “LaLiga avanza y nos vamos asentando en cuanto a juego para superar situaciones determinadas. Tuvimos incorporaciones tardías, otros lesionados… Y también vas encontrando un camino en función de cómo actúan los jugadores”, intervino Valverde.\nMolesto con el aplazamiento del clásico\nNo está muy de acuerdo Valverde con que se haya aplazado –por la situación social en Cataluña- el clásico frente al Madrid que se debía disputar este fin de semana. “Me gustaría que prevaleciera el sentido común. Se jugó el Espanyol y se suspende el de la semana siguiente…”, señaló; “¿Qué pasará si ese día se planea una manifestación? Me gustaría que hubiera fecha y que no nos salpicaran las guerras entre la federación y LaLiga”.\nJindrich Trpisovsky, admirador acérrimo del Barça de Guardiola y también del Liverpool de Klopp, también prioriza la victoria, por más que se mida al conjunto azulgrana: “Cuando uno ve a los jugadores del Barça entiende que son unos artistas del fútbol. Pero si no fuéramos optimistas y no quisiéramos ganar, podrían salir nuestras esposas a jugar. Siempre queremos jugar para ganar, esto es un partido de fútbol”. Aunque entiende la complejidad que entraña el rival: “De Jong y Arthur han cambiado el estilo del equipo… Antes corrían más. No sé, siempre es uno de los mejores equipos del mundo”. Aunque, positivo, añadió: “Nuestra ventaja es que los jugadores los han visto muchas veces, por lo que no tenemos que explicar quién es Messi o Suárez”. Pero, por si las moscas, definió a La Pulga: “Es un jugador que todos los aficionados van a recordar. Es un genio del fútbol y es uno de los mejores del mundo. Hemos dicho que quien pueda parar a Messi será inmortal y quedará para la historia”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["SK Slavia Praga", "Ernesto Valverde", "Clément Lenglet", "FC Barcelona", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}