{"id": "acbff53e-2c48-4335-660d-584ba4f5b624", "content": "Ben Affleck, un año sin alcohol y un cumpleaños a medio gas\n\nBen Affleck vive fuera del foco. La estrella de cine, actor, director y productor, está hoy más apagada y alejada de los flashes que nunca, pero por voluntad propia. Son los últimos días de lo que se prevé como un retorno a lo grande, pero para el que Affleck ha decidido dar un paso atrás y tomar carrerilla.\nA mediados de agosto el ganador del Oscar cumplía 47 años. Lo celebraba el pasado fin de semana, pero solo a medio gas. No hay imágenes de él. Pero como han contado varios testigos lo disfrutó con sus hijos, pero sin la madre de ellos. Violet, de 13 años; Seraphina, de 10; y Samuel, de siete, acudían a cenar con su padre, pero su exmujer, la también actriz Jennifer Garner, con quien siempre ha presumido de mantener una relación excelente, prefería quedarse al margen. Padre e hijos festejaron el día —aunque con más de una semana de retraso— con una tarta gigante en el mismo restaurante de Los Ángeles (California) donde llevan celebrándolo los últimos tres años, según han contado quienes estuvieron cerca a varios medios estadounidenses. Pero ni exesposas ni posibles parejas del intérprete de Pearl Harbour estuvieron con ellos.\nBen Affleck y Jennifer Garner llevan ya un año divorciados. Después de diez años casados y un largo período separados —a causa de una infidelidad, como se supo después— llegaron a un acuerdo de divorcio a finales del pasado mes de agosto. No fue fácil. Llevaban gestionándolo desde abril de 2017, cuando ya llevaban dos años de una larga separación, y tardaron otros 16 meses en lograr ponerse de acuerdo. En el camino también intervino el alcoholismo del actor, que le llevó a pasar por una clínica de desintoxicación.\nAdemás de un año divorciado, Affleck cumple también doce meses sobrio. Garner, aunque ahora apartada del foco, ha sido uno de los principales apoyos de su exmarido durante este tiempo, como reconocen fuentes cercanas al matrimonio, que explican que ella ha sido \"su roca\". Ella fue quien le incitó a pasar por rehabilitación, nada menos que tres veces, ya estuvieran casados como separados, y quien  todavía sigue acompañándole a algunas sesiones. Pero ella, claro, también tuvo sus límites. \"Se ha cansado de ser su niñera\", afirmaba una publicación estadounidense a finales del pasado mes de agosto, cuando el actor dio el paso definitivo que le mantendría sobrio hasta ahora.\nÉl siempre ha alabado a Garner, en todo momento. \"Es una madre increíble, toda una señora. Capaz de ser madre, ir a trabajar, hacer películas, volver a casa y hacer tres veces lo que yo hago\", reconocía a este diario. Tras tener a sus hijos y pese a lo que parecía un exitoso futuro, decidió ralentizar su carrera y volvió con fuerza en 2015: desde entonces ha rodado nueve series y películas y prepara otras tres.\nAunque nació en California, con tres años Affleck y su familia —Casey, hermano menor de la estrella, también es actor— se mudaron a Cambridge, Massachussets, cerca de Boston. Con nueve años obtuvo su primer papel, y su gran explosión llegó a finales de los noventa y primeros de los 2000. Poco después decidió centrarse en sus tareas como director, y también formó su familia. Él mismo ha contado que el alcohol es algo implícito en él. \"No me molesta hablar sobre el alcoholismo y ser un alcohólico\", explicaba en marzo en una entrevista en televisión. \"Es parte de mi vida. Es algo con lo que trato a diario. No tiene que ser mi identidad completa, pero es algo en lo que sabes que tienes que trabajar\". Dejó el tabaco cuando nació su primera hija, pero no ocurrió igual con esta sustancia de la que ahora afirma mantenerse alejado. \nA finales del pasado agosto Affleck acabó su matrimonio y empezó la que, hasta el momento, parece su cura definitiva. \"Hollywood ha pasado factura a mis dos hijos. Es un sitio desagradable. Creo que ha tenido un gran impacto en el alcoholismo de Ben\", reconocía Timothy Affleck, padre del artista. Parece que la estrella, sin embargo, ve la luz al final del túnel. Como actor, tiene una película a punto de estreno —Jay and Silent Bob, dirigida por Kevin Smith—, otras cuatro listas y un par más anunciadas. En algunas de ellas será, además, productor, y prepara dos más como director. Parece que la época más oscura de Affleck está a punto de acabar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Ben Affleck", "Jennifer Garner", "Alcoholismo", "Gente", "Rehabilitación médica", "Hollywood", "Consumo alcohol", "Cine americano", "Famosos", "Tratamiento médico", "Adicciones", "Industria cine", "Enfermedades", "Cine", "Medicina", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}