{"id": "acbfa405-a8b2-4777-6900-6f3b29e3fbdb", "content": "El PSOE gana en el Senado, pero pierde la mayoría absoluta\n\nEl PP gana 29 escaños y se queda a ocho de los conseguidos por los socialistas. Entran ¡Teruel Existe! y Coalición por Melilla.\nEl PSOE volverá a ser primera fuerza en el Senado la próxima legislatura, aunque pierde la mayoría absoluta lograda en los anteriores comicios. Los socialistas caen por debajo del centenar de escaños (92) de los 208 que se elegían ayer, con el 99,26% de los votos escrutados. El Partido Popular obtiene 84 senadores (incluido el de la coalición con Unión del Pueblo Navarro) al cierre de esta edición. Los populares recuperan 29 actas respecto a las generales de abril, un resultado que supone su segundo peor registro desde que Alianza Popular se refundó bajo las siglas del PP.\nAl igual que en el Congreso de los Diputados, la participación cae en comparación con los comicios del 28-A (casi seis puntos) hasta rozar el 69,5% del censo, sin incluir a los residentes en el extranjero.\nA los senadores renovados el 10-N se suman otros 57 designados por los parlamentos regionales, repartidos en función de los resultados de las elecciones autonómicas. Así, el PSOE sumaría un total 111 al incluir los 19 que tiene por designación autonómica.\nCon esos números, el Grupo Parlamentario Socialista, que disminuye en 31 escaños, se queda a 22 de los 133 que otorgan la mayoría absoluta. Como ya les sucediera a Felipe González en su última legislatura y a José Luis Rodríguez Zapatero durante todo su mandato, un eventual gobierno de Pedro Sánchez necesitará a varias fuerzas para afrontar trámites en la Cámara Baja, como la aprobación de los Presupuestos Generales del Estado.\nPese al avance del PP, el PSOE sigue beneficiándose del comportamiento de los votantes en el Senado, que hace que la Cámara Baja se rija por un sistema electoral mayoritario en el que el más votado en cada circunscripción suele llevarse todos los senadores de ese territorio salvo uno, que va a la segunda fuerza, aunque ha habido empate en el reparto en 18 provincias. Los candidatos socialistas han sido los más votados en 20 de las 59 circunscripciones. El PP se ha quedado a ocho escaños de los socialistas, pero la fragmentación del voto del centro derecha vuelve a penalizarle.\nAunque Vox registró listas con un solo candidato por territorio, con lo que sus electores tenían otros dos votos disponibles para aspirantes de otros partidos, los millones de votos captados por los cabezas de lista de la formación de Abascal solo le reportan escaño en Murcia y Ceuta.\n\nLa debacle de Ciudadanos también llega al Senado, donde pierden cuatro de los cinco representantes logrados en abril. El único acta que retienen los naranjas es el de Navarra, fruto de la coalición Navarra Suma con el PP y UPN, que se suman a los ocho que tiene procedentes de las comunidades autónomas. Por su parte, Unidas Podemos repite resultados y se queda a cero en la noche electoral, manteniendo solo los dos senadores designados por los parlamentos de Cataluña y Andalucía.\nDentro de las fuerzas nacionalistas apenas se registran variaciones respecto a abril. En Cataluña, ERC mantiene sus 11 actas y JxCat suma una tercera. En el País Vasco, el PNV y EH Bildu repiten resultados con nueve y un escaños respectivamente, mientras que la Agrupación Socialista Gomera (ASG) mantiene el suyo en la isla insular. \nEntre las novedades del 10-N, se encuentra la plataforma ¡Teruel Existe!, que entra con dos senadores, y Coalición por Melilla, con un acta.\nCon estos resultados, habrá que esperar al recuento del voto de los españoles residentes en el extranjero (CERA) que podrían hacer bailar algunas actas, como ya sucedió el 28-A, cuando los socialistas se hicieron con un escaño de Zamora y Segovia a costa de los populares.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n3 escaño pierde PSOE en el congreso..en el Senado la mayoria absoluta..jojojo..Pedroooo que has hecho..cachis..Tienes menos futuro de gobernar que el zapatero de tarzan..y el marques de Galapagar se ha dejado 7 escaños..jojojo..Dais pena..mucha pena...", "date": "11/11/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}