{"id": "acc66dab-f6d4-4f9a-6566-11098eb42667", "content": "El reto subterráneo de la ciudad del futuro\n\nSegún un informe de Naciones Unidas, el 55% de la población mundial vive actualmente en ciudades, y el mismo estudio estima que esa proporción aumentará hasta un 68% en el año 2050. Este hecho, unido a otros como el cambio climático, con consecuencias como huracanes y lluvias torrenciales, hacen que los grandes núcleos de población se enfrenten a situaciones para las que no fueron diseñados en un principio. Un reto que supone un cambio de paradigma en la manera en la que gestionamos las redes subterráneas de nuestro entorno.\nLos asentamientos urbanos se construyeron históricamente en zonas que aseguraban el suministro de agua a sus habitantes, cerca de ríos o de la costa, y que permitían de manera natural la infiltración y evacuación de la misma. Posteriormente, durante el siglo XIX, comenzó a implantarse extensivamente el saneamiento urbano con la finalidad de proteger la salud pública, evitar enfermedades y epidemias, así como posibles inundaciones. Empezaba así la construcción de sistemas de drenaje y alcantarillado para asegurar que las aguas residuales y las grandes precipitaciones fueran canalizadas, lo que suponía una revolución en las entrañas de las ciudades. Sin embargo, la situación actual exige soluciones distintas e innovadoras.\nLos sistemas de drenaje urbanos de una ciudad preparada para estos nuevos retos no pueden limitarse a la recogida y transporte de aguas residuales y pluviales. El desafío en una situación de cambio climático pasa por lograr que las grandes urbes evacuen un flujo cada vez mayor con el mínimo impacto ecológico, lo que implica un cambio de mentalidad y un planteamiento global que integre alcantarillado y depuradoras. Solo de esa forma el agua de las lluvias, que en las ciudades arrastra suciedad y está en contacto con distintas emisiones contaminantes, puede ser restituida al medio natural en las mejores condiciones posibles.\nPara lograr que ese ciclo se respete, haciendo de las ciudades unos entornos seguros pese a su crecimiento y evitando a la vez que el impacto sea mayor en el entorno natural, es necesario introducir sensores en toda la red, tratar de forma global los datos, elaborar programas de limpieza del alcantarillado y de gestión integral de tanques y depósitos de almacenamiento. Un desafío mayúsculo pero del que depende el futuro de nuestras ciudades.\nComo referente en la nueva concepción del saneamiento y la adaptación de las redes a las ciudades a estas nuevas necesidades, Suez ha llevado a cabo en los últimos años varios proyectos a través de las empresas que la conforman. Viaqua está llevando a cabo la explotación de 11 tanques y una estación reguladora, además de una red de interceptores de más de 25 km, en El Ferrol (Galicia). Aigües de Barcelona gestiona en la actualidad cuatro depósitos anti inundación en el área metropolitana de Barcelona, mientras que Amaem cuenta con un depósito en Alicante e Hidrogea otro más en Cartagena (Murcia).", "date": "11/18/2019, 20:01:45", "tags": ["Grupo Suez", "Residuos urbanos", "Residuos", "Saneamiento", "Salud pública", "Equipamiento urbano", "Empresas", "Problemas ambientales", "Política sanitaria", "Economía", "Urbanismo", "Sanidad", "Medio ambiente"], "newspaper": "elpais"}