{"id": "acc75f91-82d2-4fb8-681a-64b2547bb52c", "content": "El Reino Unido celebrará elecciones generales el 12 de diciembre sin haber resuelto la crisis del Brexit\n\nNinguno de los partidos del Reino Unido está convencido de su suerte cuando tenga que enfrentarse a las urnas, pero la convicción general de que no hay otra salida para escapar de la parálisis del Brexit ha pesado más que cualquier duda. Una mayoría de diputados de la Cámara de los Comunes, 438 frente a 20, ha dado luz verde este martes al adelanto electoral propuesto por Boris Johnson. Los ciudadanos británicos volverán a votar el próximo 12 de diciembre, dos semanas antes de las vacaciones navideñas. No se había escogido una fecha tan poco propicia en teoría para sacar a la calle a los votantes desde 1923.\n“Ya solo hay un modo de culminar el Brexit, frente a este Parlamento incansablemente obstruccionista”, dijo el primer ministro, Boris Johnson, al comenzar el debate en la Cámara. “Frente a este interminable y obstinado empeño en negarse a obedecer el mandato popular [el resultado del referéndum de salida de 2016] solo podemos renovar este Parlamento y devolver la voz a la ciudadanía”.\nHay una certeza entre todos los políticos y analistas. Las elecciones serán con toda seguridad un segundo referéndum de facto sobre la salida del Reino Unido de la UE. El Gobierno decidió finalmente aparcar la tramitación legislativa del acuerdo del Brexit que había alcanzado con la UE. Johnson creía tener la victoria al alcance de la mano. Pretendió acelerar el proceso y que el Parlamento debatiera, votara y aprobara su acuerdo en el vertiginoso plazo de tres días. Era el único modo de cumplir su promesa de acabar con todo el asunto antes del 31 de octubre. Su estrategia se vino abajo de la noche a la mañana. Los diputados se negaron a seguirle el juego con tal urgencia, y la UE decidió conceder una nueva prórroga del Brexit. Abrió un plazo extra de tres meses, hasta el 31 de enero de 2020.\nEl primer ministro cambió entonces de objetivo en su propio beneficio y estimó que le resultaba más rentable forzar el adelanto electoral. Las encuestas le sonríen (la última de YouGov sitúa a los conservadores 15 puntos por delante de los laboristas) y una hipotética mayoría que ahora no tiene le permitiría sacar adelante sin problemas su Brexit.\nEl resto de partidos le ha seguido el juego con arreglo a sus propios cálculos. El líder de la oposición, Jeremy Corbyn, estaba acorralado por sus propias promesas, cada vez más débil en su propio partido, y consciente de que esta sería su última oportunidad como candidato. Llevaba un año pidiendo a gritos que se convocaran las urnas. Lo condicionó luego a que se lograra una nueva prórroga del Brexit. Bruselas la concedió. Exigió luego que se despejara la amenaza de un Brexit sin acuerdo. Y también ese temor fue despejado. “Vamos a salir a la calle, y será la mayor campaña lanzada nunca por este partido. Estamos totalmente unidos y decididos. Voy a ir a cada rincón del país acompañado de mi maravilloso equipo y de todos los fantásticos activistas del laborismo. Vamos a lanzar un mensaje de esperanza que el actual Gobierno es incapaz de transmitir”, ha afirmado Corbyn rodeado de sus leales en el partido. Muchos laboristas, sin embargo, temen que las elecciones serán un desastre para la formación ante el rechazo generalizado que provoca Corbyn entre el electorado.\nLa diputada laborista Jess Phillips, ante una Cámara medio vacía ya en las últimas horas del debate porque todos los diputados sabían ya que la suerte estaba echada, resumió mejor que nadie el temor de muchos de sus colegas: la posibilidad de que los comicios no solucionen nada y el Reino Unido se levante al día siguiente de la jornada electoral con un Parlamento sin mayoría clara y en el mismo estado de parálisis. “Esto va a ser sencillamente otro referéndum sobre el Brexit, con la diferencia de que no vamos a ser honestos. Nos encaminamos hacia unas elecciones por puro tacticismo partidista”, dijo.\nLos liberales demócratas, con sus 19 diputados, se han convertido en el partido con un mensaje más claramente favorable a la UE. Necesitaban aprovechar su creciente ola de popularidad antes de que el Gobierno tramitara y aprobara su acuerdo con la UE y el Brexit fuera ya una realidad. Confían en atraer el voto de aquellos votantes conservadores moderados y laboristas proeuropeos desencantados con sus propias formaciones.\nLos nacionalistas escoceses del SNP (35 diputados) viven momentos dulces de popularidad. Pretenden impulsar un nuevo referéndum de independencia el año que viene. Y quieren elecciones generales antes de enero, cuando comenzará el juicio contra su histórico líder, Alex Salmond, acusado de cometer varios delitos de abuso sexual y posible intento de violación.\nBoris Johnson disfruta por ahora de un ímpetu de suerte que le permite hacer avanzar su estrategia contra todo obstáculo. Alcanzó un acuerdo del Brexit con la UE cuando ninguno de sus detractores confiaba en que pudiera lograrlo. Y ha utilizado en su propio beneficio el hartazgo y la desesperación de los partidos de la oposición para conseguir el adelanto electoral que perseguía. Es cierto que deberá presentarse a las urnas sin haber logrado cumplir su promesa de sacar al Reino Unido de la UE antes del 31 de octubre. Pero ante los ojos de muchos electores (y esa es la baza que jugará con toda seguridad) ha hecho todo lo posible por cumplirla. Su deseo de cumplir con el mandato popular del referéndum de 2016, explicará a los votantes, se ha visto frenado por un Parlamento empeñado en bloquearlo todo.\nIncluso el último intento de algunos partidos, como el SNP, de condicionar la celebración de elecciones a que se permita reducir la edad para votar a los 16 años o que puedan participar también los ciudadanos de la UE residentes en el Reino Unido (3,4 millones de personas) fracasó de inmediato. El Gobierno había amenazado con volver a paralizarlo todo si alguna de esas propuestas salía adelante, pero no necesitó ir tan lejos. El vicepresidente de la Cámara de los Comunes, Lindsay Hoyle, rechazó que esas enmiendas fueran siquiera votadas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Brexit", "Boris Johnson", "Jeremy Corbyn", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}