{"id": "acd79edf-eba4-497f-6a6b-448be9caf56b", "content": "Carlos Saura, una vida obsesionado con la imagen\n\nComo un arqueólogo que encuentra su cueva del tesoro, el fotógrafo Chema Conesa pasó seis meses entrando y saliendo del estudio que el cineasta, escritor y también fotógrafo Carlos Saura tiene en su casa de la sierra madrileña. En un cubo de 20 metros cuadrados, el director aragonés atesora una colección de centenares de cámaras e innumerables cajas y anaqueles con negativos que ha ido acumulando a lo largo de siete décadas, casi siempre como aficionado. Mientras Saura dibujaba o trabajaba en su ordenador, Conesa fue visionando y seleccionando imágenes representativas de las muchas vidas del artista, que han quedado resumidas en tres: su faceta íntima y familiar; su mirada sobre la España de mediados del siglo XX; y sus años como profesional de la fotografía justo antes de volcarse en el cine a partir de la década de los sesenta, cuando colaboró en festivales musicales en Granada y Santander. Acompañadas de otros experimentos visuales –como unas instantáneas pintadas llamadas “fotosaurios”, unas polaroids que aportan el toque de color sobre el blanco y negro imperante o unas películas cortas construidas a base de fotogramas y música–, las 118 imágenes escogidas por Conesa conforman la retrospectiva Carlos Saura, fotógrafo. Una vida tras la cámara, organizada por La Fábrica y el Círculo de Bellas Artes de Madrid y abierta en esta última institución hasta el próximo 12 de enero.\nNacido en Huesca cuatro años antes del inicio de la Guerra Civil, en 1932, Saura aún recuerda nítidamente aquellos tiempos que marcaron su infancia y, a la postre, su prolífica carrera, con títulos icónicos como La caza (1965) o Cría cuervos (1975). “Creo que la obsesión de mi hermano [el fallecido pintor Antonio Saura] y la mía por la imagen viene de entonces”, explicó el cineasta en el acto de presentación de la muestra, al que acudió ataviado con una camisa blanca, vaqueros y deportivas. “Nuestro padre nos hacía libros de recortes con imágenes variopintas, y yo he seguido cultivando esa cultura de manera intuitiva”. Su madre, pianista, también dejaría en él una huella indeleble: una musicalidad que se hace evidente, por ejemplo, en las películas que ha dedicado a géneros como el fado, la jota y el flamenco y, de algún modo, también en los silencios que rodean a sus imágenes fijas. “Por eso creo películas de unos ocho o diez minutos con fotografías a las que luego añado música”, dice. “Así se transforman, adquieren otra dimensión”.\nSu primera fotografía la tomó a los 9 años: la protagonista era una niña de la que estaba enamorado\nSiempre con la cámara amarrada al cuello, incluso durante la inauguración, donde apunta y dispara a los fotógrafos que le rodean y le devuelven a su vez el tiro multiplicado decenas de veces, Saura no ha dejado de apretar el obturador desde aquella primera vez que, con nueve años, se escondió detrás de un seto en el madrileño parque del Retiro para robarle una instantánea a la niña de la que estaba enamorado. “Se la mandé con un corazón dibujado, pero nunca tuve respuesta”, recuerda divertido. A partir de ahí, sus hermanas, sus cuatro mujeres, sus siete hijos o él mismo pasaron a ser protagonistas de una suerte de diario personal escrito a base de momentos congelados en el tiempo. “En el fondo, la fotografía tiene algo de tremendo”, reflexiona, “porque habla de épocas que ya no volverán, de personas queridas que han muerto”.\nComo documentalista de la realidad social de mediados de siglo, la de lavanderas, mendigos, vendedores ambulantes y labriegos, Saura retrata a sus sujetos con el mismo afecto y delicadeza con el que captura la sonrisa de su expareja Geraldine Chaplin dando de mamar a su hijo o la mirada de Lola Flores posando altiva y espléndida en un set de rodaje. Sus imágenes remiten al mismo tiempo a la magia del cine y a las rutinas de la vida diaria, a viajes, reuniones y recuerdos. En cierto sentido, todas parecen contar la misma historia: la del amor por la vida, la ilusión de sentirse parte del devenir del tiempo. “Él es un espíritu generoso, abierto, alegre. Tiene una vitalidad que creo que le viene del hecho de hacer fotos: es un hombre que ha sido capaz de vivir de las imágenes y ellas le hacen vivir a él”, apunta Conesa que, en su faceta de comisario, ha querido sacar a la luz “lo nunca visto” del aragonés. “Lo que hace más complicado elegir es su eclecticismo”, agrega. “Le gustan tantas cosas que no llega a profundizar en ninguna”.\nSi algo se echa en falta en este recorrido por el universo visual de Carlos Saura son sus fotografías más recientes, las que ha seguido realizando en color y con cámaras digitales. Pero a él no le molesta su ausencia: confía en el criterio del comisario y, además, su cabeza bulle con otros proyectos. Hace unos meses regresó de México tras grabar su película número 48, el musical El rey de todo el mundo. También tiene una función teatral entre manos, y hace poco montó un Don Giovanni en A Coruña. “En la ópera y el cine todo es mentira”, sentencia. Entonces, ¿es la fotografía el arte de la verdad? “No le queda más remedio”, contesta pensativo, “aunque hoy es difícil que haya un buen fotógrafo que te llame la atención: ahora cualquiera puede tomar una buena foto con su móvil, o rodar una película con cuatro actores. Hay miles de personas haciendo esto, y claro, el problema es: ¿quién hace la selección para decidir cuáles son las malas y cuáles las buenas?”.\n \n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Carlos Saura", "Fotografía blanco y negro", "Directores cine", "Fotografía", "Artes plásticas", "Cine", "Arte", "Cultura"], "newspaper": "elpais"}