{"id": "ace4a068-cb7e-4d42-57fd-8f287adab4b1", "content": "Parece cerveza, pero es un símbolo de identidad\n\nEn un mundo cambiante —es decir, en el mundo desde que es mundo— las novedades generan siempre tres grupos. Dos de ellos son minorías: quienes fomentan el cambio rápido y con cierto desdén por todo lo anterior y los que rechazan numantinamente la novedad en aras de lo existente. El tercero —la mayoría— oscila entre ambos y termina conformando el uso de lo nuevo y la utilidad, o no, de lo viejo. En esta mayoría —“mayoría silenciosa”, dicen los intensos— juegan dos corrientes que, si las palabras no estuvieran tan sobadas y hooliganizadas —perdón por el palabro—, podrían denominarse conservadores y progresistas. Ambas corrientes conviven no solo en el mismo grupo, sino en la misma persona. La dialéctica política ha arruinado esto y parece que un progresista debe rechazar ideas conservadoras y un conservador ni pensar en conceptos progresistas. Así nos va.\nLa irrupción de la globalización ha activado esta dinámica. Tampoco es tan nuevo. Todo cambio ha traído polémica, discusiones, vaticinios, desprecios y trifulcas. Las primeras patatas, los primeros automóviles o los primeros teléfonos móviles provocaron tanto admiración como chanzas. Otras veces la cosa se puso más fea. Que se lo digan al telar industrial a principios del XIX y los disturbios que aquello originó. Curiosamente, “ludita” es una palabra que ha sido resucitada, aunque más de uno cuando se lo llaman no tiene ni idea de si lo están piropeando o poniendo verde.\nEn el Reino Unido, donde no todo es Brexit, ni “vínculo transatlántico”, hay una interesante discusión en torno al pub. Resulta que en una época donde lo virtual se está apropiando de palabras como “comunidad” o “conversación”, donde el concepto de beneficio solo se entiende en términos económicos y donde se considera que la globalización a saco es progresista, el pub se está transformando. Y claro,han aparecido los tres grupos. Unos consideran que es un vestigio conservador; otros defienden esos establecimientos como aldea de Astérix frente al imperio cibernético-capitalista. Los demás, esperan.\nEn el fondo, lo que se discute no es “un modelo”, sino una seña de identidad. Y esto hace de la controversia mucho más que una anécdota folclórica y sirve para otros ámbitos. Así, donde se lee pub, se puede leer otra palabra, por ejemplo, periodismo. Que también rima con cerveza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/28/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Cerveza", "Referéndum", "Europa occidental", "Elecciones", "Bebidas alcohólicas", "Unión Europea", "Ideologías", "Bebidas", "Europa", "Organizaciones internacionales", "Alimentos", "Relaciones exteriores", "Alimentación", "Política", "Industria", "Reino Unido"], "newspaper": "elpais"}