{"id": "aceac4e5-ecf9-4bd2-5066-49df94ab6705", "content": "El año que Peter Gabriel descubrió las ‘músicas del mundo’\n\nUna nueva taxonomía que sustituya a la denominación world music? ¿Cómo podemos inventar un género que abarque el ­highlife de África occidental, la música clásica de la India, el folk irlandés o el kwaito sudafricano? No hay respuesta que no suponga una compartimentación artificial”. Para Amanda Jones, responsable del sello discográfico Real World, creado por el músico, productor, activista y empresario Peter Gabriel hace 30 años, más importante que las clasificaciones es “poder escuchar buena música, independientemente de la nacionalidad de los artistas que la crean. De hecho, muchos de los sonidos que descubrirás en nuestro sello son el resultado de colaboraciones entre músicos de países diferentes”. En cualquier caso, para Amanda, la etiqueta world music “es totalmente redundante y nació de una necesidad de la industria discográfica para colocar en las tiendas los álbumes procedentes de diferentes rincones del mundo. Existe la tendencia a denominar world music a la amplia gama de lanzamientos de Real World, pero la realidad es que la producción del sello va más allá de esa categorización”.\nSí, se trata de un vasto espectro sonoro que va desde la música qawwali de Nusrat Fateh Ali Khan, el Camarón de Pakistán (fallecido en 1997, fue una de las estrellas del sello), hasta las canciones tradicionales de la tibetana Yungchen Lhamo, pasando por la rumba congoleña de Papa Wemba, las polifonías vocales del grupo sardo Tenores di Bitti, el rock latino de la banda mexicana Los de Abajo, el dub del inglés Adrian Sherwood, las vibraciones garífunas del hondureño Aurelio… Casi 230 álbumes, fruto varios de ellos del encuentro entre artistas de procedencias diversas, conforman actualmente el catálogo de Real World.\nUn trabajo del jefe inició la aventura en 1989: el disco Passion, que recogió, ampliada, la banda sonora escrita por Peter Gabriel para la película The Last Temptation of Christ, de Martin Scorsese, un compendio de músicas de Oriente Próximo, del norte de África y de melodías y artistas transcontinentales: Baaba Maal, Youssou N’Dour, Shankar, John Hassell… Claro que todo había empezado algunos años antes al calor del festival Womad (World of Music, Arts & Dance), otra creación del inquieto ex-Genesis para mostrar el trabajo de artistas de todo el mundo cuyo estilo escapaba del ámbito canónico del rock y del pop. “El festival Womad existía desde 1982 y habíamos estado lanzando álbumes de forma independiente durante algunos años. Cuando Peter [Gabriel] abrió Real World Studios [en un entorno idílico en Box, en el condado de Wiltshire, en el suroeste de Inglaterra], tuvimos la visión de una especie de sello discográfico para grabar álbumes en vivo, en el enorme y maravilloso estudio Big Room, de los artistas que venían al Reino Unido para actuar en el festival. Esto condujo a una visión de un sello discográfico que trabaja con artistas de todos los rincones del mundo, sin un género específico en mente, reuniendo a músicos que comparten una empatía con la música en general, en lugar de simplemente un trasfondo cultural”, explica Amanda Jones.\nGrabaciones “in sessions”, como ella las llama, que proporcionan a los artistas un ambiente relajado y excelentes productores e ingenieros “para ayudarlos a realizar su visión musical”. Un mundo real, en definitiva, que ha conectado y conecta a genios occidentales de la producción (Brian Eno, Michael Brooks, Daniel Lanois, John Leckie…) con grandes creadores procedentes de los arrabales del imperio (Nusrat Fateh Ali Khan, Geoffrey Oryema, Djivan Gasparyan…).\n“De alguna manera hemos ayudado a presentar música inspiradora y hermosa de diferentes rincones del planeta a un público más amplio que tal vez nunca la habría escuchado. En los primeros días del sello, a menudo era difícil encontrar música de artistas que trabajaban fuera de Europa o América del Norte, pero queríamos hallar una plataforma para que algunos de ellos encontraran un nuevo público”, dice Jones. Y añade, sobre la elección de esos artistas: “Nunca hemos intentado ser un catálogo inclusivo de música de todo del mundo; no queremos ser una biblioteca. Nos impulsan la música que nos inspira y las grandes voces. Necesitamos sentirnos seguros de poder trabajar asociados con los artistas; esta es una parte esencial para lograr el éxito de un lanzamiento”.\nLa industria discográfica ha experimentado notables transformaciones desde 1989, cuando Real World comenzó a rodar, pero a Amanda Jones no le asustan los cambios: “Hacemos lo mejor que podemos el diseño, la promoción y la comercialización de la música. Tenemos un equipo de trabajo muy fuerte, nuestra propia editorial y, por supuesto, un estudio de grabación de primera categoría. Esto ha ayudado a mantenerse fuerte ante los continuos cambios”. ¿Y cree que el disco físico tiene los días contados por la implantación del formato digital? “Todavía aguantamos con un nivel razonable de ventas de CD, pero el descenso es inevitable. No obstante, el aumento del interés en el vinilo ha ido más allá del aspecto retro. Hay muchos aficionados que realmente aman el sonido del vinilo y el impacto de la obra de arte, por lo que ahora vendemos un buen número de elepés”.\nJustamente con dos elepés de Nusrat Fateh Ali Khan (un directo, inédito, registrado en el Womad de 1985, y la reedición de Night Song, disco grabado al alimón con Michael Brook) y el CD recopilatorio Worldwide 30 Years of Real World Music ha celebrado el sello sus tres décadas de vida. ¿A por otros 30 años, señora Jones? “¿Quién puede predecir el futuro? Hay muchos sellos que no han sobrevivido tanto tiempo como el nuestro, así que creo que podemos estar orgullosos de este cumpleaños. Por supuesto, me encantaría pensar que Real World seguirá existiendo otros 30 años, pero, indudablemente, no seré yo quien lo gestione”.\n \n30 AÑOS EN 12 DISCOS\nPassion (1989)\nEl big bang de Real World. Un mosaico sonoro que trazó, de alguna forma, el devenir del sello.\n¡La explosión del momento! (1989)\nElio Revé, fundador de Ritmo Oriental y Los Van Van, buscando nuevos códigos afrocubanos.\nJam Nation (1993)\nSolvente paradigma de improvisado encuentro de músicos y culturas (Ayub Ogada, Alex Gifford, Justin Adams, Jocelyn Pook, Daniel Lanois, Billy Cobham, Lucky Dube…)\nEmotions (1995)\nEl dandi de la rumba congoleña, en uno de sus refinados lanzamientos internacionales\nOne and One is One (1999)\nRaíces asiáticas y puntas electrónicas para una verbena global\nSpirit Of The Century (2001)\nLos maestros del gospel, entre la tradición y la recreación de piezas de Tom Waits, Jagger y Richards, Ben Harper…\nA Town Called Addis (2008)\nLa pulsación jamaicana, enredada con la tradición azmari y el jazz etíope sesentero\nVenus On Earth (2008)\nPsicodelia camboyana cocinada con folk local y especias de otras latitudes\nFatteliku. Live in Athens 1987 (2015)\nCuando el músico senegalés era descaradamente joven y estaba lleno de energía\nDarandi (2017)\nEl hondureño reformula aquí una docena de canciones de su repertorio. La música garífuna del siglo XXI\nRépublique Amazone (2017)\nRokia Koné, Angélique Kidjo, Kandia Kouyaté y Mariam Doumbia cambian por la música las armas de las antiguas amazonas de Dahomei\nLive at WOMAD 1985 (2019)\nEl genio de la música qawwali, capturado en vivo, en un concierto histórico\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Peter Gabriel", "Nusrat Fateh Alí Khan", "Youssou N'dour", "Discográficas", "Industria discográfica", "Músicas del mundo", "Estilos musicales", "Música"], "newspaper": "elpais"}