{"id": "acf2ee4b-be9d-447f-4a89-bdd8ccaa2047", "content": "El presidente de la federación búlgara dimite tras los cánticos racistas de los hinchas ante Inglaterra\n\nCasi todos de negro, alguno con visera, otros con capuchas y bastantes al descubierto. No les importó a los radicales búlgaros que fueron al Estadio Nacional Vasil Levski de Sofía, a ver el duelo de su selección frente a Inglaterra, que les filmaran o tomaran fotos, entregados a su causa racista. Saludos nazis, pancartas de No Respect,insultos xenófobos y gritos simiescos hacia los jugadores negros de Inglaterra, que replicaron sobre el césped con un expresivo 0-6. Un incidente reiterativo que ha acabado con la dimisión del presidente de la federación búlgara, Borislav Mihailov, y la nueva apertura de un expediente de la UEFA, que investigará lo sucedido para dictaminar la sanción.\nEn el duelo contra Inglaterra, dos tribunas estaban cerradas al público como castigo de la UEFA por los cánticos racistas de la afición búlgara frente a Kosovo y la República Checa. “Nos iremos del campo si nos insultan”, advirtió el técnico inglés, Gareth Southgate, antes del duelo. “Son declaraciones carentes de fundamento, inapropiadas y nada necesarias”, respondió Mihailov en una carta a la UEFA. Se equivocó.\nAnte los cánticos e insultos xenófobos contra Mings, Rashford y Sterling, el colegiado croata Ivan Bebek siguió el protocolo y paró el encuentro seis minutos tras el 0-2. No sirvió de mucho porque los radicales siguieron con su tonadilla y ya con 0-3, el árbitro decidió conversar con los jugadores y seleccionadores, al tiempo que desde la megafonía del estadio se hacía un llamamiento a la calma, a la educación. Pero tampoco funcionó, por lo que la seguridad del estadio expulsó a un grupo de ultras en el descanso al tiempo que el capitán búlgaro, Ivelin Popov, se acercó para hablar con los cabecillas y pedir que pararan. “Varios jugadores fueron objeto de abominables cánticos racistas. Es inaceptable en cualquier nivel de la competición”, expresó la Federación inglesa.\nLa respuesta en Bulgaria también fue contundente. El Primer Ministro Boyko Borísov instó a Mihaylov a que presentara su renuncia como presidente de la federación —“Buen movimiento señor Borisov\", dijo Sterling en las redes sociales— y escribió en Facebook: “Es inaceptable que Bulgaria, uno de los países más tolerantes del mundo donde personas de diferentes etnias viven en paz, se asocie con el racismo y la xenofobia”. Acusación de la que se desvinculó la federación. “La autoridad del fútbol no puede asumir la responsabilidad de los actos de vandalismo”, dijo el portavoz de la federación, Hristo Zapryanov. “Ahí es donde intervienen las autoridades estatales. Todo lo que podemos hacer es condenarlo, pero no tenemos la jurisdicción para investigar a los hooligans”. Horas más tarde, Mihaylov dimitió.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Eurocopa 2020", "Eurocopa", "Selección inglesa", "Bulgaria", "Campeonato Europa", "Selecciones deportivas", "Balcanes", "Fútbol", "Racismo", "Europa sur", "Competiciones", "Delitos odio", "Discriminación", "Europa este", "Deportes", "Prejuicios", "Delitos", "Europa", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}