{"id": "acf99a0a-3f40-457a-552c-344e7c46ccde", "content": "El dilema de cómo regular a los titanes digitales\n\nHace tres décadas que Internet se abrió al mundo. Lo hizo como una plataforma de comunicación descentralizada, sin guardianes que la controlaran. Los reguladores dieron un paso atrás y dejaron a las empresas libertad para innovar y ver qué era lo próximo que inventaban. Ese espacio competitivo, sin embargo, se fue consolidando en torno a grandes titanes como Google, Facebook, Amazon y Apple. “La concentración en la industria tecnológica es extrema”, afirma Timothy Wu, profesor de competencia en la Universidad de Columbia. “Ya no hay duda de las barreras que hay para empezar un nuevo negocio en Internet”, dice. Comenta, por ejemplo, que hasta Facebook tiene dificultad para nombrar cuáles son sus competidores, “simplemente porque los ha comprado”.\nGoogle llegó cuando el negocio de los buscadores era cosa de Lycos, AltaVista, Ask Jeeves y Yahoo. Pero su producto era muy superior y sus rivales quedaron pronto obsoletos. Un éxito que emuló Facebook, a la que no le llevó mucho arrasar con MySpace y Friendster. Amazon y Apple nacieron también con escasos recursos, en un garaje, con la visión de sus creadores como motor. Las cuatro grandes lograron después mantenerse en lo más alto interactuando con otros segmentos de una industria tan fragmentada como la tecnológica. Tejieron así una red de la que es muy difícil escapar, porque el uso de uno de sus productos lleva inexorablemente a utilizar los otros que ofrecen. Eso les fue convirtiendo en actores cada vez más poderosos en los mercados que dominaban.\n“Cuando eres tan grande y tocas las vidas de tantas personas”, afirma el abogado Chris Kelly, “es inevitable que los reguladores miren el poder que tienes”. Kelly representó a Netscape en la batalla contra Microsoft. Aquel caso demostró que la compañía informática de Redmond utilizó las licencias del sistema operativo Windows como arma para limitar la competencia de su rival Linux.\nEl dominio de Windows fue también resultado de una elección del consumidor. El programa funcionaba y los usuarios no se molestaban en buscar otra opción. El pecado de Microsoft fue excluir de su plataforma otras tecnologías para tener una ventaja. Es lo que Chris Hughes dice que sucede con Facebook, compañía que fundó con Mark Zuckerberg: considera que debería partirse para separar Instagram y WhatsApp.\nUna de las críticas es que las grandes plataformas digitales realizaron adquisiciones para eliminar potenciales rivales y preservar su poder. Facebook se hizo así con cerca de 90 compañías sin que los reguladores le cuestionaran una sola compra. De ellas, acabó cerrando cerca de 40 empresas. Google compró 270 empresas y 170 de ellas se consideran que eran potenciales rivales.\nLa pasividad de los reguladores durante las últimas dos décadas, como señala Timothy Wu, creó una inmunidad de facto. Ahora estos quieren determinar si las compañías pusieron grasa en la escalera para que otras no pudieran subir y competir en lo más alto con ellas. Incluso las empresas que logran despuntar tienen negocios muy dependientes de las plataformas dominantes.\nLos críticos usan la analogía de la petrolera Standard Oil, cuyo imperio se desmanteló en 1911. Pero esta vía de ataque puede no funcionar con las tecnológicas. No son fruto de una vieja economía de escala, el producto que ofrecen es ilimitado y realizaron las adquisiciones cuando sus rivales eran pequeñas, perdían dinero y no competían. Además, debe probarse que actuaron para preservar su dominio.\nEl remedio antimonopolio que se siguió con Microsoft tenía sentido, explica el abogado Kyle Sammin, porque su principal producto se parece mucho a un bien tradicional. “Ocupa el mismo lugar en el mercado porque es algo que se puede vender por dinero al usuario final”, explica. El ejemplo con Standard Oil y Microsoft podría servir para Apple y Amazon, pero no para Google y Facebook.\nLa dificultad es cómo definir al consumidor en la economía digital. Google y Facebook hacen negocio en dos mercados a la vez: los usuarios (que acceden gratis a sus servicios y pagan con datos en lugar de dinero) y los anunciantes, que aprovechan esos datos para definir las campañas. Las dos tecnológicas controlan juntas el 75% de la publicidad online. Actúan como un duopolio.\nDavid Chavern, presidente de la News Media Alliance, explica que las reglas de la competencia permiten aislar a las grandes plataformas de las fuerzas del mercado, pudiendo así “exprimir” económicamente la industria de medios. La prensa tradicional, mientras, ha visto cómo se desplomaban sus ingresos por publicidad durante el último decenio.\nPara hacer frente al dominio creciente de Google y Facebook, los editores de periódicos se aliaron hace dos años para solicitar al Congreso una exención temporal a las reglas de la competencia. The New York Times, The Washington Post, The Wall Street, junto a pequeños medios locales, buscaban negociar de forma colectiva con las grandes plataformas.\nLos creadores y productores tradicionales de contenidos siguen sujetos a reglas anticuadas que imponen restricciones muy severas a sus servicios y limitan las filiales que pueden tener en propiedad en un mercado local. Eso explica operaciones recientes en la industria de medios diseñadas para escapar de la regulación hacia otros negocios más rentables y sin supervisión.\nLa otra dificultad es que las tecnológicas tampoco pueden ser consideradas monopolios tradicionales, pese a su enorme tamaño y a engullir a pequeños competidores. Amazon controla a través de su bazar digital y su infraestructura logística la mitad de las ventas por Internet en EE UU. Pero no domina un mercado en particular y ofrece un valor enorme a los consumidores.\nBrandon Fletcher, analista de Bernstein, dice que aunque no sean monopolísticas en el sentido tradicional cuentan con el poder para restringir la competencia. Por eso cree relevante que el examen de los reguladores se centre en la conducta. La presión, añade, será suficiente para beneficiar a rivales más pequeños, porque les dará margen para actuar.\nLos expertos celebran que surjan estas preguntas sobre la concentración sin precedentes de la información y el poder que va asociado. Pero al mismo tiempo recuerdan que las leyes contra los monopolios están diseñadas para proteger la competencia, no a los competidores. Por ello creen que será muy difícil que los reguladores puedan forzarles a partirse.\nEs más, los analistas de UBS señalan que el efecto puede ser el opuesto. “Cada una puede acabar valiendo más por separado”, señalan en una nota a sus clientes. Instagram valía 1.000 millones de dólares cuando fue adquirida por Facebook en 2012. Ahora se estima en 100.000 millones. El servicio de gestión de datos de Amazon podría ser una de las 10 mayores compañías cotizadas.\nEn lugar de tener una compañía dominante, se podrían crear varias que preservaran ese control de mercado. En cualquier regulación de competencia, coinciden los expertos, es muy difícil salvar las fuerzas que mueven al consumidor a relacionarse en Facebook, comprar en Amazon, usar un iPhone o compartir sus vídeos en YouTube.\nAnticipan así que cualquier acción será limitada y los remedios que se planteen estarán restringidos a prácticas determinadas en las que se detecten desvíos, no al modelo central del negocio. El abogado Sammin insiste en que hace falta una nueva estrategia al aplicar la regulación y ser más vigilantes para que sean más transparentes. “No es cuestión de usar la legislación como arma, sino de aplicarla”, concluye Wu.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Netscape", "Facebook", "Google", "Redes sociales", "Buscadores", "Alphabet", "Microsoft", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}