{"id": "ad055e5a-d2c8-4cb1-7ff4-aeaed38d336f", "content": "Cuando Hemingway encontró a Dios\n\nWilliam Faulkner creyó que Hemingway había encontrado a Dios. Era el otoño de 1952, cuando se publicó El viejo y el mar; todos los que habían cargado contra Hemingway y le habían pedido cuentas por el fracaso de A través del río y entre los árboles, una novela romántica y fácil a los ojos de muchos críticos, se vieron obligados a retroceder ante la pericia del viejo maestro. \nEl pequeño libro narraba una historia muy sencilla, de un pescador anciano que luchaba contra un gran pez. Faulkner estaba conmovido por estas páginas. Otros escritores norteamericanos se replegaron y salieron del combate. Y hubo europeos que también lo hicieron. Vladimir Nabokov, quien en otro momento había dicho que Hemingway era \"un escritor para muchachos\" (comparándolo con Conrad), aceptó que “la descripción del pez tornasolado y el ritmo de su famoso relato sobre el pez son soberbios”. \n\"Este es un premio que le pertenece a Cuba\", dijo el escritor al recibir el Nobel. \"Mi obra fue creada y pensada en Cuba, con mi gente de Cojímar\"\nLa novela se convirtió en una de las obras capitales de la literatura contemporánea norteamericana, no obstante algunas escenas que el tiempo ha opacado y otras cuya carga melodramática se ha hecho más evidente, como la de Santiago inspirándose en el bateador Di Maggio. Se le considera, además, como la gran novela cubana de Hemingway. Él lo estimó así al recibir el Premio Nobel: “Este es un premio que le pertenece a Cuba, porque mi obra fue creada y pensada en Cuba, con mi gente de Cojímar, de donde soy ciudadano. A través de todas las traducciones está presente esta patria adoptiva, donde tengo mis libros y mi casa”. Pero el mar insondable y extenso no es necesariamente cubano. Salvo algunas pinceladas de color local, la novela pudo desarrollarse en el mar de Java o en el Mediterráneo. Otro pescador tan experimentado, valeroso y estoico como el de Cojímar podría haber tripulado la pequeña barca de Santiago en cualquier parte del mundo y hubiese actuado de modo parecido. Solo una diferencia: cuando Santiago teme haberse perdido, observa el horizonte y piensa que todavía puede orientarse por las costas de la isla, pero enseguida su confianza en el mar retorna a él y reafirma su convicción de que nadie tiene por qué perderse si lo conoce.\nEl primer borrador estuvo listo el primero de abril de 1951. El original llegó a las manos de Scribner el 10 de marzo de 1952, apareció en Life el primero de septiembre de 1952 y una semana más tarde, el 8 de septiembre, fue publicado en forma de libro por Scribner. Como se sabe, la novela tenía dos antecedentes en la actividad creadora de Hemingway. Por un lado, existía su crónica “En las aguas azules” (Esquire, abril de 1936), publicada dieciséis años antes, y, por otro, había elucubrado un proyecto de escribir una obra extensa sobre “la tierra, el mar y el aire”, ambición proustiana de la que habló con Malcolm Cowley. Estos dos antecedentes se combinaron y surgió El viejo y el mar, la coda de la parte correspondiente al mar. Al parecer, las otras, dedicadas a la tierra y el aire, y vinculadas con sus experiencias en la Segunda Guerra Mundial, se quedaron en la intención, o \"en las paredes de su imaginación\", como dice Carlos Baker, uno de sus biógrafos. Leland Hayward, quien luego se convertiría en productor del filme, en una visita a Finca Vigía convenció a Hemingway de que publicara El viejo y el mar como una obra independiente.\nSu autor no estaba totalmente de acuerdo. Leland insistió en que luego, si terminaba a su satisfacción toda la parte del mar, esta podía ser agregada, pero, en su opinión, la historia tenía en lo esencial un valor independiente, lo cual era rigurosamente cierto. Quizás, cuando Hemingway dijo, al recibir el Premio Nobel, que “habría podido escribir una historia de 500 páginas sobre Cojímar y todos sus habitantes, pero que había preferido concentrarse en el relato de Santiago, y crear un viejo y un pez auténticos”, estaba haciendo referencia a un material que, al igual que las otras secciones de Islas en el Golfo, había desechado en aras de un objetivo superior. En realidad, esto era la consecuencia lógica de un método, que él comparaba con la estructura del iceberg.\nSu confianza en el mar retorna a él y reafirma su convicción de que nadie tiene por qué perderse si lo conoce\nDos escenas capitales en Islas en el Golfo y, por supuesto, en El viejo y el mar, se centran en la captura de un gran pez; pero no es posible que Hemingway se limitara a repetir una misma escena sin establecer matices en su sentido moral. Hay diferencias dentro de una misma visión hemingwayana: el hijo de Hudson es una reafirmación de la virilidad; Santiago, de la tenacidad y la necesidad de luchar. Pero diálogos idénticos hermanan a los dos personajes más allá de su gesta: unidos al pez invisible por el sedal, exclama cada uno, joven y viejo: “¡Oh, Dios, cómo te amo!”. Desde su punto de vista, Faulkner se percató de esta identidad en su tiempo, aunque no viviría para leer Islas en el Golfo: Él aprendió temprano en su vida un método con el cual podía realizar su trabajo; él ha seguido este método, lo ha manejado bien. Si su obra continúa, entonces va a obtener lo mejor. Creo que su último libro, El viejo y el mar, es el mejor porque ha encontrado algo que no había encontrado antes, que es Dios. Hasta ese momento sus personajes se desenvolvían en un vacío, carecían de pasado, pero de repente, en El viejo y el mar, él encontró a Dios. Ahí está el gran pez: Dios hizo el gran pez que tiene que ser capturado, Dios hizo al viejo que tiene que capturar al gran pez, Dios hizo a los tiburones que tienen que comerse el pez, y Dios los ama a todos ellos; y si su obra sigue avanzando a partir de ahí, será aún mejor, lo cual es algo que no todos los escritores pueden proponerse. Muchos se agotan trágicamente, cuando jóvenes, y entonces se vuelven infelices. Eso le pasó a Fitzgerald, le pasó a Sherwood Anderson. Se desmoronaron\".\nNorberto Fuentes, cubano, es periodista y escritor. Este extracto pertecene al libro 'Hemingway en Cuba', que publicó en 1984. La editorial Arzalia lo publica ahora en España. Está disponible desde el pasado 12 de noviembre. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Ernest Hemingway", "Norberto Fuentes", "William Faulkner", "Nobel de Literatura", "Cuba", "Caribe", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Latinoamérica", "América", "Literatura", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}