{"id": "ad06644b-68e5-4f04-4863-bd67ae41584e", "content": "La Xunta suprime seis escuelas unitarias y 67 unidades de Primaria, Infantil y Especial\n\nLa Consellería de Educación, Universidade e Formación Profesional suprimirá para el próximo curso 2019/2020 un total de 67 unidades educativas, al tiempo que creará un total de 25. Además, seis escuelas unitarias dejarán de prestar servicio debido a que en ellas se han matriculado menos de seis alumnos.\nTal y como ha informado la Xunta a través de un comunicado, se trata de un proceso \"habitual\", que se lleva a cabo todos los años antes del inicio de cada año escolar, por el que se revisa la matrícula y los puestos de trabajo docentes de los centros públicos en los niveles de Educación Infantil, Educación Primaria y Educación Especial.\nConforme a los datos definitivos de matriculados, en la provincia de A Coruña ya no prestarán servicio el EEI de Portocubelo (4 alumnos) y el de O Viso (5), ambos en el municipio de Carnota; el EEI O Seixo de Mugardos (5); y el CEIP de Polveira en Trazo (4).\nEn cuanto a la provincia de Pontevedra, se suprimirán el EEI de Arcos de Furcos (3 matriculados), en Cuntis; y el EEI de Zamáns (5), en Vigo. Todas estas escuelas suman 26 alumnos en total que, afirma la Consellería, \"tienen asegurada una plaza escolar en otro centro educativo próximo\".\nAsimismo, la Xunta prescindirá de un total de 67 unidades educativas -40 en Pontevedra, 20 en A Coruña, 5 en Ourense y 2 en Lugo-, mientras que creará otras 25 -12 en A Coruña, 8 en Lugo, 3 en Pontevedra y 2 en Ourense-. El saldo total será de 42 unidades menos.\nParalelo a ello, se habilitarán otras 8 unidades que, si bien no implica la creación de otras nuevas, se prevén para un \"supuesto de desdoble de aulas cuando existe un incremento puntual o circunstancial del número de alumnos\" pero que, sin embargo, \"no hay perspectivas\" de que esa situación se consolide para otros años.\nLa Consellería justifica estos ajustes en la \"obligación de realizar una gestión eficiente de los recursos educativos sostenidos con fondos públicos, adecuándolos tanto a las necesidades educativas de cada zona como a la realidad social\". Por otra parte, la Administración autonómica tiene programada la construcción de seis nuevos centros escolares -ya en obras o en programación- que entrarán en servicio los próximos años.\nSe trata de los CEIP Nuevo Mesoiro (A Coruña), de Milladoiro (Ames), de Arteixo, de Vilalonga (Sanxenxo), de Pazos de Rei (Tui) y el nuevo Sagrado Corazón (Lugo). En total, suponen casi 23 millones de euros de inversión pública, a los que hay que añadir otras 14 obras de ampliación en otros tantos centros ya existentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Recortes sociales", "Galicia", "Política social", "Educación", "España", "Sociedad", "Política"], "newspaper": "elpais"}