{"id": "ad161f05-c845-4392-6ebf-710dabf8f116", "content": "Cómo enseñar la Guerra Civil en la escuela\n\nVivimos acostumbrados desde hace tiempo a escuchar barbaridades sobre nuestro pasado reciente. El problema no es solo su procedencia, representantes o autoridades públicas que escogen un momento determinado para decirlas, sino la permanente polémica en la que se envuelve la Historia. Las últimas y más recientes, al hilo de la exhumación de Franco, tienen muchas derivadas. En ellas confluyen prácticamente todos los usos y abusos del pasado de las últimas décadas en España: maniqueísmo, reduccionismo, electoralismo, presentismo...\nLas razones que nos han traído a esta relectura del pasado en clave del presente son diversas y no son exclusivas de la sociedad española. La opinión pública global está expuesta a un bombardeo de opiniones y cifras que fluyen sin contraste alguno. Diariamente se tiran por tierra investigaciones de décadas con una sola información que carece de toda base empírica. Esta \"modernidad líquida\" que describió Zygmunt Bauman como esencia del cambio de siglo, destruye la cadena del conocimiento, trasladando la historia hacia la propaganda. Afortunadamente, eso ya no ocurre de manera generalizada en España y es fácil de advertir y de denunciar por cualquier lector. Nos hemos instalado, en cambio, en esa ceremonia de la confusión entre la historia y la memoria, como algo negativo, confuso, enredado cuando menos en las rivalidades políticas que pretenden apropiarse de la legitimidad histórica en exclusiva.\nLa Guerra Civil se mantiene de este modo en el centro de una batalla con un único objetivo: evitar la reparación moral de las víctimas de la guerra y de la dictadura a través del cuestionamiento mismo de la Segunda República como primera experiencia democrática española del siglo XX. El revisionismo crece frente a la historia como ciencia crítica, herramienta de conocimiento y de participación. Así se sigue impartiendo en la mayoría de países de nuestro entorno que han sufrido numerosos conflictos, empezando por Alemania, donde se explica a los escolares la Segunda Guerra Mundial y el Holocausto desde comienzo de los años sesenta. Desde entonces, han vacunado a sucesivas generaciones contra la manipulación de su historia, conociéndola, haciéndola atractiva y participativa, en lugar de ocultarla. Podríamos describir otros casos, como Portugal, Francia, Italia y países de la órbita comunista, como Polonia, Hungría y República Checa, donde se han abierto los archivos y se han incorporado este tipo de políticas públicas que anclan el pasado y su memoria a la base de su sistema educativo.\nPara llegar a estos temas en España hay que esperar más. En el último año de la Educación Primaria ya se habla de la evolución histórica reciente, pero en apenas un párrafo de los libros de texto. En la Secundaria se amplía el espacio destinado a esta cuestión, pero dentro todavía del marco anterior. Hay que esperar al Bachillerato para que los estudiantes tengan unidades o temas completos al respecto. Y aquí chocamos con el problema de fondo de la cronología: la Segunda República (1931-1936), la Guerra Civil (1936-1939) y el franquismo (1939-1975). De este modo y de forma consensuada seguimos reproduciendo un esquema mental heredado, en el que la República llevó a la Guerra Civil. Una vez en guerra, se explica la evolución de los dos “bandos”, en el que uno resultó vencedor, dando lugar a una dictadura personal. Esta visión ha sido matizada hace tiempo por una cuestión fundamental: el golpe de Estado del 18 de julio de 1936, antecedente directo de la guerra, que desbarata la secuencia anterior por completo.\nLa Republica es interrumpida, pero no puede darse por terminada; del mismo modo, el Estado franquista comienza su andadura mucho antes de que termine la contienda. Igualmente, deberíamos incorporar también a los libros y materiales de texto, incluyendo los universitarios, las cifras y dinámicas de la represión efectuada en todo el territorio entre 1936 y 1948, tiempo en que estuvo en vigor el estado de guerra, la evolución del exilio republicano y el estudio del propio movimiento migratorio, que afectó a más de medio millón de personas. Todos ellos temas investigados y contrastados desde hace años con estudios generales y locales.\nLos estudiantes de cualquier nivel pueden entender perfectamente desde su entorno la sinrazón de la violencia política. No hay mejor forma de educar en valores democráticos como la paz y la convivencia, frente a la utilización de la fuerza y la imposición, que incentivar la reflexión, la y curiosidad como forma de aprendizaje. Mientras la historia reciente no incorpore estas dimensiones al currículo educativo y no se estudie en las aulas desde los primeros cursos, seguiremos a expensas de esa reutilización constante del pasado. A expensas, pues, de la última ocurrencia y barbaridad de turno.\nGutmaro Gómez Bravo es profesor titular de Historia Contemporánea de la Universidad Complutense de Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/15/2019, 19:01:45", "tags": ["Opinión", "Guerra civil española", "Franquismo", "Fascismo", "Ultraderecha", "Dictadura", "Ideologías", "Historia contemporánea", "Historia", "Educación", "Política"], "newspaper": "elpais"}