{"id": "ad1e4cc7-b03a-4493-4f46-ea2d87337394", "content": "El callejón sin salida de la soberanía\n\nLa controversia a propósito de la frontera irlandesa nos recuerda que la soberanía ha estado en el centro del callejón sin salida del Brexit desde el principio. Una de las tareas fundamentales de un Estado soberano es garantizar la seguridad nacional mediante el control de fronteras. El Acuerdo de Viernes Santo, que acabó con décadas de brutal violencia política en Irlanda del Norte entre católicos republicanos y protestantes unionistas, suprimió la frontera entre el norte y el sur. La decisión fue la expresión de la soberanía de la República de Irlanda y del Reino Unido.\nUn Brexit duro (07/08/2018)\nEl paraguas ideológico de la yihad (23/08/2017)\nAsí se financia el terror yihadista (16/11/2015)\nEl de Viernes Santo fue también un acuerdo sobre la identidad nacional, un corolario de la soberanía. La frontera abierta garantiza que las personas que viven en Irlanda del Norte puedan ser simultáneamente irlandesas y británicas. Encarna la esencia de la identidad irlandesa tanto dentro de la República como dentro de Irlanda del Norte. Para una isla dividida con una larga historia de colonización y violencia política, el derecho a ser irlandés en las dos partes es mucho más que una conquista política: simboliza su unidad geográfica. Y durante décadas la paz ha descansado sobre esos principios fundamentales.\nLa identidad nacional irlandesa también favoreció la integración de la economía irlandesa. La supresión de la frontera ha dado al norte y al sur la oportunidad de forjar la unidad comercial y la independencia económica que han deseado durante siglos. Erigir una frontera destruiría ambas cosas.\nCuando tuvo lugar el Acuerdo de Viernes Santo, tanto la República de Irlanda como el Reino Unido formaban parte de la UE, y su frontera era interna con relación a ese ámbito, por lo tanto Bruselas no tenía razón alguna para interferir en su supresión. Sin embargo, el Brexit la transforma en una frontera con el exterior, equiparable a la que tienen las repúblicas bálticas con Rusia. Bruselas ha exigido que tendría que dotarse de controles aduaneros, como cualquier otra frontera de la UE con el exterior. Dicho de otro modo, el Acuerdo de Viernes Santo dejaría de aplicarse. En previsión de ese escenario, Theresa May, la anterior primera ministra, acordó que mientras Londres negociaba un acuerdo comercial con Bruselas, el Reino Unido permanecería dentro de la unión aduanera de la UE. Sin embargo, el Parlamento no ha ratificado su propuesta, ni esta ha sido aceptada por su propio partido ni por el DUP, el partido unionista de Irlanda del Norte, socio de coalición del Gobierno.\nEl derecho a ser irlandés en las dos partes es mucho más que una conquista política: simboliza su unidad geográfica\nAdemás, Parlamento y oposición también se han abstenido tanto de presentar una propuesta distinta como, más recientemente, de retirar su confianza a Boris Johnson. Mientras la cuenta atrás para otra fecha límite del Brexit se acerca al cero, se ha hecho evidente que separarse de la Unión Europea tiene serias implicaciones dentro del Reino Unido, que, técnicamente hablando, es también una unión compuesta por Inglaterra, Escocia, Gales e Irlanda del Norte. Para impedir una frontera en Irlanda, el Reino Unido puede verse obligado a erigir otra en el mar de Irlanda, entre Irlanda del Norte y Escocia, Inglaterra y Gales.\nLos efectos en cadena de la pugna de soberanía del Brexit también se han hecho sentir en Westminster. Siguiendo el fallo del Tribunal Supremo escocés, la decisión del primer ministro de suspender el Parlamento ha sido revertida por la Corte Suprema inglesa, un cuerpo creado por Tony Blair para remplazar a los Law Lords. La corte sentenció que el cierre del Parlamento en septiembre era ilegal y al hacerlo así ha pasado por encima de Boris Johnson, pero indirectamente ha anulado la autoridad de la reina, porque por ley es el monarca el que cierra, abre y suspende el Parlamento.\nEl Reino Unido está navegando por aguas constitucionales inexploradas y cada vez más peligrosas. Sin una constitución escrita, la política está afectando a la interpretación del derecho común del país. Desde el frente favorable al Brexit la gente ha protestado por el fallo de la Corte Suprema sobre lo que consideran que no es una cuestión constitucional sino política. Los contrarios al Brexit han aplaudido la decisión e incluso han pedido la dimisión del primer ministro.\nTodo ello se reduce a una cuestión de jurisdicción, ¿Quién tiene el poder en última instancia? ¿Quién gobierna? Sabemos que en última instancia la soberanía reside en el pueblo, es decir, el electorado; la cuestión fundamental es qué institución democrática debería interpretar y hacer efectiva esa voluntad popular. El Parlamento ratificó los resultados del referéndum, pero ha estado cuestionando la autoridad del primer ministro en la aplicación del Brexit, aunque no ha hecho nada por producir una alternativa. En pocas palabras, es el núcleo de la batalla por la soberanía lo que ha estado haciendo trizas las instituciones británicas, dividiendo a la nación, afectando a la monarquía y, en definitiva, bloqueando el país durante tres largos años, en un callejón sin salida político que a día de hoy se ha transformado en una pesadilla constitucional.\nLoretta Napoleoni es economista.\nTraducción de Juan Ramón Azaola.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}