{"id": "ad2531cb-100e-4b9d-4d9d-52503f3f32c9", "content": "Malestar en el PP por las palabras de Díaz Ayuso sobre la quema de iglesias\n\nMientras Pablo Casado estaba en Melilla ensayando su nuevo discurso moderado, su apuesta personal, Isabel Díaz Ayuso, contraprogramaba con unas polémicas declaraciones a propósito de la exhumación de Franco. Mientras el líder del PP —que en la anterior campaña asociaba la inmigración a la ablación de clítoris y el sacrificio de carneros— hablaba de “respetar la libertad religiosa de todos en base a los principios que nos unen” y pedía no entrar en “debates que no interesan a nadie”, la presidenta de la Comunidad de Madrid decía en la Asamblea regional: “¿Qué será lo siguiente? ¿La cruz del valle? ¿Todo el valle? ¿Las parroquias del barrio? ¿Arderán como en el 36? Sánchez pretende que sea Franco quien le saque del desastre. A mí me espanta la ley de memoria histórica”.\nLa intervención del presidente del partido en Melilla, en la que pretendía lanzar el mensaje de que solo el PP puede evitar una nueva crisis, quedó sepultada por el estrépito de las declaraciones de Díaz Ayuso, que no fueron improvisadas: las llevaba escritas en unas cartulinas.\nEn los cuadros del PP prendió el malestar por el lugar al que les devolvían las palabras de la presidenta madrileña. “Ese discurso moviliza a la izquierda. Esperemos que no se extienda”, lamenta un parlamentario popular. “Se vuelven locos con Franco. La gente que comparte ese tipo de opiniones dentro del partido es la que te hace estar por debajo de 66 diputados. La mayor parte del votante potencial no está en esa dialéctica y mucho menos la gente joven”, opina otro dirigente.\nCasado había adoptado un perfil discreto ante la exhumación. A la hora de la verdad, la de la votación en el Congreso, el PP no votó en contra de la medida, se abstuvo, salvo dos diputados que dijeron haber votado no por error. Los populares se habían escudado en que no es prioritario y en el aspecto económico — “yo no gastaría un euro en desenterrar a Franco”, dice su líder— y no tenían intención de incidir en un asunto que siempre les ha incomodado. También durante el Gobierno anterior, Mariano Rajoy presumió de no haber gastado “ni un euro” en la ley de memoria histórica, pero no la derogó,algo que le afeó siempre que tuvo ocasión otra expresidenta madrileña, Esperanza Aguirre.\nCasado eligió como candidata a Díaz Ayuso el pasado enero con la misión principal de taponar una vía de agua: el trasvase de votos del PP a Vox. Desde entonces se ha distinguido por la dureza de su discurso y su apuesta por las políticas liberales continuistas del aguirrismo. Su elección como candidata ya generó dudas en los cuadros del PP por su falta de experiencia, pero Díaz Ayuso logró finalmente que las siglas conservaran el gobierno de la Comunidad, que administra más de 20.000 millones de euros de presupuesto.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Exhumación Franco", "Pablo Casado", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Guerra civil", "Historiografía", "PP", "Fascismo", "Dictadura", "Ultraderecha", "Partidos políticos", "Historia contemporánea", "Ideologías", "Historia", "Guerra", "Conflictos armados", "Política", "Conflictos"], "newspaper": "elpais"}