{"id": "ad26450b-a113-49ae-421a-888d68eb485c", "content": "Los bichos nos invaden y no precisamente desde el espacio\n\nEl último bicho que ha aparecido en España sin haber sido invitado tiene un nombre extraño y una descripción espeluznante: se llama Obama nungara y es un gusano carnívoro de 20 centímetros que parece sacado de aquella maravillosa película de la serie b española llamada Slugs. Muerte viscosa, de Juan Piquer Simón, que reinaba con justicia en los programas dobles de los cines de barrio que todavía resistían a finales de los años ochenta. SEO/Bird Life ha detectado su presencia en la Albufera de Valencia y considera que seguramente haya llegado en plantas o en turba para macetas procedente de Argentina o Brasil, de donde es originaria. Se alimenta de lombrices y caracoles, pero teniendo en cuenta su tamaño y su aspecto no debe de ser muy gracioso encontrársela.\nLas especies invasoras representan un indicio más de que la humanidad está cambiando el planeta a una velocidad mayor de la que este puede soportar. Estos animales, y plantas, se aprovechan de las redes comerciales de un mundo global, de la inconsciencia de muchos ciudadanos, que adoptan mascotas que luego no pueden controlar, y de la crisis climática, que permite que se adapten. No es la primera vez que algo así ocurre, ni de lejos: en América no había café ni caballos antes de la conquista y en Europa no existían ni las patatas ni los tomates. Pero nunca ha ocurrido a tanta velocidad ni con tanto peligro para las especies autóctonas y, al final, para nosotros mismos.\nVisones, mapaches, cotorras argentinas, la rana toro, que se come todo lo que pilla y se multiplica como si no hubiese un mañana en el Delta del Ebro, son solo los ejemplos más conocidos y visibles. El País Semanal publicó recientemente un reportaje que ponía los pelos de punta sobre la avispa asiática o velutina, una de las especies invasoras más agresivas y dañinas. Llegó a bordo de un carguero desde China y se expandió sin mayores problemas en varias zonas de Europa, entre ellas el norte de España. Un apicultor se dio cuenta de que algo raro estaba pasando en sus colmenas cuando vio que “una cosa grande cazaba a una abeja, la decapitaba, le arrancaba las patas y se llevaba su cuerpo”. Era una velutina. Eso sí es una auténtica película de terror, pero no de serie b.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/12/2019, 19:01:45", "tags": ["Opinión", "Ecología", "Especies invasoras", "Problemas ambientales", "Especies", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}