{"id": "ad37bebd-aeb4-44c8-5168-2ab234279a2f", "content": "La incapacidad en los negocios rentables\n\nLa discapacidad es un concepto discutible por definición: ¿discapacidad para qué? Todos somos más capaces para unas cosas y menos para otras, la cuestión es aprovechar lo que sabemos hacer. Los prejuicios y temores ante los trabajadores con algún tipo de discapacidad son uno de los frenos para la inversión en las empresas que apuestan por ellos, pero además de tener un enfoque socialmente responsable, puede salir rentable, tanto para sus empleadores como para los que arriesgan su dinero en ellas.\nFernando Riaño, director de relaciones institucionales y responsabilidad social del Grupo Social ONCE, considera que la discapacidad “es algo cada vez más presente en las preguntas de los inversores a los consejos. Ha venido para quedarse”. Con todo, dentro del apartado social de la inversión socialmente responsable o ISR (los otros dos son el medioambiental y el de gobernanza empresarial), la discapacidad se ha dejado un poco de lado, en beneficio de otras parcelas más mediáticas. Alberto Matellán, economista jefe de MAPFRE Inversión, explica que “la parte social de la ISR es la que menos se ha tocado hasta ahora porque es muy difícil de medir y porque su rentabilidad está menos clara. Además, la discapacidad es un tema muy centrado en fundaciones, en temas filantrópicos, por lo cual se relaciona menos con la inversión.”\nQue la rentabilidad no sea obvia no quiere decir que no la tenga. Por ejemplo, la evolución de los últimos cinco años de una cartera de empresas comprometidas con la inclusión de personas con discapacidad seleccionadas por MAPFRE y La Financiére Responsable ha sido cuatro veces más rentable que la del mercado en conjunto. Las empresas comprometidas con la discapacidad se caracterizan, además, por ser más estables a nivel institucional, puesto que miran al largo plazo. E incluir este enfoque en la estrategia corporativa supone una fuente de nuevas oportunidades de negocio, en relación con la accesibilidad de productos, servicios y entornos, especialmente en una sociedad envejecida como la europea.\n“No necesariamente se tiene que hacer por motivos filantrópicos, sino que hay compañías que pueden aprovechar ventajas o cualidades especiales del mundo de la discapacidad”, señala Matellán. La división india de la empresa inglesa CPL Aromas se dedica a la materia prima de los perfumes, las esencias, y contrata muchas personas ciegas porque huelen mejor que las personas que vemos. Además, tiene una escuela de perfumería para personas ciegas. “Vemos que hay oportunidades en las que las capacidades especiales de estas personas pueden aportar un plus de calidad a las compañías.”\nLa guía La discapacidad en los informes de sostenibilidad, de Global Reporting Initative y la Fundación ONCE, destaca el caso de la empresa de cosmética L’Oréal, que cuenta con 1.238 empleados con discapacidad en todo el mundo. Más de 28.000 de sus empleados han sido formados en talleres de diversidad e inclusión, y este año se ha situado en el Top 10 del índice global de Thomson Reuters de las empresas que mejor se comportan al respecto, un índice cada vez más utilizado por los inversores para formar sus carteras.\nOtro ejemplo de éxito es Ilunion, la empresa social del grupo ONCE, que ha recibido un préstamo de 35 millones de euros del Banco Europeo de Inversiones, destinado a crear 200 empleos directos y mejorar la eficiencia energética de los establecimientos de su cadena Ilunion Hotels, que emplea a muchas personas con discapacidad y cuyos edificios son además totalmente accesibles.\nPara que se hable más de la discapacidad en los medios desde el punto de vista de la inversión, dice Matellán, “hay que reducir el miedo. Nos hemos dado cuenta de que entre los gestores empresariales existe una percepción de miedo frente algo que no saben gestionar, como puede ser una discapacidad. Hay muchos tipos de discapacidades, algunas más difíciles de gestionar que otras, pero en el momento en que hay un cierto apoyo los gestores pueden perder el miedo a gestionar este tipo de empleados.”\nPara concienciar a la sociedad y difundir estas ideas hay cada vez más iniciativas, principalmente de organizaciones y fundaciones como la Fundación MAPFRE, en forma de premios, actividades, talleres, etc.\nOtro paso importante ha sido la transposición de la Directiva europea sobre información no financiera e información sobre diversidad de 2014, que en España se realizó en 2017. “Fue el último país en hacerlo, pero a cambio, fue el único que incluyó de manera explícita una referencia a la discapacidad”, destaca Riaño. “Eso implica que las empresas están obligadas a citarla en sus informes”.\nLa inversión en discapacidad está considerada temática, por su especialización, y puede ser de impacto, si se mide. Lo explica Matellán: “Para que una inversión sea de impacto hay que ser capaz de medirlo. Si yo invierto 100 euros en tal cosa tengo que ser capaz de medir cómo han mejorado esos 100 euros el objetivo de ese impacto. Iniciativas de impacto hay muchas en el mercado a varias escalas, y cada vez más se están metiendo en la parte de discapacidad. Va muy despacio, muy poquito a poco, pero en toda la parte de impacto, la social es quizá la que más se está desarrollando.”\nEsta noticia, patrocinada por Fundación MAPFRE, ha sido elaborada por un colaborador de EL PAÍS.", "date": "09/23/2019, 19:01:45", "tags": ["Mapfre", "Discapacidad", "Fundaciones", "Empresas", "Economía", "Sociedad"], "newspaper": "elpais"}