{"id": "ad43e030-d295-44e2-44ab-170e4b5e76ac", "content": "‘Nuevas’ profesiones: señaladores y censores\n\nCuando en 1541 Miguel Ángel terminó el Juicio final en la Capilla Sixtina el lío fue monumental. Para lo que se suponía que era uno de los ábsides más importantes del catolicismo se había barajado escenificar la Resurrección. Una menudencia; el fundamento de la doctrina cristiana. Pero, como sucede en las reuniones de trabajo, a alguno con influencias esto le debió parecer poco extraordinario y avanzó la idea de plasmar la derrota de los ángeles rebeldes. Ya se sabe: Make the Church Great Again. Pero los ángeles son inmateriales y al ser humano le va la marcha de poner cara —y conocida— al malo, de manera que se optó por el Juicio final. Pero resulta que cuando el sacerdote, normalmente el Papa, elevaba la forma en la consagración —la misa se celebraba de cara al altar con este adosado al muro— y alzaba la vista se encontraba… con los atributos del mismísimo Cristo. Y si desviaba la vista, tenía el mismo espectáculo por toda la pared. Porque Miguel Ángel, que había hecho los deberes, se había centrado en lo importante: el ser humano desnudo ante la responsabilidad de los propios actos y sus consecuencias.\nNaturalmente, el coro de los acusadores se cebó. Lo venían haciendo durante toda la ejecución de la pintura y eso que no tenían, como hoy, multinacionales cibernéticas que ganan dinero a espuertas gracias a usuarios que creen estar haciendo la revolución, cuando en realidad se han colocado voluntariamente en el escalón más bajo del capitalismo más extremo: trabajas para mí gratis y dame las gracias porque te hago un favor. En ese coro destacaba Biaggio de Cesena quien, en un estilo fácilmente reconocible en cualquier hilo de Internet, dijo que el Juicio final estaba bien “para decorar una taberna”. Miguel Ángel tuvo la generosidad de hacerlo pasar a la historia. Lo pintó en el infierno con una serpiente mordiéndole las pelotas. Cuando Biaggio se quejó al Papa este le respondió que todavía en el purgatorio podría haberle ayudado, pero que el infierno quedaba fuera de su jurisdicción. Quien ha pasado a la historia como censor es Daniele de Volterra. Pintó un paño por aquí y otro por allá. Mote inevitable: il braghettone. Pero cuando Volterra actuó, los Cesenas ya llevaban mucho tiempo acusando.\nParece que censor es una profesión con futuro, pero señaladores y acusadores tienen ya un magnífico presente.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/16/2019, 19:01:45", "tags": ["Opinión", "Censura", "Capilla Sixtina", "Arte renacentista", "Miguel Ángel Buonarroti", "Libertad expresión", "Pintura", "Renacimiento", "Edificios religiosos", "Artes plásticas", "Historia arte", "Religión", "Arte"], "newspaper": "elpais"}