{"id": "ad4596fc-8693-47bc-4c50-d4c57acec213", "content": "Trump o la política como una serie de la tele\n\n1. Mientras el tejido social en Occidente se va encogiendo y desgastando y asistimos al fin de las clases medias, la industria del entretenimiento desarrolla formatos capaces de mantener al ciudadano entretenido y apasionado en una sociedad virtual paralela muy convincente. A Trump, protagonista de reality con El aprendiz, para alcanzar la presidencia le bastó con diseminar ficciones interesadas y “verdades alternativas” por tuits y programas de la tele. Para ejercer como presidente aplica los métodos aprendidos en el mercado inmobiliario —amenazas, intimidación, tanteo, acuerdo— sobre la estructura de la forma de ficción más acorde con nuestro tiempo, la serie. Como guionista y héroe de sus miniseries tiene a América colgada de sus gestos y al mundo en un pañuelo.\nEl modelo son las de Steven Seagal o 24, donde el policía Kiefer Sutherland pasa un día (las 24 horas del título, en “tiempo real”) de estrés y angustia máxima tratando de desactivar una ojiva nuclear que puede destruir Chicago, o persiguiendo a un terrorista loco que quiere sembrar una epidemia bacteriológica. Al final de cada temporada Kiefer se encuentra ante el sempiterno artefacto del que asoman dos cables, uno rojo y otro azul. Los espectadores contienen el aliento: si Kiefer acierta el cable que hay que arrancar, salvados. Pero si se equivoca…, ¡el planeta volará en pedazos!\nTrump sigue esta dinámica, de final imprevisible y sentido general enigmático como no sea el de entretener al mundo. Su primera serie se ambientó en Corea del Norte: en 2017 amenazó con que Kim Jong-un (el amado líder) se encontraría con “fuego y furia nunca antes vistos”, envió a la Armada, alertó a China y Rusia, hizo temer al planeta el estallido de una guerra mundial… Luego retiró la flota, negoció un acuerdo nuclear, visita el país y dice de Kim: “Nos hemos caído bien a primera vista”.\nEn abril del mismo año y del siguiente se indignó mucho al ver por la tele que el Gobierno sirio de Bachar el Asad, en guerra contra el Estado Islámico (EI), había gaseado a unos inocentes. En justo castigo, envió andanadas de misiles Tomahawk contra bases aéreas y depósitos de gas (eso sí: avisando previamente a rusos y sirios para darles tiempo a abandonarlas). La efectividad de tales acciones es incierta, pero nuestro héroe pudo exclamar (por Twitter): “¡Misión cumplida!”. El castigo ha sido “quirúrgico”, Asad no cayó y el EI no se apoderó de Siria; podemos respirar tranquilos, pero ¡uf, qué suspense!\nEl pasado mes de mayo envió una flota de guerra a enredar por el golfo Pérsico. Los iraníes derribaron un dron y Trump ordenó una respuesta militar, avisando a las autoridades iraníes de que iban a sufrir un “ataque limitado” (al estilo de Siria). Pero como Teherán respondió que lo consideraría una declaración de guerra, se lo pensó mejor y canceló el bombardeo en el último minuto, “para no provocar 150 muertes”. ¡Otra guerra evitada en el último segundo gracias al gran corazón del presidente!\nLa guerra comercial con China pasó por la subida brutal de aranceles y la detención o secuestro en Canadá de la vicepresidenta de Huawei, Meng Wanzhou, a lo que siguió la prohibición a las empresas americanas de surtir de componentes a la telefónica china, causándole una pérdida económica incalculable. Pero en cuanto se supo que China podía replicar con medidas contundentes, Trump dio por cerrado el pleito y brindó por un espléndido futuro de colaboración con Huawei.\nAplica métodos aprendidos en el mercado inmobiliario neoyorquino: amenazas, intimidación, tanteo, acuerdo\n2. Nos equivocamos de medio a medio con Trump. Nos pareció imposible que tan grosera caricatura ganase las elecciones del país que cuatro años antes había hecho presidente a Barack Obama, pulquérrima representación del hombre de Estado, humanista hasta el extremo incluso de dejar que se le escapase una lagrimita si la ocasión lo merecía.\nEn algo se parecen los dos: en la musiquita —no la letra— del relato que les aupó a la Casa Blanca: a rebufo de unos difusos y vagos anhelos de “cambio”, de un hastío de los votantes hacia el establishment político que Obama y Trump se proponían volver como un calcetín. “Sí, podemos”, “Volvamos a hacer América grande”.\nNos equivocamos, pero es que era inimaginable que los desempleados de la América profunda elegirían como paladín de su causa a un especulador inmobiliario multimillonario famoso por el programa televisivo El aprendiz, cuyo momento de éxtasis era aquel en el que despedía al concursante, al incompetente aspirante a ejecutivo agresivo en las Trump Enterprises, gritándole: “You are fired!!!!” (¡estás despedido!).\n3. No comprendimos, como sí supo hacerlo el inconsciente colectivo del pueblo norteamericano, que Trump era una fatalidad histórica, el hombre del momento; y efectivamente sus logros a corto plazo para la economía nacional lo confirman. Los estadistas y diplomáticos de amplia visión, tipo Churchill o Adenauer, están bien para los documentales de la BBC sobre épocas en blanco y negro, pero los tiempos han cambiado y lo que el espíritu del tiempo reclama hoy son hombres más… ligeros: un nuevo tipo de político con habilidades profesionales y gestoras evidentes (en el caso de Trump, acreditadas en el mundo de los negocios inmobiliarios, en el muy duro competitivo mercado inmobiliario de Nueva York) que, si no se ajustan con la tarea política convencional, pues mejor: porque los Estados han sido vencidos por las macroempresas monopolistas transnacionales que siguen la consigna de Zuckerberg: “Muévete rápido y rompe cosas; si no las rompes no estás moviéndote lo suficientemente rápido”, y este cambio de paradigma se corresponde efectivamente con una ruptura de la idea del liderato político.\nPara esta época de turbulencias apocalípticas en la naturaleza y en la sociedad humana, época de la ruptura climática y los grandes movimientos migratorios, mientras la nueva economía tecnológica ahonda hasta la exasperación el abismo que separa a las clases privilegiadas de las castas pobres y la burguesía en caída libre, mientras las grandes potencias preparan la guerra por los cada vez más exiguos recursos energéticos de la Tierra…, Trump es una fatalidad.\nSe impone abandonar el proyecto de supervivencia común, retirándose a la fortaleza segura de la patria protegida por un muro insalvable, y en esto de inmediato él se porta como un acelerador, revelador de las tensiones del momento histórico, retirándose de la Cumbre de París contra el calentamiento global. Pues el cambio climático para Trump o es un bulo o es inevitable, y lo primero es su compromiso con sus “accionistas”.\nDe serie en serie vamos pasando años apasionantes. Hasta ahora todas acaban relativamente bien. Pero, desde luego, si la reelección está en juego cabe esperar otra serie, con un argumento y final más categóricos.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Kim Jong-Un", "Guerra comercial", "Acuerdos París", "Donald Trump", "Corea del Norte", "Siria", "Acciones", "Estado Islámico", "Ataques militares", "Terrorismo islamista", "Acción militar", "Comercio internacional", "China", "Islam", "Yihadismo", "Asia", "Grupos terroristas", "Guerra", "Religión", "Terrorismo", "Comercio", "Problemas ambientales", "Conflictos armados", "Política", "Conflictos"], "newspaper": "elpais"}