{"id": "ad6beafa-b4a9-48df-4eef-b7f7b20de3e7", "content": "Aramco fija su valoración en hasta 1,7 billones de dólares para su salida a Bolsa\n\nLa petrolera saudí Aramco, la empresa con más beneficios del mundo, ha comenzado la suscripción de acciones para particulares e inversores institucionales con el objetivo de recaudar 25.600 millones de dolares.\nTras meses de elucubraciones, la compañía decidió salir finalmente con una estimación de valor de entre 1,6 y 1,7 billones de dólares, según indicó la compañía en un comunicado, en el que afirma que el precio de referencia inicial está en el rango de 30 a 32 riales (de 8 a 8,5 dólares) por acción.\nAramco ofertará alrededor del 1,5 % de sus acciones en la mayor operación pública de venta de acciones (opv) de la historia, que serán comercializadas únicamente en la Tadawul, el mercado bursátil de Riad\nLos particulares, únicamente saudíes por decisión de la compañía, podrán suscribir hasta un 0,5% de participaciones hasta el 28 de este mes, mientras que el periodo para suscriptores institucionales irá hasta el 4 de diciembre.\nUn día después se anunciará el precio final de las acciones y el excedente de opv , si corresponde, se anunciará antes del jueves 12 de diciembre de 2019. Después de esta colocación, Aramco no emitirá más acciones durante seis meses.\nAramco es el mayor productor de petróleo del mundo, con el 10 % del suministro mundial. También se cuenta como la empresa más rentable con un beneficio neto de medio año de un 12%. En 2018, la petrolera obtuvo un beneficio neto anual de 111.000 millones.\nSin embargo, a pesar de las ganancias, la opv de Aramco y la salida a bolsa en general de la petrolera enfrenta desafíos por la reputación de Arabia Saudí tras el asesinato del periodista Jamal Khashoggi el año pasado.\nTambién los ataques contra plantas petroleras por parte de los rebeldes yemeníes han puesto en el ojo del huracán la seguridad y por tanto la capacidad de la empresa de garantizar su producción.\nEn el otro lado de la balanza figuran el opíparo dividendo de 75.000 millones de dólares garantizado para 2020, que será cobrado por los accionistas de manera preferente y antes que el Gobierno, aunque el Gobierno seguirá controlando completamente la compañía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Aramco", "Arabia Saudí", "Petróleo", "Península arábiga", "Bolsa", "Combustibles fósiles", "Oriente próximo", "Combustibles", "Asia", "Mercados financieros", "Empresas", "Energía no renovable", "Economía", "Fuentes energía", "Energía", "Finanzas"], "newspaper": "elpais"}