{"id": "ad8264ad-c792-45d7-6916-ce9b2c1f121e", "content": "Dimite el 'jefe' político de los Mossos, Andreu Martínez, la víspera del segundo aniversario del 1-O\n\nAndreu Martínez alega razones personales para despedirse de su cargo como director general de la policía catalana\nUna semana después de que la Guardia Civildetuviera a nueve personas vinculadas con los Comités de Defensa de la República catalana (CDR) y cuatro días después de que siete de ellos fueran enviados a la cárcel de Soto del Real (Madrid) en situación de prisión preventiva por orden del juez de la Audiencia NacionalManuel García Castellón, el director general de la policía catalana dimite por motivos personales. \nTras 15 meses en el cargo, la persona considerada jefe político de los Mossos d'Esquadra, Andreu Martínez, ha presentado este lunes su dimisión como máximo responsable de este cuerpo policial. Casualmente, la decisión llega la víspera del segundo aniversario del referéndum ilegal que se celebró en Cataluña el 1 de octubre de 2017 y que este martes cumple dos años. \nAndreu Martínez accedió al cargo el 5 de junio de 2018 y fue la tercera persona en ocupar este puesto en apenas dos años. Entre 2017 y 2019 han pasado por la dirección general de los Mossos Albert Batlle, Pere Soler y Martínez. Batlle dimitió en julio de 2017, dos meses antes del referéndum ilegal, y fue sustituido por Soler, al que eligió directamente el ex presidente catalán fugado Carles Puigdemont. \"Votaremos el 1-O. No lo podrán evitar\", escribió Soler días antes de su nombramiento en su cuenta en Twitter.\n\nPere Soler fue cesado el 28 de octubre de 2017, tras la aplicación del artículo 155 de la Constitución Española, que supuso el cese de todos los miembros del Govern y altos cargos de la Generalitat. Apenas 10 meses después, la Audiencia Nacional procesó a Soler por delitos de organización criminal y un delito de sedición por el 1 de octubre. No obstante, Pere Soler tendrá que sentarse en el banquillo de los acusados a partir del próximo 20 de enero para ser juzgado por un delito de rebelión, como pidió la Fiscalía de la Audiencia Nacional. \nLa dirección general de los Mossos estuvo vacía durante casi ocho meses, hasta que Andreu Martínez ocupó el cargo, el 5 de junio de 2018. Su sustituto será Pere Ferrer, hasta ahora jefe de gabinete del conseller de Interior, Miquel Buch. \nSu dimisión no es la primera polémica que rodea al departamento de Interior catalán en las últimas semanas, ya que hace unos días cesaron a la directora de Comunicación tras conocerse que el equipo de antidisturbios de los Mossos tenían permiso para usar gas pimienta para disolver concentraciones violentas. \nLos ceses se producen justo un día antes del segundo aniversario del 1-O y en el marco de la llamada operación Judas contra los CDR. Es evidente que se presenta un otoño caliente en Cataluña, con la publicación de la sentencia del procés en ciernes y las convocatorias de concentraciones y protestas por el 1-O.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVamos que se va a liar gorda y este no quiere ir a la cárcel. Hace bien.", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}