{"id": "ad83bbd6-3823-417e-4af0-18680026d022", "content": "La muñeca\n\nEn algunas películas de terror resulta inquietante esa muñeca de trapo con la cabeza de porcelana que te mira desde el anaquel de la estantería; o ese niño que discurre con un triciclo a lo largo del pasillo enmoquetado de un hotel totalmente vacío; o esa bailarina que rueda sin cesar sobre una caja de música al son de la Barcarola. Los niños suelen dar buen resultado en las películas de terror. Y también los falsos payasos. Cualquiera quedaría aterrorizado si una noche de niebla en una gasolinera perdida saliera a atenderte un payaso riendo a carcajadas con la manguera del surtidor en la mano. Los maestros del género saben que el terror se produce más por lo que el espectador imagina o presiente que por lo que ve en la pantalla. Eso es lo que sucede ahora en este perro mundo en el que los glaciares se licúan, las tempestades son cada vez más violentas, los incendios más pavorosos, las inundaciones más masivas y las sequías más angustiosas. Los científicos afirman que esta creciente intensidad de las catástrofes se debe al cambio climático, aunque no todos están de acuerdo. De pronto en medio de este debate ha aparecido una adolescente, Greta Thunberg, cuyo rostro inquietante recuerda al de esa muñeca de porcelana que mira fijamente desde la estantería y con su sola presencia el cambio climático se ha convertido en una película de terror. Con su ira y sus lágrimas ha ejercido un exorcismo en la tribuna de las Naciones Unidas como una médium enviada desde el fondo de las inminentes tinieblas frente a Donald Trump en el papel de siniestro payaso color calabaza. El terror del cambio climático no es por lo que vemos sino por lo que presentimos en un futuro que se debate entre una muñeca de porcelana que llora y un payaso que ríe. Tal vez la venganza de un mar ahíto de basura que está dispuesto a ahogar a la humanidad en su propia mierda.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Greta Thunberg", "Cine terror", "Películas", "Cambio climático", "Cine", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}