{"id": "ad84e668-2b47-4b3c-6402-c54d078332d8", "content": "Una Justicia blanda, politizada y burocrática, según los españoles\n\nEl 48% considera que funciona \"mal\" o \"muy mal\", una cifra que dobla a quienes le conceden buena imagen, y también a quienes opinan que se queda en el \"regular\", según los datos del CIS\n\"La Justicia funciona mal. Las penas son blandas, hay demasiada burocracia y, además, está politizada. Es necesaria una reforma\". Si suscribe usted esa frase, es lo normal. Son las respuestas más frecuentes de los españoles recogidas en último barómetro del CIS, divulgado el pasado martes 30 de julio.\nLa imagen que la encuesta arroja de la Justicia española es mala. El 48% considera que funciona \"mal\" o \"muy mal\", una cifra que dobla a quienes le conceden buena imagen, y también a quienes opinan que se queda en el \"regular\". Estos últimos se suman a los críticos para arrojar un rotundo 80% de españoles que considera \"bastante\" o \"muy necesaria\" una reforma de la Administración de Justicia.\nLas quejas concretas de los españoles son estas y por este orden: penas blandas, politización, mucha burocracia, trato discriminatorio, corrupción, leyes anticuadas, lentitud y falta de recursos.\nEn lo de la necesidad de reforma, los jueces están completamente de acuerdo. Para eso han ido a la huelga dos veces. La portavoz de la Asociación Profesional de la Magistratura -mayoritaria en la carrera y de perfil conservador- lamenta que los partidos hablen siempre de un plan estratégico \"que nunca llega\". \"Hace falta una reforma integral. No sólo de aumento de jueces y personal, sino que organice los recursos conforme a la realidad actual\", dice María Jesús del Barco.\nNo ve razonable la distribución actual de juzgados ni que se celebren juicios por hurtos de unos pocos euros, circunstancias que merman la posibilidad de ofrecer un buen servicio. \"Pero no hay voluntad política\".\nTambién Raimundo Prado, portavoz de la Asociación Judicial Francisco de Vitoria -de perfil moderado y segunda en representación- considera que la Justicia ha sido \"la cenicienta\" de las reformas y considera \"descorazonador\" que no preocupe más. \"Lleva tanto tiempo sin reformarse que no me sorprende la encuesta\", señala Ignacio Vega, de la progresista Juezas y Jueces para la Democracia. \nHay dos respuestas que duelen particularmente a los jueces. Preguntados los españoles por la \"confianza\" que inspiran, un 59% dicen que \"poca\" o \"ninguna\" y sólo un 34% que \"bastante\" o \"mucha\". ¿Y su \"grado de independencia\"? Pues \"bastante bajo\" o \"muy bajo\" para la mitad, muy por encima del 29% que la ven alta. Esa impresión ha empeorado con los años. La última vez que el CIS se centró tanto en la Justicia fue en 2011. Ese año los que criticaban su falta de independencia sumaban 10 puntos menos.\nDe nuevo los jueces coinciden en su diagnóstico. Los culpables son dos: el Consejo General del Poder Judicial (CGPJ) y el desconocimiento sobre la Justicia que tienen muchos ciudadanos. \nSobre el primero, las asociaciones consideran que la politización del CGPJ \"contamina\" y \"perturba\" la opinión de los españoles sobre la totalidad de los jueces, pese a que su órgano de gobierno sólo designa los cargos más altos de la judicatura.\n\"Se oye hablar de que el Consejo es de los vocales del Partido Popular, de vocales del PSOE y eso se traslada\", dice Vega. \"Se hace un totum revolutum. Hay que distinguir el Consejo del resto\", recalca Prado.\nLas asociaciones también achacan su mala imagen al escaso conocimiento del mundo judicial que en su opinión tiene el ciudadano medio. A eso y a que, por su propia esencia, en una disputa judicial alguien sale perdiendo y se queda con mala imagen del sistema. \"La gente confunde el Supremo con el Constitucional, con el Tribunal de Cuentas...\", lamenta Del Barco. Los dos últimos órganos no son Poder Judicial.\n\"La gente equivoca conceptos, y más los jóvenes. No tienen ni idea de qué es el Consejo General del Poder Judicial\", dice Prado, recordando que, según el barómetro, el 47% de los españoles no conoce la existencia del órgano de gobierno de los jueces. Los que sí lo conocen respaldan que se elija de forma mixta entre las Cortes y los jueces. En la práctica, actualmente lo eligen las Cámaras. \nA los jueces les corresponde, según la Constitución, juzgar y hacer ejecutar lo juzgado. Las leyes que deban aplicar las establece el legislador, para el que el CIS también tiene algunas respuestas. El 60% de los españoles considera que las penas son \"blandas\" para los delitos violentos más graves. Y en mayor proporción aún (dos de cada tres) piden que los \"multirreincidentes\" cumplan las penas \"íntegramente, sin disfrutar de beneficios penitenciarios, como medida de protección a la sociedad\".\nLa última pregunta sobre la materia quiere saber si, según los españoles, las leyes son neutras o pueden ser más de izquierdas o de derechas. Rotundamente (62%), la respuesta es que \"unas leyes son progresistas y otras conservadoras\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSupongo que se refiere a la administración judicial. Lo de \"justicia\" suena a sarcasmo.", "date": "08/13/2019, 19:01:45", "tags": ["Justicia", "Encuesta CIS"], "newspaper": "elmundo"}