{"id": "ad93e424-958d-4395-665c-bda6cefcb18b", "content": "Renfe licita por 407 millones el servicio de restauración del AVE\n\nRenfe ha sacado a concurso el contrato de restauración, cafetería y atención a los viajeros a bordo de sus trenes de Larga Distancia y AVE para los próximos cinco años, por un importe de 407,8 millones de euros, lo que supone un incremento de un 23% respecto al contrato firmado con Ferrovial en 2013, que vence ahora tras dos años de prórroga.\nEl servicio prestado por Ferrovial ha estado marcado por las huelgas protagonizadas por el personal, que se queja de las condiciones laborales y los bajos salarios. Tampoco han faltado las quejas de los viajeros por el deficiente servicio y los altos precios de la cafetería.\nEl contrato abarca la ejecución de todos los servicios a los pasajeros a bordo de los trenes, desde la atención y despedida de los viajeros hasta la prestación de la restauración en bandeja en el asiento para los billetes que incluyan este servicio, pasando por el servicio de cafetería, el de bar móvil, las máquinas expendedoras, el servicio de megafonía y la distribución de prensa, y el acompañamiento de menores, según publica este martes el Boletín Oficial del Estado (BOE). La empresa pública no ha querido hacer ninguna manifestación sobre esta licitación\nEl contrato de Ferrovial, que finaliza este año, ha tenido una duración de seis años y un presupuesto inicial de 399,8 millones de euros, 66,6 millones al año, mientras que el nuevo tiene una duración máxima de cinco años (tres iniciales y dos de prórroga) y un gasto previsto de 81,5 millones de euros al año.\nEl contrato de servicios a bordo del AVE está estructurado en dos lotes, con lo que abre la posibilidad de repartido entre dos empresas. El primer lote, estimado en 136,9 millones de euros, comprende la realización de todas estas atenciones en los trenes que circulan por el Nordeste, entre ellos el AVE a Barcelona, así como por el litoral mediterráneo, los transversales y los internacionales.\nEl segundo de los lotes, presupuestado en 147,55 millones, abarca los servicios en los trenes que circulan hacia el Norte, el Sur y Este, entre ellos el AVE a Sevilla, el AVE a Valencia o el AVE a Valladolid, entre otros.\nEl contrato se licita apenas un año antes de que se liberalice el transporte de viajeros por ferrocarril y entren en competencia con Renfe en el AVE varias compañías privadas. La compañía se reserva por eso una salvaguarda para rebajar la cantidad pagada en caso de huelga o de mal funcionamiento de los servicios.\nAdemás, queda por ver como se practicará el servicio de atención a bordo en los nuevos AVE low cost que Renfe va a sacar el próximo año para hacer frente a los nuevos competidores privados. Se da por hecho que ese servicio quedará reducido al mínimo eliminando, por ejemplo, la cafetería, y sustituyéndola por máquinas de vending.\nRenfe ha licitado contratos de material rodante por más de 4.000 millones de euros en este año. En enero, encargó 31 trenes de vía estrecha por 287 millones de euros; en marzo, licitó un contrato de 26 locomotoras de AVE por casi 300 millones de euros; a finales de ese mismo mes, sacó a concurso el gran pedido de Cercanías de 211 trenes por 2.726 millones; finalmente, en mayo licitó 105 trenes de Media Distancia por 1.322 millones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Liberalización comercio", "Política comercial", "Adif", "AVE", "Renfe", "Empresas públicas", "Tren alta velocidad", "Empresas transporte", "Sector público", "Trenes", "Transporte ferroviario", "Empresas", "Comercio", "Transporte", "Economía", "Administración pública"], "newspaper": "elpais"}