{"id": "ada1c1ab-70a8-44a9-5528-21a24a6939d7", "content": "Muere la bailarina de una orquesta al estallarle un cartucho de pirotecnia en Ávila\n\nUna bailarina de la orquesta Super Hollywood ha fallecido esta madrugada tras el impacto de un artefacto pirotécnico utilizado en un espectáculo de su banda mientras actuaba en Las Berlanas (Ávila).\nEn torno a las dos de la madrugada, la mujer, de 30 años, sufrió lesiones por culpa de un cartucho de pirotecnia, que estalló en el escenario. Falleció tras ser trasladada en una UVI Móvil al Complejo Hospitalario de Ávila, según ha confirmado la agencia cántabra que representa al grupo, Prones 1. \nEl delegado territorial de la Junta de Castilla y León, José Francisco Hernández, ha confirmado el suceso, según recoge el periódico local Diario de Ávila. Hernández explicó que fue \"un suceso fortuito en la ejecución de un número, que provocó heridas de gravedad\" en la joven, que llegó con vida al hospital, pero \"con las constantes vitales casi nulas\", donde falleció a pesar de \"que se llevaron a cabo tareas de reanimación\".\nLa orquesta está formada por 15 artistas en escena, cinco de ellos cantantes, tres músicos de metales, cinco de ritmo timo y dos cuerpos de baile según publica en su página web promocional, donde destaca que ofrece un \"espectacular montaje\" dotado de \"la última tecnología en robótica, láser y efectos especiales\". \n \n \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Las Berlanas", "Provincia Ávila", "Accidentes pirotécnicos", "Pirotecnia", "Orquestas", "Castilla y León", "Fiestas populares", "Accidentes", "Música", "Fiestas", "Folklore", "Sucesos", "Cultura tradicional", "Cultura", "España", "Industria"], "newspaper": "elpais"}