{"id": "ada1a05e-e953-4294-63c4-d6731f2f3d60", "content": "Alemania debate que la industria de productos desechables contribuya a limpiar las ciudades\n\nQuien contamina paga. Ese es uno de los principios vertebradores del desarrollo sostenible, que el Ministerio de Medio Ambiente alemán quiere aplicar ahora a los fabricantes de productos de usar y tirar. El ministerio alemán argumenta que el incremento de comida rápida llena las calles de basura y obligan a los Ayuntamientos a gastar buena parte de su presupuesto en limpiar el mar de colillas y vasos, bolsas y pajitas desechables. Lo que propone la ministra de Medio Ambiente, la socialdemócrata Svenja Schulze, es que los fabricantes de productos de un solo uso contribuyan a financiar la limpieza de las ciudades.\n“La creciente tendencia a consumir productos desechables está provocando una inundación de basura en algunas ciudades, sobre todo, en parques públicos y calles muy transitadas. Cada vez es más difícil para los municipios mantener las calles, las plazas y los parques limpios”, ha dicho Schulze. “Todo el que gane dinero vendiendo productos desechables debe estar dispuesto en el futuro a contribuir al coste de limpiar la ciudad. No es solo una cuestión ambiental, sino de justicia”, añadió. El fin último de la propuesta es desincentivar la fabricación de productos desechables, acabar “con la mentalidad de usar y tirar”, en palabras de la ministra.\nLa idea, explican, es sentar las bases legales para poder después fijar un reparto del coste de la limpieza de los espacios públicos. Aseguran que los planes nacen de la aplicación de la Directiva europea sobre plásticos desechables aprobada en junio de 2019 (art 22). Medio Ambiente planea que la ley sobre la que se asiente el sistema de responsabilidad compartida esté lista para 2021.\nFalta por ver primero sin embargo, hasta qué punto secunda la propuesta el Gobierno de Angela Merkel, del que es socio minoritario el partido de socialdemócrata de Schulze y poco dado a las prohibiciones. El próximo 20 de septiembre, el Gobierno alemán presentará un paquete extraordinario de medidas en el que participan los distintos ministerios y que pretende acelerar la lucha contra el cambio climático en un contexto del auge de la ecología política.\nEn Alemania, se consumieron 2.800 millones de vasos para bebidas calientes desechables, es decir, 34 anuales per cápita. A los vasos hay que añadirles 1.300 millones de tapas de plástico, según los datos de la Agencia Alemana de Medio Ambiente correspondientes al año 2016.\nLa ministra presentó los planes junto al alcalde Mainz, Michael Ebling, presidente también de la asociación de empresas municipales alemana (VKU). Esta institución, que representa entre otros a los servicios de agua y energía aseguran que los residuos de productos de un solo uso no dejan de aumentar. Ellos serán los encargados de determinar con precisión a través de un estudio la magnitud del problema. “Damos la bienvenida a este cambio de paradigma, a que se amplíe la responsabilidad del fabricante a la limpieza urbana”, dijo Ebling, quien recordó que los servicios municipales de limpieza están operativos 365 días al año y calculó que cerca de dos tercios de la basura callejera es empaquetado desechable.\nLa ministra también advirtió en contra de la proliferación del etiquetado de supuestos plásticos biodegradables. “Los productos hechos de los llamados bioplásticos son a menudo un engaño. No se descomponen en la basura y desde luego no al aire libre”. Al juntar estos plásticos con basura realmente biodegradable, entorpecen el proceso de descomposición.\nProhibir las bolsas de plástico\nLa ministra de Medio Ambiente alemana también planea prohibir las bolsas de plástico, convertidas en el símbolo de la sociedad de usar y tirar, según una campaña del propio ministerio. El acuerdo de reducción voluntaria alcanzado con la industria en 2016 ha sido exitoso, según el ministerio, que indica que si en 2015, cada alemán consumía un media de 68 bolsas de plástico al año, en 2017 esa cifra se ha rebajado hasta los 29. “Ahora podemos asegurar [ese éxito] con una prohibición”, según declaraciones recogidas por la agencia de noticias alemana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Bolsas plástico", "Reciclaje basura", "Reciclaje", "Cambio climático", "Protección ambiental", "Problemas ambientales", "Empresas", "Economía", "Medio ambiente", "Industria"], "newspaper": "elpais"}