{"id": "adb34816-fe82-4016-4d6b-857c20e3a167", "content": "Sublime Rapinoe\n\nPremios igualitarios. Esta semana tuvo lugar en Milán la gala organizada por la FIFA para premiar a los mejores de la pasada temporada. Los The Best reunieron a los y las mejores futbolistas del planeta y por primera vez fueron realmente igualitarios. Mismos premios, mismo reconocimiento, mismo trato y mismo respeto.\nUn grupo de expertos hace la lista para que después los capitanes y seleccionadores de equipos nacionales, un periodista especializado por cada país, y aficionados a través de Internet voten a sus favoritos. El voto de estos cuatro grupos tiene el mismo peso: un 25%. Algo más que discutible y que seguro puede ser mejorado para que este premio, ya de por sí injusto siendo el fútbol un deporte colectivo, sea siempre lo más justo posible.\nMessi volvió a ser reconocido como el mejor, nada raro después de la estratosférica temporada que hizo. Sus goles y asistencias lo justifican, pero sus partidos, su juego y sus acciones son una explicación mucho más visual y contundente. Su pelea con Cristiano Ronaldo es épica e histórica. Coincidir en el tiempo les ha hecho mejores a ambos y eso es algo que los dos ya reconocen y aprecian. Además, la salida de CR7 a la Juve ha suavizado la rivalidad mediática y corrosiva, con lo cual ahora todo se ve de una manera menos radical.\nNo hubo sorpresas en el apartado femenino y Megan Rapinoe fue premiada como la mejor, y volvió a usar su momento, su altavoz, para pedir el compromiso de todos los presentes para mejorar el mundo a nivel social. Habló de racismo, recordó a Sahar Jodayari, defendió a la comunidad LGBT... Sus cinco minutos fueron sublimes, poderosos y llenos de significado. Otro de los discursos de la noche fue el de Jürgen Klopp, anunciando su unión al movimiento social-caritativo de Common Goal, donando desde ya su 1% a causas sociales. El mismo Klopp recordaba estos días el poder del fútbol para cambiar vidas y dar oportunidades, como a algunos de sus jugadores con inspiradoras historias.\nLo que queda claro es que el fútbol y casi todos los que están metidos en él se dan cuenta de los privilegios que les ha regalado este deporte y empiezan a interesarse en devolver algo de una u otra manera. Fundaciones de clubes y de jugadores, donaciones, campañas, acciones y promociones concretas... parece que el fútbol empieza su regreso hacia los inicios, o al menos, quizás esa sea la esperanza que tenemos.\nLas cábalas de la Champions femenina. Se jugó la vuelta de los dieciseisavos y los grandes favoritos ya están en la siguiente ronda. Se esperará al casi siempre caprichoso sorteo para poder empezar a hacer cábalas y saber hasta dónde llegarán unos y otros. Ir por un lado del cuadro o por el otro puede determinar si para el Barça meterse de nuevo en la final es una opción más o menos viable. Donde ya ha marcado el ritmo ha sido en la liga Iberdrola. El esperado Barça-Atlético se jugó este pasado fin de semana y el resultado fue contundente, 6-1. Demasiado castigo para un Atlético al que quizás este clásico femenino le llegó muy pronto. Pero la Liga Iberdrola es larga y al campeón se le premia por la regularidad.\nEl talento precoz. Ansu Fati, João Félix, Abraham, Vinicius, Rashford, Sancho... Las nuevas generaciones de futbolistas vienen fuerte y muchos de ellos ya triunfan siendo importantes en sus equipos. Siempre ha habido grandes talentos jóvenes pero en los últimos años han dejado de ser excepciones. La preparación del futbolista actual empieza tan pronto, tan organizada y con tantos recursos que a edades tempranas algunos de ellos ya están preparados física, técnica, táctica y mentalmente para competir al máximo nivel y seguir evolucionando. Cada vez son más y más frecuentes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Megan Rapinoe", "Champions League Femenina", "Lionel Messi", "Premios The Best FIFA", "Futbolistas", "FIFA", "Premios deportivos", "Fútbol femenino", "Jugadores", "Premios", "Clubes fútbol", "Deporte femenino", "Deportistas", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes", "Eventos", "Sociedad"], "newspaper": "elpais"}