{"id": "adc84f64-8a9e-4fcc-4c74-f5f3590c8ab6", "content": "La patrulla fronteriza de Estados Unidos denuncia un ataque de 50 disparos desde territorio mexicano\n\nLa patrulla fronteriza de Estados Unidos ha denunciado un ataque de más de 50 disparos provenientes de territorio mexicano en la frontera común entre Texas y Tamaulipas. Un equipo de la unidad marina del cuerpo de seguridad, designado a la vigilancia del Río Bravo, el límite natural entre ambos países, fue agredido la mañana del viernes por un grupo de personas que disparó armas automáticas contra la embarcación en la que circulaban, ha asegurado en un comunicado la U.S. Customs and Border Protection. Los agentes declararon que al menos pudieron ver a cuatro atacantes en la rivera mexicana. La Secretaría de Relaciones Exteriores de México ha lamentado la agresión y ha asegurado que colaborará en la investigación de los hechos.\n\"El bote fue golpeado [por las balas] varias veces, pero nadie a bordo fue herido\", ha señalado el comunicado de la agencia estadounidense. La agresión se dio en un recorrido de patrullaje cerca de la ciudad Fronton, Texas, a unos 100 kilómetros del cruce entre Reynosa y McAllen, uno de los puntos fronterizos más importantes. La embarcación atacada ha sido un buque de río de unos seis metros de largo aproximadamente perteneciente a la flota del Departamento de Estado, según ha dado a conocer la patrulla a cargo del control de la aduana y los pasos fronterizos. Las autoridades de Estados Unidos han publicado además unas fotografías donde pueden verse las marcas de las balas en la embarcación y ha anunciado que el incidente está bajo investigación. \nLa respuesta mexicana al comunicado llegó sin mayores precisiones sobre el incidente. \"Lamentamos la agresión armada de esta mañana en contra de agentes de la Patrulla Fronteriza de los Estados Unidos desde el lado mexicano\", ha publicado la Cancillería mexicana este viernes. \"Afortunadamente, ningún elemento resultó herido. Las secretarías de Seguridad Ciudadana y Exteriores colaborarán en las investigaciones con las autoridades estadounidenses para dar con los responsables\", ha precisado el ministerio a cargo de Marcelo Ebrard, en su cuenta oficial de Twitter.\nLa frontera entre Estados Unidos y México se caracteriza por ser una de las más violentas del continente. La policía mexicana la semana pasada se vio envuelta en el asesinato de un migrante a unos 300 kilómetros del límite fronterizo en un episodio que aún no ha sido esclarecido completamente. Tampoco es el primer suceso en que se ve afectada a la patrulla fronteriza de Estados Unidos, señalada en reiteras ocasiones por el uso excesivo de la fuerza. Un agente de esta agencia fue absuelto hace unos ocho meses por matar a tiros en 2012 a un adolescente mexicano que lanzaba piedras contra oficiales de la fuerza de seguridad.\nLa agresión de este viernes contra la patrulla fronteriza se da en medio del endurecimiento de la política migratoria de ambos países, tras la firma del acuerdo para reducir el flujo migratorio. La agencia atacada había publicado justamente este jueves un reporte que indicaba que las detenciones realizadas por sus oficiales en la frontera alcanzaron solo en julio las 71.999, una baja considerable desde el récord histórico alcanzado hace algunos meses atrás. Además del cruce ilegal de personas, este límite se caracteriza también por su permeabilidad en el tráfico de armas y drogas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Atentados con pistola", "México", "Estados Unidos", "Atentados terroristas", "Norteamérica", "Latinoamérica", "América", "Terrorismo"], "newspaper": "elpais"}