{"id": "add40eb6-0476-4757-65f0-e665c7632d40", "content": "El yerno de Juan Roig tiene 1.000 millones para invertir\n\nAtitlan, el fondo de inversión que preside Roberto Centeno, yerno del dueño de Mercadona, Juan Roig, vuela alto cinco años después de cortar sus lazos con la cadena de supermercados. El grupo ganó 48 millones de euros en 2018, un 60% más que el ejercicio anterior. Y ha anunciado que piensa invertir en los próximos años 1.000 millones en desarrollar sus filiales y en las “oportunidades que puedan llegar”.\nSu veintena de empresas participadas suman 1.100 empleados y están organizadas en cuatro divisiones según el sector al que pertenecen. En el primario, Atitlan tiene inversiones en Elaia, que explota 15.000 hectáreas de olivar; Sea8, que produce 700 toneladas anuales de lenguado, y acaba de entrar en la producción de cítricos (Frutas Romo) y frutos secos (Nutlaia). La división industrial y de servicios incluye la promoción de parques fotovoltaicos y, bajo el paraguas de Mosaiq, la recogida, tratamiento y reaprovechamiento de residuos urbanos y limpieza de calles. En el inmobiliario tiene presencia en promoción, desarrollo de suelo, hoteles, logística, centros comerciales y edificios de oficinas. Y en el financiero participa en Ahorro Corporación, un referente para las medianas empresas españolas, y mantiene una rama de operaciones de crédito especial a empresas y productos cotizados.\nEl presidente de Atitlan, Roberto Centeno, de 49 años, es hijo del catedrático de la Universidad Politécnica de Madrid y ex consejero delegado de Campsa del mismo nombre. Estudió Economía y Ciencias Políticas en la Universidad de Brown, Estados Unidos. Y fue directivo de banca de inversión y mercados en Goldman Sachs y Merrill Lynch en Londres. Allí conoció a Aritza Rodero, consejero delegado del grupo, y juntos fundaron en 2005 Atitlan en Valencia. Centeno está casado con Carolina Roig Herrero, una de las cuatro hijas del presidente de Mercadona y una de las dos que trabajan en la compañía de distribución valenciana, de la que es secretaria del consejo de administración.\nAtitlan ha invertido en estos 15 años 800 millones, fundamentalmente en España, aunque también en Portugal y Marruecos. “España es un gran país para invertir, con sectores de mucho potencial y grandes empresarios, y tenemos previsto aumentar nuestro ritmo de inversiones y seguir apostando a largo plazo por nuestra economía”, responde Centeno, que se prodiga muy poco en los medios, en la única declaración oficial que ha hecho a través de su departamento de Comunicación para este reportaje.\nEn las sobrias oficinas del fondo, situadas en un piso de la calle de Don Juan de Austria, en el centro de Valencia, el director financiero de Atitlan, Luis Sanz menciona el sector primario, la energía fotovoltaica y el reaprovechamiento de residuos urbanos como terrenos propicios para crecer. “Pero somos bastante agnósticos sobre los sectores, no tenemos favoritos. Analizamos múltiples oportunidades y siempre que encontremos una empresa con un modelo de negocio probado y potente, con capacidad de escalar y un equipo directivo potente, nos puede interesar”, afirma.\n“Muchas veces nos ponen la etiqueta de capital riesgo, pero no lo somos. Invertimos en creación y consolidación de empresas a muy largo plazo. Más del 85% de nuestros fondos son propiedad de los socios de Atitlan. Y la parte que no es de Roberto Centeno y de Aritza Rodero es de pequeños inversores, family and friends, que desde el origen están con Atitlan. Eso nos permite hacer inversiones que de otra forma serían muy difíciles por los plazos de permanencia, el perfil de rentabilidad y de riesgo de los primeros años”, señala Sanz. El equipo de Atitlan lo forman 19 personas “con una jerarquía muy plana”. Suele tener como socios a empresas familiares. Y tiende a realizar operaciones fuera del mercado. “A los grandes procesos de subastas y pujas es difícil que vayamos”, añade el directivo.\nEl fondo se especializó en su primera etapa, en 2010, en un momento de grandes problemas de financiación en el mercado, en inyectar capital en empresas que eran proveedoras preferentes de Mercadona (lo que la cadena de supermercados llama interproveedores) para hacerlas crecer hasta ser lo bastante grandes como para cubrir la enorme demanda de la red de tiendas. El fondo, que nunca tuvo vínculos accionariales ni mercantiles con la compañía de distribución, cumplió esa misión en Verdifresh (fabricante de ensaladas), Dafsa (zumos), Naturvega (salsas y ensaladillas), Ibersnacks (aperitivos) y Bynsa (comida para mascotas).\nHace cinco años, sin embargo, dio un vuelco y en unos meses desinvirtió en los cuatro grandes proveedores en los que seguía, vendiendo su parte a los directivos de los fabricantes, que eran sus socios. Justo después, a principios de 2014, el fondo dejó de administrar Angels Capital, el vehículo de capital semilla de Juan Roig, que pasó a integrarse en el polo emprendedor situado en el puerto de Valencia, Marina de Empresas. Algunas fuentes señalan que fue decisión de Juan Roig. Otras aseguran que el modelo, muy rentable, pero perfectamente planificado de invertir en proveedores de los supermercados, “se les quedó pequeño” a los gestores de Atitlan y fueron ellos quienes prefirieron separarse, hacer su camino y desarrollar su propio modelo de negocio.\nSanz afirma, por su parte, que la salida de las empresas proveedoras fue progresiva y estaba prevista: “Hubiéramos estado encantados de seguir, porque tenían una gran capacidad de generación, pero teníamos el acuerdo con nuestros socios de revenderles nuestra parte cuando la compañía tuviera suficiente capacidad para comprarnos”.\nEn octubre de 2014, la UDEF registró la anterior sede de Atitlan dentro de una investigación por blanqueo de la Audiencia Nacional centrada en Oleguer Pujol, hijo del expresidente catalán Jordi Pujol. “Hicimos un par de inversiones inmobiliarias en conjunto con Drago Capital [firma de Oleguer Pujol], que era un referente en el sector. Y el domicilio social de una de las sociedades que teníamos en coparticipación estaba en nuestra sede, porque la administración la llevábamos en Atitlan. La UDEF vino, pidieron documentos y acceso a los servidores. Les dimos todo sin mayor problema y estamos fuera de cualquier proceso”, afirma Sanz.\n \n“El sector primario nos gusta mucho porque en general hay una gran carencia de inversión. No suele haber inversores con la vocación de permanencia que exige este segmento. Por más que intentes controlarlo, unos años serán mejores que otros porque dependes de las condiciones climáticas. Tienes que tener una visión muy a largo plazo para estar cómodo y, al mismo tiempo, con suficiente inversión puedes introducir tecnificaciones que hacen muy eficiente la producción”, afirma el director financiero de Atitlan. Luis Sanz pone como ejemplo de este tipo de inversiones la “tecnología de olivar superintensivo” que utiliza su participada Elaia, que tiene cultivos en España, Portugal y Marruecos. Y el sistema de recirculación (reaprovechamiento del agua) de las explotaciones de lenguado en tierra que Sea8 usa en Galicia y Portugal. El fondo de Roberto Centeno prepara “ambiciosas inversiones” en la empresa, que hoy vende en torno al 30% de su producción (210 toneladas de lenguado) a Mercadona, añade el directivo de Atitlan.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Mercadona", "Juan Roig", "Supermercados", "Mercados", "Fondos inversión", "Establecimientos comerciales", "Mercados financieros", "Comercio", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}