{"id": "adda703c-d740-4793-6a42-098d68a40f45", "content": "Sin embargo\n\nYa lo sé. Me van a decir que ustedes ya votaron en abril, que entonces ganaron las elecciones, que les han robado esa victoria y no tienen por qué votar otra vez. Lo sé. Me dirán que no se puede vivir en un país donde la impunidad es la norma, donde las responsabilidades no se asumen, donde nadie reconoce sus errores. Eso también lo sé. Y que por qué va a importarles a ustedes que gobierne la derecha si a la izquierda le trae sin cuidado, si se dedicaron a jugar al ajedrez en vez de tomarse el poder en serio, si dejaron pasar meses antes de sentarse a negociar y se divirtieron como locos publicando tuits para echarse las culpas mutuamente, cuando deberían haber pactado la investidura de inmediato para repartirse los cargos después, como hace la derecha con tanto éxito. Me dirán todo eso, y hasta que en una esquinita de su corazón alienta el deseo de ver a Casado presidente para que Sánchez e Iglesias paguen por lo que han hecho. Porque están ustedes hartos de votar con un cuchillo en la garganta, de perdonar lo imperdonable, de tragarse sus palabras. Esto último lo sé tan bien, que llevo dos meses prometiéndome a mí misma que nunca escribiría esta columna. Así que no discuto sus razones, al contrario. Sé que tienen toda la razón, y sin embargo, voy a pedirles que renuncien a ella. Que se arrastren una vez más hasta su colegio electoral, que metan dos papeletas en dos sobres y un sobre en cada urna. Porque ya no importa lo que se merecen los candidatos. Ahora, lo único que importa es lo que se merecen los españoles. Y ni ustedes ni yo nos merecemos ver a Abascal y a Ortega Smith sentados en un Consejo de Ministros. Eso es lo que nos estamos jugando, y por eso les pido que, sin esperanza, sin alegría, sin ilusión, voten ustedes el próximo domingo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/04/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Vox", "Elecciones Generales 2019", "Elecciones Generales", "Partidos ultraderecha", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}