{"id": "addfc652-fad6-431e-5ee1-70f4be631860", "content": "Las zonas de Madrid donde ya es más fácil ver a un perro que a un niño\n\n¿Perro, hijo, los dos a la vez o ninguno de los dos? En Madrid, la respuesta parece clara. En diez de los 21 distritos de la capital hay más perros que niños de entre 0 y 9 años. De media, la relación es es de un perro por cada niño, asumendo que el censo de críos en Madrid sea exacto (se basa en el padrón) y al de perros, basado en el Registro de Identificación de Animales de Compañías de la Comunidad de Madrid, se le puede escapar alguno. Si tenemos solo en cuenta el número de  pequeños de 0 a 4 años, vemos que la cantidad de perros es el doble. Un dato que habla del amor de los madrileños por los compañeros de cuatro patas, pero también del panorama de natalidad en España, aún más visible en la capital.\nEn el distrito Centro de Madrid están registrados el doble de perros que de niños. Los barrios que van de Embajadores hasta Universidad no atraen a familias con hijos. Pero el descenso de los niños que viven en el centro no se explica por la caída de la natalidad que afecta a todo el país. De hecho, en Madrid hay más o menos los mismos niños ahora que en 2003, en cifras absolutas y en porcentaje. En 2011 llegaron a ser el 4,9%, y ahora son solo el 4,2%, y el distrito Centro es donde menos encontramos.\nEl distrito de Centro, lugar de fiesta y masa de turistas, es visto como un lugar de tránsito, del que huyen muchos madrileños cuando inician un proyecto familiar. Desde 2003, en el centro los menores de cinco años han pasado de representar un 3,6% de los vecinos a ser un 2,8%.\nLos perros, en cambio, no paran de aumentar en la capital. El registro del año pasado se cerró con 278.460, eso es, 86 perros por cada mil vecinos. Eran 264.000 en 2014 (83 por cada 1.000 personas). En Villa de Vallecas hay un 39% de perros más que entonces. Hay más canes que críos también en los distritos de Chamberí, Salamanca, Moncloa, Puente de Vallecas, Latina, Tetuán, Moratalaz, Ciudad Lineal y San Blas.\nLa estructura de la población explica en parte la realidad que dibuja nuestro mapa. En los barrios del distrito Centro hay mucha más gente entre 25 y 39 años que en el resto de Madrid. Y es así de forma permanente: la pirámide de edad no envejece ni aparecen los hijos, lo que sugiere que las familias se mueven a otros destinos y son reemplazadas por jóvenes. Donde la pirámide de población marca más residentes de entre 35 y 44 años (en España hay más madres de 40 que de 25 años, según el INE), la estadística da la vuelta y hay casi dos niños por cada perro. Es el caso de zonas de Fuencarral - El Pardo o de Villa de Vallecas.\nLos problemas económicos, laborales o de conciliación son los más comunes entre quienes no tienen un hijo hoy en día en España. Así, en lugares con vivienda barata o donde recientemente se han vendido pisos protegidos se registran medias de hijos por mujer muy altas, un fenómeno a contracorriente del resto del país.\nPero la disminución de natalidad se explica también por un cambio cultural. Lo resumió en declaraciones a EL PAÍS Elisa Chuliá, profesora de Sociología en la UNED y directora de Estudios Sociales del think tank Funcas: “Antes la familia modélica era la que tenía varios hijos. Ahora hay más gente que quiere desarrollar primero otros deseos relacionados con la configuración de la propia vida, ya sea estudiar, trabajar, viajar... o darse tiempo para encontrar pareja”. Y, de paso, cuidar de una mascota.\nFernando Peinado\nMientras los madrileños veranean, sus perros pasan las vacaciones en las decenas de residencias caninas, algunas con spa, que han surgido por la ciudad y alrededores. Son negocios que prometen una experiencia paradísiaca para el mejor amigo del hombre. \"Si su perro pudiera hablar le diría que le encantaría jugar en nuestras instalaciones e irse de excursión con otros compañeros\", narra un anuncio evocador de una residencia exclusiva a 50 kilómetros de la capital. Otros dueños optan por dejarlos con cuidadores que se anuncian en Internet y hacen un dinero extra con este negocio. \nCorren tiempos más difíciles para dueños de guarderías y otros negocios infantiles pero la suerte mira de cara a los emprendedores perrunos. Un boyante sector destinado a dueños de perros, y mascotas en general, se expande rápidamente. En Madrid se reúne desde hace tres años la mayor feria del sector en la península Ibérica que es una muestra esa bonanza, Iberzoo Propet. A la edición de 2019 en el recinto de Ifema participaron 497 empresas y asistieron 15.894 visitantes, según los organizadores. Veterinarios, productores de alimentos o estilistas son algunos de los negocios en alza. En el distrito de Salamanca hay peluquerías caninas donde un corte de pelo puede costar de 27 euros en adelante. En otros negocios un masaje perruno sale por 20 euros.\nTambién los negocios no relacionados con los perros están transformándose, tumbando barreras para la entrada de los canes. Es un fenómeno que se entiende dentro de una progresiva \"humanización de las mascotas\", un cambio cultural que genera no pocos conflictos. Cada vez más cafeterías, restaurantes, librerías y tiendas de Madrid permiten la entrada de perros, declarándose dog friendly (amigos de los perros).\nUna de las últimas novedades es el doga. Consiste en practicar yoga con tu perro, una forma más de hacer negocio en este campo que vive momentos felices.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Perros", "Mascotas", "Animales compañía", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}