{"id": "ade17b26-7ba2-4da0-5c0e-0d97d4ecd550", "content": "Detenido por apuñalar a dos sintecho en Barcelona a los que no conocía\n\nLos Mossos d'Esquadra detuvieron el lunes a un hombre de 30 años como presunto autor del apuñalamiento en las últimas semanas a dos sintecho que dormían cerca de un albergue del distrito de Nou Barris de Barcelona, unos ataques que se produjeron sin motivo aparente y que podrían tener un trasfondo de carácter racista. La policía trabaja con la hipótesis de que el hombre \"se sentía superior\" a las personas a las que acuchilló, explica el sargento de los Mossos Eduard Rodríguez, responsable de la unidad que ha investigado el caso.\n\n\nLas primeras investigaciones revelaron que \"podría tratarse de una persona sin ninguna motivación concreta que apuñalaba a personas por la calle\", relata el sargento. Preocupados por lo sucedido, el caso se planteó en la mesa de coordinación del distrito de Nou Barris, en la que participan Mossos, Guardia Urbana y otros servicios municipales del Ayuntamiento de Barcelona, y se aumentó el control policial en la zona.\nUnas dos semanas después, la madrugada del 9 de agosto, se produjo un ataque muy parecido al anterior. La víctima es de nuevo un sintecho que duerme cerca del albergue, venezolano, de 39 años, al que acuchillan sin mediar palabra.Los Mossos sospechan que es el mismo atacante, pero que ha evolucionado: \"Va directamente al pecho, eso significa que está más tranquilo y que puede dirigirse a zonas más vitales. Además, escoge a una víctima que está estirada en el suelo, lo que provoca que haya más indefensión\". La persona atacada se defendió y acabó solo heridas en los brazos y en las piernas. De nuevo, el agresor iba con una gorra, un cuchillo y se tapaba la cara con una camiseta negra.\nLa respuesta policial fue rápida, acudiendo al lugar de la agresión con las señales luminosas y acústica puestos. Eso, sospechan los Mossos, obligó al atacante a deshacerse rápidamente de su indumentaria para no ser reconocido. \"Buscamos en todos los contenedores de la zona y tuvimos suerte. Encontramos el cuchillo, la gorra y la camiseta dentro de uno de ellos\", recuerda el sargento, en una entrevista telefónica. También se valía de unos guantes para tapar un tatuaje que podría delatarle.\nTras investigar el entorno de la persona que sospechan que puede ser el autor de los ataques, la policía logra finalmente detenerle. Los Mossos le arrestaron el lunes, 12 de agosto y logran confirmar que el cuchillo pertenece al arrestado. \"Él había manifestado que seguiría apuñalando\", asegura el sargento de Mossos.Y vista su evolución, no duda de que el siguiente ataque podría haber sido \"más letal\". El hombre, que tiene antecedentes por violencia doméstica, está previsto que pase mañana jueves a disposición judicial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Barcelona", "Homicidios", "Policía autonómica", "Cataluña", "Policía", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}