{"id": "ade38620-8198-4c60-59dd-1ffdd190a7b7", "content": "El juez dicta la extinción de contratos de la plantilla del astillero Vulcano\n\nEl juzgado de lo Mercantil número 3 de Pontevedra, con sede en Vigo, ha dictado este miércoles auto en el que determina la extinción colectiva de contratos de los trabajadores de Vulcano (algo menos de 70 operarios), que serán indemnizados, tal y como establece la legislación, con 20 días por año trabajado hasta un máximo de una anualidad.\nSegún el auto, al que ha tenido acceso Europa Press, el administrador concursal del astillero vigués solicitó la extinción colectiva de contratos el pasado 24 de julio y el período de consultas finalizó sin que hubiera acuerdo.\nA ese respecto, los trabajadores solicitaban que se aplicara a la plantilla un Expediente de Regulación de Empleo temporal, a la espera de que apareciese un inversor que pudiera mantener el empleo y la actividad industrial en Vulcano, que este año cumple 100 años.\nSin embargo, en su auto, el magistrado expone que se cumplen los requisitos para determinar la extinción de los contratos: \"Se dan las circunstancias objetivas económicas y de falta de productividad para la admisión de la solicitud de despido colectivo\".\nEl juez también señala que la aplicación de un ERE temporal es \"inviable\" por la \"falta objetiva de productividad\" y \"la no existencia de expectativas reales de mantenimiento de la actividad, por no concreción de oferta alguna\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Factorias Vulcano", "Crisis económica", "Recesión económica", "Astilleros", "Vigo", "Desempleo", "Despido", "Coyuntura económica", "Sector naval", "Provincia Pontevedra", "Galicia", "Empleo", "Relaciones laborales", "Empresas", "España", "Economía", "Trabajo", "Industria"], "newspaper": "elpais"}