{"id": "ade40da6-4b86-456b-6e3b-a7692fe12951", "content": "Mónica Oltra: “Deberíamos buscar una lista con Unidas Podemos”\n\nMónica Oltra (Neuss, Alemania, 1969), vicepresidenta de la Generalitat valenciana y líder de Compromís, coalición de tres partidos que gobierna con el PSPV-PSOE y Unides Podem la comunidad, considera “un despropósito” la repetición de las elecciones generales. Pero, en una situación de “emergencia” como la actual, Oltra apuesta para la cita electoral del 10 de noviembre por una alianza electoral de izquierdas entre partidos que no pertenecen al bipartidismo antiguo. “Analizaremos todo [la formación lo debatirá en unos días], pero la opción más plausible, la más lógica, es con Unidas Podemos\", afirma la dirigente de Compromís, formación que el pasado 28 de abril consiguió —tras presentarse en solitario— un escaño en el Congreso de los Diputados frente a los cuatro obtenidos en los comicios de 2016 con A la valenciana, una coalición con Podemos y EUPV.\nPregunta. Usted estaba en contra de unas nuevas elecciones generales, pero ya son un hecho. ¿Qué opina de lo que ha pasado?\nRespuesta. Es un despropósito y una falta de respeto hacia la voluntad de la ciudadanía. Esta nueva convocatoria no tiene ninguna explicación en clave política cuando había una voluntad inequívoca de la mayoría parlamentaria de investir a Pedro Sánchez presidente. Solo la tiene en clave partidista. Me parece una extorsión absolutamente intolerable. Es letal para la democracia si los ciudadanos empiezan a asumir la inutilidad de ir a votar.\nP. ¿Debe repetir Pedro Sánchez como candidato del PSOE?\nR. Cuando uno fracasa en un proyecto, teniendo todos los medios para sacarlo adelante, no te lo vuelven a encargar; y todo el mundo entiende que los fracasos tienen consecuencias. En este caso, ha fracasado pero se vuelve a presentar. Sánchez tendría por lo menos que reflexionarlo. En este país hace falta mucha cultura política, más capacidad de diálogo, de escucharse, de transigir, pues no hay verdades absolutas.\nP. ¿Qué parte de responsabilidad tiene Pablo Iglesias, Podemos, en el fracaso?\nR. No sé si tiene mucha utilidad buscar responsabilidades, más allá de que ha habido un candidato que, teniendo la voluntad mayoritaria del Congreso, no ha conseguido la investidura. Sobra ruido y no quiero contribuir a crear más. De todos modos, siempre que hay un fracaso de esta magnitud, nunca es exclusivamente culpa de uno o de otro. Estoy un poco harta de que las izquierdas estemos planteándonos qué falló en lugar de evitar que falle. Las derechas se han puesto de acuerdo en cinco minutos y no necesitan ni programa porque para ellos el poder es la argamasa.\nP. En los comicios del 28 de abril se presentaron en solitario y sacaron un solo diputado, probablemente el más costoso en votos de todo el Congreso [algo más de 173.000 sufragios]. ¿Buscarán el 10-N alianzas preelectorales como ya hicieron en el pasado?\nR. Vamos a explorarlas. Ahora que todo el mundo quiere luchar por el voto de centro, los votantes de izquierda tienen que tener opciones claras y verán con buenos ojos que no se les haga elegir. Vamos a plantear una candidatura donde se lo pongamos fácil.\nP. ¿Con quién se aliaría?\nR. Bueno, creo que el actual Gobierno valenciano del Botánico [integrado por PSPV, Compromís y Unides Podem] es un ejemplo y los partidos que estamos dentro y no pertenecemos al bipartidismo antiguo, deberíamos buscar ese camino.\nP. Entonces, cuando Compromís explore en unos días esas posibles coaliciones preelectorales, ¿encima de la mesa estará un acuerdo con Podemos y Esquerra Unida?\nR. Analizaremos todo, pero la opción más plausible, la más lógica, porque además somos socios en el Gobierno valenciano, es con Unidas Podemos.\nP. Se especula con la posibilidad de que el sector de Más Madrid que lidera Íñigo Errejón presente una candidatura a las generales. ¿Qué opina?\nR. Veo que Más Madrid es una fuerza muy focalizada en esa comunidad autónoma y, en las fechas en las que estamos y con la que está cayendo, no sé si es una construcción más mediática que una posibilidad real. Porque hay que pensarse mucho presentar un partido a unas elecciones generales y hacerlo de forma atropellada... Creo más en fortalecer las alianzas, en rehacerlas.\nP. De presentarse Errejón, ¿fragmentaría más a la izquierda, recuperaría votos de una hipotética abstención...?\nR. Con el sistema electoral que tenemos y considerando que hay varias opciones de lo que podemos denominar izquierdas, atomizar todavía más el mapa me parece complicado. Sobre todo, insisto, habría que rehacer alianzas. Quizás Madrid sería uno de los lugares para hacerlo porque tiene un sistema electoral más proporcional y ha habido sitio para todos pero, insisto, habría que rehacer antiguas amistades.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Mónica Oltra", "Elecciones Generales 10-N 2019", "Unides Podem Esquerra Unida", "Pedro Sánchez", "Compromís", "Podemos Valencia", "EUPV", "Presidencia Gobierno", "Elecciones Generales 2019", "Elecciones Generales", "Gobierno de España", "PSOE", "Coaliciones electorales", "Comunidad Valenciana", "Podemos", "Coaliciones políticas", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}