{"id": "adf4bc74-e4d2-4ca2-75b3-cc66b604a68b", "content": "“Un jefe estúpido puede ser peor para el corazón que el colesterol”\n\nUn infierno. Una tortura. Una pesadilla. La guerra. Todos estos sustantivos emplea Enrique Gavilán para describir cómo era cada día de consulta; cada jornada como médico de familia en dos pueblos de Extremadura, donde los pacientes se sucedían uno detrás de otro. Y otro. Hasta 60 en un día tuvo que atender. Sin tiempo de mirarles a los ojos, de entenderlos, de prestarles la atención que requerían.\nEl desamor de Gavilán (Benalmádena, 1972) con la atención primaria está narrado en el libro Cuando ya no puedes más (Anaconda Editions) a lo largo de 236 páginas. Con un mes en la calle y una segunda impresión en marcha, el texto es una confesión íntima de una situación personal, pero también el reflejo de las condiciones en las que trabajan los médicos de familia: \"Para referirnos a los pacientes no es raro llamarles 'los enemigos'. Cuando estos se hartan de esperar y se vuelven a casa sin ser atendidos, recurrimos a la expresión 'A enemigo que huye, puente de plata\". \nGavilán acabó quemado por su trabajo, padeciendo lo que la Organización Mundial de la Salud denomina síndrome del burnout, que según algunos estudios afecta, en grado severo, hasta a un tercio del personal de atención primaria. \"Si su médico se comporta como un cínico, es probable que lo sufra\", advierte el autor.\nEs una historia con final feliz: volvió a enamorarse de la atención primaria, regresó a una consulta rural donde hoy es feliz. Eso sí, manejando su agenda, viendo a entre 15 y 20 pacientes al día y con una sintonía con los pacientes y sus compañeros que poco tenía que ver con la plaza que le llevó a dejarlo todo, familia incluida, para irse a trabajar a una ambulancia.\nPregunta. En su libro se pregunta: “¿Por qué he llegado a odiar ser médico de familia?\"\nRespuesta. Había llegado a querer tanto a la medicina de familia y me había defraudado tanto que acabé odiándola. Es un sentimiento de despecho, de desilusión, de decepción, que tengo ya superado. Tenía un concepto idealizado y cuando me vi sumergido en el día a día me sentí atrapado.\nP. Expone un problema estructural de cómo está planteada la atención primaria, sin suficiente tiempo para atender a los pacientes. ¿Cómo cree que debería ser?\nR. La medicina de familia tal y como la conozco sigue subsistiendo en el medio rural, que es donde conserva su esencia, donde se le puede dedicar el tiempo suficiente al paciente, hay cercanía, se puede trabajar de cara a la comunidad, una atención continuada a lo largo del tiempo… En un entorno urbano es más complicado. La demanda es más alta, la presión asistencial, también.\nP. Habla de un sistema hospitalcentrista. ¿Qué es eso?\nSi su médico se comporta como un cínico, es probable que sufra el síndrome de 'burnout'\nR. Cuando la sanidad está centrada en la solución que se puede ofrecer de un hospital; cuando hablamos de que llega la epidemia de la gripe y de los colapsos de los hospitales y no nos damos cuenta de que los centros de salud estamos sin dar abasto todos los días...\nP. También asegura que existe un halo de superioridad de los médicos del hospital con respecto a los de atención primaria.\nR. El otro día a un residente, en una rotación hospitalaria, una enfermera le preguntó de qué especialidad era. Respondió que medicina de familia y le cuestionó si eso era una especialidad. Existe desde 1978. Lo curioso es que 41 años después sigamos con esas preguntas. El trato directo con los compañeros del hospital es muy bueno; aprecian el trabajo que hacemos porque saben que es importante. Pero nos cargan con muchas tareas que no son nuestras; consideran que son de segunda fila y recaen en nosotros. Sobre todo, tareas administrativas: bajas, recetas, volantes, etc. \nP. ¿Qué margen hay para automatizar procesos burocráticos para que el médico se dedique realmente a la medicina primaria?\nR. Muchas veces se informatizan papeles que no deberíamos hacer, como justificantes o papeles de mil circunstancias, como poder acceder a un programa de ejercicio, a una plaza de aparcamiento de discapacitados; tenemos que certificar a veces que una persona no ha podido ir a sellar el paro. O que un niño no pueda ir al colegio por un catarro.\nP. Habla de guerra, calvario, pesadilla en tu día a día. ¿Ser médico de atención primaria puede provocar esto?\nMi récord de asistencia en un día fueron 60; tengo compañeros que han visto a 80 o 90. Otros que ven diariamente a 40, 50 o 60\nR. La prueba es que cuando dejé aquel trabajo desaparecieron todos mis problemas. Coincidió una etapa en la que yo estaba desgastado. Las circunstancias no eran peores que las de muchos compañeros. Mi récord de asistencia en un día fueron 60; tengo compañeros que han visto a 80 o 90. Otros que ven diariamente a 40, 50 o 60. No soy el que haya trabajado en peores condiciones de España, ni mucho menos. He podido salir de ese calvario, estoy contento de mi trabajo, pero mucha gente sigue ahí.\nP. Narra cómo esto perjudica al paciente, que recibe un peor trato.\nR. Sí, y eso hacía que me sintiera todavía peor. Esto te supone un estrés tan cotidiano que dejas de ser tú mismo. Empiezas a comportarte de una manera que no te reconoces. Yo no soy así, yo no estoy encabronado todo el día. Acabas tan embrutecido que lo pagas con el paciente. Y él no tiene culpa.\nP. ¿También se hacen peores diagnósticos?\nR. Sí, hay mucha literatura al respecto. Un médico que no se encuentra bien anímicamente y que tiene ese desencanto por su día a día tiende a no concentrarse de la misma manera, a equivocarse a la hora de diagnosticar, a no escuchar al paciente…\nP. En el libro reparte culpas. Habla de pacientes que no hacen un buen uso de la sanidad, en sus palabras, \"una plaga de sanos preocupados\".\nR. Las personas no van al médico porque sí, sino porque tienen una preocupación o un problema. La cuestión está en que hacen lo que se les ha enseñado. Si miras el grueso de la información sanitaria hoy en día… te bombardean de información. Hoy por ejemplo es el día internacional del dolor [la entrevista se realizó el 17 de octubre] y casi todas las noticias tienen que ver con fármacos para aliviarlo. El dolor es algo humano, siempre lo ha habido, pero en los últimos 15 o 20 años la prevalencia de dolor crónico se ha disparado. Sin embargo, las enfermedades que pueden producirlo no han aumentado. ¿Qué está pasando? Hay más intolerancia al dolor. ¿Eso redunda en mayor calidad de vida? Todo lo contrario, los pacientes con dolor viven peor y cada vez hay más fármacos para tratarlos. Hemos enseñado a la gente a demandar una solución médica, como puede ser la unidad del dolor. Se hablaba de que hay muchas menos unidades de las que debería. Me gustaría que también se publicaran sus resultados, a cuánta gente dejan de tratar al cabo de cierto tiempo, cuántas altas dan por resolver el problema. Lo que hacen es cronificarlo.\nP. ¿Estamos demasiado medicalizados?\nR. Existen problemas que anteriormente no se trataban en consultas médicas y ahora mismo se han convertido en problema médico, como la menopausia, que es un proceso natural que se ha medicalizado. Ayer vino a mi consulta una mujer preocupada porque se le estaba yendo la regla, cuando realmente estaba en la edad en la que suele producirse esto. Venía demandando una serie de controles. Ella creía que necesitaba densitometría, mamografía, citología... lo que le hemos enseñado. Algunas de ellas pueden tener sentido, pero no por la menopausia. En las consultas hay gente preocupada por su salud, pero sin problemas de salud.\nExisten problemas que anteriormente no se trataban en consultas médicas y ahora mismo se han convertido en problema médico, como la menopausia, que es un proceso natural\nP. También afirma que se demandan demasiados análisis. ¿No debemos controlar el colesterol, los triglicéridos, los niveles de azúcar?\nR. No hay ningún problema en hacerse un análisis de vez en cuando. La recomendación para medir colesterol en un adulto joven y sano es uno cada cinco años. ¿Tiene sentido hacérselo todos los años? No. La cuestión es la necesidad de que un análisis nos diga cómo estamos de salud. Si los análisis rutinarios sirven para algo: ni mejoran la supervivencia, ni la salud… Lo lógico es usarlos cuando tenemos un problema o si existe mucho riesgo de uno. Está demostrado que no tener empleo es un factor de riesgo coronario, el barrio donde vives también... tener un jefe estúpido que te amarga la vida puede ser peor para el corazón que el colesterol. Tenemos que preguntarnos por qué le prestamos tanta atención al colesterol y menos a este tipo de cuestiones sociales.\nP. Es enemigo de la medicalización, pero tuvo que recurrir a los fármacos para superar su problema. ¿Cómo lo explica?\nR. Me hizo removerme mucho. Yo quería salir para adelante, me puse en mano de mi médica y fue la que me propuso tomar este tipo de medicamento. Aún sabiendo que no tienen una efectividad muy alta accedí. No me arrepiento. Una de las cosas que he aprendido es darme cuenta de las muchas contradicciones que puedo tener y cómo convivir con ellas. Los antidepresivos me sirvieron durante un tiempo, pero al mismo tiempo conservé la capacidad para saber lo que estaba haciendo y para decir: hasta aquí he llegado.\nP. ¿Cuánto tiempo?\nR. Estuve dos años en psicoterapia y tres o cuatro meses con tratamiento farmacológico. Se me derribó un mito: que estos medicamentos no sirven para nada. No sé si fue efecto del fármaco o placebo, pero notaba que las cosas me afectaban menos, me sentía anestesiado. Y cuando sientes mucho dolor, una anestesia no viene mal. Pero tiene que servir para algo: si tienes una herida, te puede servir para coserla. Yo la necesitaba para poder enfrentarme a mi problema y fue lo que hice.\nP. ¿Cómo se vuelve a enamorar de la profesión, qué ha cambiado?\nR. Que ya no estoy en el mismo sitio, que dije hasta aquí, que escribí el libro, que me ayudó a sacar toda la quemazón que tenía.  Ahora soy dueño de mi agenda, puedo dedicar el tiempo que requiere cada paciente, dejar el ordenador y mirarlo cara a cara.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Colesterol", "Burnout", "Atención primaria", "Depresión", "Médicos", "Enfermedades cardiovasculares", "Enfermedades mentales", "Personal sanitario", "Asistencia sanitaria", "Libros", "Enfermedades", "Medicina", "Sanidad", "Cultura", "Salud"], "newspaper": "elpais"}