{"id": "ae00d030-fe15-4291-6a66-e8dfe4f69b24", "content": "El plan para trasladar los informativos a Prado del Rey dispara la crisis en RTVE\n\nLa situación de interinidad en la que se encuentra RTVE desde hace un año, con un Parlamento incapaz de renovar los órganos de gobierno de la compañía, ha provocado un deterioro financiero y una caída de la audiencia. Para ahorrar costes y ser más competitiva, la corporación ha anunciado un plan para centralizar los informativos en la sede central de Prado del Rey. Este proyecto ha generado fuertes tensiones entre la empresa estatal y los trabajadores. Los sindicatos ven en esta iniciativa un primer paso para el desmantelamiento de Torrespaña.\nPara RTVE, los programas informativos son “el sello de identidad” de un medio de comunicación público. Recuperar su posición de liderazgo, ahorrar costes, modernizarse y ser más eficientes son los objetivos del Plan Servicios Informativos del siglo XXI, un proyecto que pretende impulsar los contenidos noticiosos dotándolos de “herramientas tecnológicas, estructurales y de gestión que permitan competir al más alto nivel”. El anuncio, en pleno mes de agosto, ha generado recelos e inquietud entre los sindicatos de la corporación, que no descartan recuperar en las próximas semanas los viernes negros,acción que marcó las protestas por la manipulación durante la gestión del PP.\nDesde hace un año, RTVE está dirigida por Rosa María Mateo, administradora provisional única. De una manera directa, el prolongado bloqueo político afecta a la gestión diaria de la corporación, que maneja un presupuesto de 1.000 millones de euros y sostiene una plantilla de 6.500 trabajadores. Los recursos financieros son insuficientes, la producción interna se resiente y la audiencia se desploma.\nDurante la última temporada, la televisión pública ha visto cómo sus telediarios han sido superados por los de las privadas y en agosto ha dejado de emitir La 2 Noticias por falta de personal. Para revertir esta situación y “rentabilizar al máximo sus medios técnicos y humanos” prevé concentrar en Prado del Rey todos los programas de carácter informativo. El plan pasa por edificar nuevos estudios “que permitan trabajar con agilidad y en el entorno digital propio del siglo XXI”. La corporación quiere dar respuesta a las “nuevas necesidades” que plantean tanto los profesionales como la audiencia. Para abordar el proceso propone crear una “mesa técnica” que haga un seguimiento del proyecto.\nLos representantes de los trabajadores, sin embargo, tienen otra visión. Hace pocos días se reunió el Comité Intercentros para evaluar la propuesta. A falta de una postura común, UGT considera que el plan de la dirección es “aberrante y peligroso”, califica de “inadmisible” el posible cierre de Torrespaña —“un símbolo que representa la historia del servicio público”— y ve inaceptable que una decisión de este calado se adopte en un momento en el que RTVE carece de un consejo de administración y una presidencia que sustenten la legitimidad necesaria para hacerlo.\nLos representantes de CC OO son también críticos. Lamentan que el plan se haya ocultado al Parlamento, pero admiten que el actual equipo administrativo tiene capacidad legal para presentar y adoptar aquellas medidas que consideren necesarias para la gestión de la compañía. Al mismo tiempo, ven “incomprensible” que en la actual coyuntura de inestabilidad y provisionalidad, sin Gobierno y sin consejo de administración, se presente un proyecto que modifica el modelo de RTVE.\nLos sindicatos consideran que se vería afectada la producción propia de programas, toda vez que los informativos ocuparán recursos “vitales para el futuro de la producción propia de la corporación”.\nEl plan de RTVE, del que tan solo se ha ofrecido a los trabajadores una breve nota a través de los servicios internos de comunicación, se llevaría a cabo en diferentes fases con el objetivo de que esté culminado en dos años. Con esta integración de sedes, la empresa aspira a reducir costes y, por lo tanto, a ser más eficiente y sostenible. RTVE prevé terminar el actual ejercicio con déficit al asumir gastos extra (entre ellos los derivados de la nueva liquidación del IVA) y no haberse actualizado su presupuesto.\nLa corporación enfatiza en su comunicación interna que en ningún caso se contempla la venta de inmuebles. Dentro del complejo de Torrespaña, la torre de comunicaciones, conocida como El Pirulí, no pertenece a RTVE sino a Cellnex Telecom.\nLa venta de los terrenos desde donde se emiten los telediarios estuvo en la agenda en 2007, durante el mandato de Luis Fernández. Se enmarcaba en una ambiciosa operación que incluía vender Prado del Rey (en el término municipal de Pozuelo de Alarcón) y Torrespaña (en las faldas de la M-30) y construir una nueva sede emblemática en otras instalaciones. Tras largos debates sobre la conveniencia de trasladar la radio y la televisión pública a un nuevo emplazamiento, la crisis inmobiliaria terminó enterrando el proyecto definitivamente.\nEl concurso público convocado hace más de un año para la elección de un nuevo consejo de administración de RTVE está estancado y su futuro se ve amenazado por los recursos presentados por una treintena de candidatos. Estas reclamaciones han sido tramitadas ante la Mesa de la Comisión Mixta de Control Parlamentario de RTVE y debería ser esta entidad la que resolviera el alud de impugnaciones presentadas.\nA finales de julio se constituyeron las distintas comisiones tanto en el Congreso como en el Senado. En ninguna de las dos Cámaras figura la de RTVE. En las últimas legislaturas, la labor de control de la corporación se ha llevado a cabo conjuntamente por diputados y senadores.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Gobierno en funciones", "Pedro Sánchez", "Rosa María Mateo", "Presidencia Gobierno", "Gobierno de España", "RTVE", "Gobierno", "Grupo comunicación", "Administración Estado", "Medios comunicación", "Comunicación", "Política", "Administración pública"], "newspaper": "elpais"}