{"id": "ae003e14-ee47-4eaf-5144-55195b283549", "content": "De Klerk: “Los líderes de Venezuela necesitan negociar sin muchas precondiciones”\n\nFrederik de Klerk, expresidente de Sudáfrica y Nobel de la Paz, se encontró la noche del jueves con el mandatario mexicano Andrés Manuel López Obrador en Mérida (Yucatán), pero no tuvo “una buena comunicación con él porque no habla inglés”. De esa manera respondió el político —laureado con el Nobel de la Paz en 1993 por su contribución para poner fin al régimen racista del apartheid—  a los periodistas mexicanos que no escondían su curiosidad por conocer qué ideas habían intercambiado ambos líderes. “Aprecio el reconocimiento que me brindó”, zanjó el sudafricano. De lo que sí estuvo dispuesto a hablar es de la crisis de Venezuela, un país profundamente polarizado, con una economía ahogada por una pésima gestión y con una población que sufre una grave crisis humanitaria, mientras la oposición liderada por Juan Guaidó y el Gobierno del presidente Nicolás Maduro dan vueltas a las negociaciones y no han logrado encontrar una salida al laberinto en el que se hallan. En muchos aspectos la situación recuerda a Sudáfrica, aunque Venezuela no sufra aquellos niveles de racismo. “Es una tragedia”, afirma Frederik de Klerk (Johannesburgo, 1936) tras ser preguntado por EL PAÍS sobre posibles salidas a la crisis venezolana.\nEl político echa mano de su experiencia cuando fue vicepresidente de Sudáfrica para analizar lo que pasa en Venezuela. Afirma que la salida es un “diálogo contundente y significativo” entre los actores que intervienen en la crisis. “Deben hacer lo que mi partido hizo, que es llevar a cabo soluciones significativas, tratar las causas [de la crisis] de raíz. En nuestro caso era el apartheid, la discriminación racial. Es una situación difícil la de Venezuela. Los líderes necesitan sentarse en una mesa sin demasiadas precondiciones y decirse: ‘tenemos que salvar a nuestra población, cambiar nuestra Constitución y así poder avanzar’. Deben de identificar el potencial de Venezuela, que ahora ha sido destruido”.\n Si alguien sabe de manejar crisis profundas en una sociedad muy dividida y políticamente polarizada ese es De Klerk. Asumió la presidencia de un país que era una caldera, pero pronto impulsó acciones para enterrar la herencia de segregación racial, entre ellas derogar las viejas leyes racistas y liberar a los líderes negros encarcelados, entre quienes se encontraba Nelson Mandela, que se convertiría en presidente del país, con De Klerk como su vicepresidente. Ambos lograron un acto de reconciliación que fue muy difícil, pero cuyo éxito es admirado aún en todo el mundo. “Vivir bajo el régimen segregacionista beneficiaba a los blancos y dañó los intereses de los negros. Fue una situación poco natural en la que una minoría reinaba contra una mayoría. Cambiamos eso hasta que aceptamos que el apartheid estaba equivocado, cuando admitimos que era incorrecto, que nos colocó en un sitio que moralmente no podemos defender. Ese modelo fracasó. Necesitamos en ese tiempo comenzar a pensar en ser inclusivos, entender que todos tenemos que tener los mismos derechos para votar y aprobar una fuerte constitución que previniera que un solo grupo domine sobre los demás; que no haya discriminación nuevamente. Mandela entendió nuestra posición y gracias a un proceso de toma y daca llegamos a un acuerdo que concluyó con una nueva constitución, una de las fuertes del mundo”. Y ese tipo de negociaciones, donde ambas partes deben ceder, es lo que recomienda para Venezuela, porque teme que si no se logra un acuerdo pronto, la “tragedia” pueda terminar de forma catastrófica. “Tomando en cuenta nuestra historia, la lección más importante es que si deseas evitar una catástrofe, la violencia y que las personas mueran, debes sentarse a negociar, tener un diálogo contundente y significativo”.\nEl político sudafricano aterrizó en la península de Yucatán en el marco de la XVII Cumbre Mundial de Premios Nobel de la Paz que se celebra en la pintoresca ciudad de Mérida, el oasis de paz mexicano. La mañana del viernes participó en un encuentro con medios de comunicación mexicanos y extranjeros —entre ellos EL PAÍS— y dedicó parte de sus reflexiones al populismo que amenaza las democracias de Europa y América Latina. “El mundo se encuentra en un lugar muy negativo, la democracia se está desmoronando. Hay motivos para estar preocupado por lo que está pasando en muchas partes del mundo”, dijo.\nPara De Klerk la humanidad se enfrenta a tres grandes problemas que amenazan su supervivencia: el racismo —que él combatió con contundencia—, la pobreza y el cambio climático. Sin pretenderlo De Klerk coincidió con los Nobel de la Paz que desde el jueves discuten las crisis globales en esta ciudad y que hicieron un llamado para erradicar la desigualdad y lograr un mundo más pacífico. “El racismo es un serio problema. En mi país lo combatimos tras lograr un acuerdo con mi equipo y el de Mandela, con una nueva Constitución que en términos contundentes prohíbe el racismo, pero ha regresado y es un grave problema en Sudáfrica. El racismo tiene que ser uno de los puntos principales de la agenda de todos los líderes. El racismo tiene que ser erradicado”. ¿Pero cómo? El político responde con una palabra: reconciliación. “Es parte de la solución de los problemas que tenemos. Sudáfrica ha mostrado el camino, y particularmente Nelson Mandela. Pero no es solo reconciliación a nivel nacional, sino de raíz, porque tenemos que aprender a vivir entendiendo que somos distintos. La reconciliación es parte de la solución para hacer que este mundo sea un lugar mejor”.\n Al ser cuestionado sobre si se puede lograr esa reconciliación con el auge del populismo, con partidos extremistas ocupando importantes cuotas de poder, el político admite que la situación actual es un “problema” que se recrudece con la llegada de migrantes que huyen de la miseria y la violencia desde África o Latinoamérica y que buscan refugio en Estados Unidos y Europa. Sobre la migración también es contundente. Europa deberá asimilar a los migrantes, afirma, sobre todo porque la población europea se reduce y esa reducción golpeará la economía del continente. En lo que muchos pueden discrepar en la visión que De Klerk tiene de esa integración. “Tenemos que tener políticas para los migrantes, pero también tenemos que poner adelante los intereses del país. Necesitamos migrantes con capacidades específicas, que puedan ocupar puestos de trabajo”. Para él, afirma, se trata de tener una política humanista, pero también pragmática. “Cientos de miles de africanos buscan Europa escapando de situaciones peligrosas y ese es un problema que Europa debe asimilar para evitar que se convierta en algo peor”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Frederik W. de Klerk", "Cumbre Premios Nobel de Paz", "Juan Guaidó", "Nobel de la Paz", "Venezuela", "Nicolás Maduro", "Premios Nobel", "México", "Derechos humanos", "Cumbres internacionales", "Premios", "Norteamérica", "Relaciones internacionales", "Latinoamérica", "Sudamérica", "América", "Eventos", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}