{"id": "ae0e2754-04e5-4f83-4583-b084ef6530e8", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (29 de agosto)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl mes de agosto está llegando a su fin y es un gran momento para comenzar a hacer las compras pertinentes para la vuelta al cole, al trabajo y al hogar. Sin descuidarnos, eso sí, de estar atentos a rebajas y fuertes descuentos que aproximándonos a este punto de inflexión en el año, se suceden en grandes plataformas online como eBay y Amazon.\nPor eso, desde EL PAÍS Escaparate hemos escogido una selección de hasta 15 artículos distintos de categorías como hogar, tecnología, niños, hogar o moda. Descuentos y chollos que en algunos casos superan el 65% de descuento de rebaja sobre el precio original.\n- Altavoz inalámbrico Huawei AM08. Si te gusta disfrutar de la música allá donde te encuentres, este altavoz puede convertirse en uno de tus gadgets imprescindibles. Se trata de un modelo inalámbrico, con conexión Bluetooth y un atractivo diseño que no pasará desapercibido. Ofrece hasta 4 horas de autonomía y es posible conectar dos altavoces al mismo dispositivo (smartphone, tablet, ordenador, etc) para escuchar el sonido en estéreo, así como utilizarlo como manos libres. Ofrece 1,8 vatios de potencia y pesa tan sólo 244 gramos (83x83x80mm), por lo que podrás transportarlo sin problema. Su precio en Amazon es de 25 euros y en PCComponentes de 24,95 euros, pero en eBay podrás llevártelo por sólo 14,99 euros y con envío gratis.\nCompra por 14,99€ en eBay\n- Disco SSD Crucial MX500 1TB. Con lo que han bajado los precios de los discos SSD, a día de hoy no merece la pena seguir sufriendo con la lentitud de los discos duros. El cambio de una unidad HDD por una SSD se traduce automáticamente en un incremento notable de velocidad, dando una nueva vida a cualquier ordenador y reduciendo sensiblemente los tiempos de espera. Este Crucial, además de ofrecer 1 terabyte de espacio de almacenamiento, alcanza los 560/510 MB/s en lectura/escritura. También utiliza cifrado por hardware AES de 256 bits para mantener tus datos a buen recaudo. Su precio oficial es de 122,56 euros, en PCComponentes cuesta 118,90 euros y en PhoneHouse sube a 130,85 euros.\nCompra por 99,99€ en Amazon\n- Televisor UHD 4K Samsung UE50NU7092. Con la vuelta al cole probablemente más cerca de lo que te gustaría, puede ser un buen momento para ir acondicionando tu hogar de cara a hacer frente al próximo invierno. Y una de las cosas que no deberían faltar son medios de entretenimiento, como un buen televisor con sistema Smart TV y una alta calidad de imagen. Este Samsung cumple con ambos cometidos, con una resolución UHD 4K y un sistema Smart TV que te permitirá, además de ver la tele de forma tradicional, disfrutar de contenidos en streaming desde plataformas como Netflix o HBO. Su precio en Carrefour es de 548 euros, en Amazon de 477 euros y en PCComponentes de 399 euros.\nCompra por 379,99€ en eBay\n- Monitor ASUS VP249H Eye Care. Durante los próximos meses es bastante probable que vayas a pasar un gran número de horas frente a tu ordenador, ya sea por ocio o por trabajo. Si buscas un monitor que se preocupe por tu salud ocular, este Asus integra la tecnología Eye Care, carente de parpadeo de imagen y con una baja emisión de luz azul, considerada la más dañina para la vista. Es un modelo de 23,8 pulgadas y resolución Full HD con panel IPS, que permite un ángulo de visión de hasta 178 grados, perfecto tanto para trabajar como para jugar de manera ocasional o sin pretensiones profesionales. Se encuentra a su precio mínimo histórico en Amazon, mientras que en PCComponentes y CoolMod ronda los 188-200 euros. 40% de descuento. Ahorra 82,69 euros.\nCompra por 124,99€ en Amazon\n- Perchero de 6 colgadores Versa 18790697. Este perchero, con una original forma de árbol, puede solucionar tus problemas de espacio a la hora de colocar tu ropa de abrigo. Dispone de 6 colgadores en los que podrás dejar a mano tanto cazadoras, como chaquetas, bolsos o sudaderas. Es un modelo robusto, resistente y que ofrece una gran estabilidad gracias a su base metálica sobre la que se asienta el cabezal de madera del que brotan las imaginarias ramas que hacen la vez de colgadores. En resumen, un artículo que además de resultarte cómodo, le dará un toque elegante a tu salón, habitación, oficina o recibidor. Lo verás en Wellindal, Percherosonline o Modrego Hogar entre 35 y 50 euros. En Amazon se encuentra a su precio mínimo histórico. 71% de descuento. Ahorra 47,13 euros.\nCompra por 19,29€ en Amazon\n- Sierra de calar Bosch PST 700 E. Con 500 vatios de potencia y una capacidad de corte de hasta 70 milímetros en madera y 4 milímetros en acero, esta sierra de calar Bosch es una herramienta imprescindible para tareas de bricolaje domésticas. Dispone de un control de velocidad electrónico, por lo que se puede regular, con bastante tacto, el número de carreras por minuto que realiza (entre 500 y 3.100), adecuándose así al tipo de corte que se necesite realizar, permitiendo así hacer frente a terminaciones y ángulos complicados sin problema. Tiene 113 valoraciones con una media de 4,5 sobre 5. Tiene un precio oficial de 88,99 euros y en el resto de tiendas ronda los 76-89 euros. 37% de descuento. Ahorra 32,49 euros.\nCompra por 56,51€ en Amazon\n- Afeitadora Braun Series 3 ProSkin 3080s Wet&Dry. Esta afeitadora de Braun, una de las marcas más conocidas del mercado en cuidado personal, incorpora la tecnología MicroComb, gracias a la cual es capaz de atrapar más pelo en cada pasada. En combinación con el sistema de láminas SensoFoil, consigue un afeitado más rápido y profundo y, por lo tanto, más duradero, propiciando que te afeites con menos frecuencia. Pertenece a la gama Wet&Dry, por lo que podrás utilizarla tanto en la ducha como en el baño, además de lavarla con agua sin problema. Es un modelo inalámbrico con una autonomía de 45 minutos. Su precio en tiendas como eBay o LookFantastic oscila entre los 125 y los 178 euros. 50% de descuento. Ahorra 80 euros.\nCompra por 79,99€ en Amazon\n- Pack de 2 pares de calcetines Tommy Hilfiger. La renovación de la ropa interior es algo que solemos hacer con frecuencia, por eso cualquier ahorro en este sentido es bienvenido. En este caso hemos encontrado este pack de 2 pares de calcetines Tommy Hilfiger de caña alta, confeccionados en una mezcla de algodón y elastano, que están disponibles en Amazon como producto Plus, es decir, que para que te los envíen, deberás añadirlos a un pedido que alcance un mínimo de 19 euros de importe, ya sea con varios de estos packs o con otros artículos. De esta forma, te ahorrarás la mitad de su importe habitual, que es de 14 euros tal y como puedes comprobar en la web oficial. 50% de descuento. Ahorra 7 euros.\nCompra desde 7€ en Amazon\n- Perfume Escada Joyful Moments. Los descuentos en colonias y perfumes no suelen ser muy significativos, por eso conviene aprovechar oportunidades como la de este Escada de 30 mililitros. Es una fragancia refrescante, con tonos afrutados y que, según la propia web oficial, trata de encarar el optimismo y la vitalidad de la mujer que sabe apreciar los pequeños placeres de la vida. Lo cierto es que se trata de un perfume que cuenta con notas de salida afrutadas, combinadas con sorbete de grosellas negra, lichi, rosas de Damasco y un ligero toque ácido a mandarina y vainilla dulce. Sólo unas gotas bastarán para toda una jornada. Lo encontrarás en Fnac a 24,90 euros, en Worten a 33,95 euros y en Perfumesana a 29,80 euros.\nCompra por 19,94€ en Amazon\n- Crema Olay Complete 3 en 1 hidratante ligero de día. Cuidar la piel con buenos productos y ahorrar es posible cuando se trata de ofertas como ésta. Se trata de una crema hidratante facial ligera para uso diario e indicada para pieles normales o grasas. Aporta hidratación durante 24 horas y penetra hasta la séptima capa de la piel, nutriéndola con vitaminas B3, E y Pro-Vitamina B5 pero sin dejarla grasa, ya que se absorbe fácilmente y no obstruye los poros. Además, proporciona una protección solar SPF15 contra rayos UVA/UVB. El precio medio de este envase de 100 mililitros en tiendas como MiFarma, Dia o Perfumerías Arenal es de 10 euros. 61% de descuento. Ahorra 7,71 euros.\nCompra por 4,84€ en Amazon\n- Sable electrónico Star Wars Kylo Ren. Todavía quedan unas semanas por delante para que los más peques sigan disfrutando de su tiempo libre y, ¿quién no ha querido emular las aventuras del universo de Star Wars sintiéndose como un auténtico caballero Jedi? Esta réplica está inspirada en el Episodio 8: Los últimos Jedi y está dotado de efectos de luz y sonidos de carga y batalla similares a los que se reproducen en la película, para que puedan sentirse como el verdadero Kylo Ren. Incluye una daga, un sable extensible de 56 centímetros y el conector Bladebuilders por si tienes otros artículos de esta colección. Sobre su precio, en Toys ‘R’ Us cuesta 41,99 euros, en Joguiba 37,95 y sólo Drim se acerca a la oferta de Amazon en 19,99 euros. 67% de descuento. Ahorra 31,50 euros.\nCompra por 15,50€ en Amazon\n- Funko Vynl Star Wars Darth Vader & Stormtrooper. Y siguiendo con el imaginario de Star Wars, en Amazon también es posible encontrar una buena oferta en uno de los productos de merchandising que más están triunfando en los últimos meses: los Funko Vynl. Siempre se presentan en packs de 2 unidades y, en el caso que nos atañe, se trata de la reproducción de dos de las figuras más representativas de este universo: el villano Darth Vader y una de sus tropas por excelencia, un Stormtrooper. Ambas figuras cuentan con un muelle situado en la base de la cabeza que permite que ésta baile al tocarla. Su precio oficial es de 16 dólares, pero en tiendas españolas es más frecuente verlo en torno a los 25 euros, como ocurre en Cosmic o 1001maquetas.\nCompra por 10,08€ en Amazon\n- Pack de 4 paquetes de café Fortaleza Grandes Orígenes: Kenya. Si consumes café de manera habitual, te gustará disponer de reservas suficientes en la despensa para no quedarte nunca sin él. Con esta oferta que encontramos en Amazon podrás olvidarte durante una buena temporada, ya que se trata de un pack de 4 paquetes de café 100% Arábica con origen en Kenya. Es un café molido con matices silvestres y de intensidad media (nivel 6), adecuado para cafeteras de tipo Melita, italiana o de émbolo y perfecto para disfrutarlo tanto a la hora del desayuno como en la sobremesa. Cada paquete es de 250 gramos y con esta oferta sale a sólo 2 euros la unidad, cuando en supermercados como Eroski, El Corte Inglés o Carrefour ronda los 3,50-3,80 euros. 44% de descuento. Ahorra 6,32 euros.\nCompra por 8€ en Amazon\n- Pack de 12 bolígrafos BIC Grip Pro 4 Colours. El comienzo del curso 2019-2020 está a la vuelta de la esquina, por lo que conviene ir haciendo acopio de todo el material escolar que puedas necesitar, especialmente si puedes aprovechar ofertas como la de este pack de bolígrafos BIC. Se trata de una caja que incluye 12 unidades de su modelo Grip Pro 4 Colours, un bolígrafo capaz de escribir en 4 colores diferentes (azul, negro, rojo y verde) y que además cuenta con un cómodo sistema de agarre, gracias a la presencia de una almohadilla de silicona. Utiliza una tinta a base de aceite y de secado rápido para evitar que se produzcan borrones en el papel. Las 12 unidades rondan los 18-25 euros en tiendas como Maxpaper o Xtremmedia. 53% de descuento. Ahorra 17,69 euros.\nCompra por 16,79€ en Amazon\n- Ginebra Martin Miller’s Westbourne Strength. Además de la Martin Miller’s Original (con graduación alcohólica de 40º), la Westbourne Strength es otra de las especialidades espirituosas de esta conocida marca de ginebras. Elaborada a partir de 8 botánicos desconocidos y de partes de agua obtenida de los glaciares de Islandia (la más pura del mundo), esta ginebra es conocida como la de las 3.000 millas. Es una bebida que destaca por su suavidad, caracterizada por sus aromas a jazmín y flores blancas, con una importante presencia de enebro y un ligero punto cítrico. En tiendas especializadas oscila entre 44,79 y 59,95 euros como puedes ver en El Corte Inglés, Lavinia o Campoluz. 40% de descuento. Ahorra 18,11 euros.\nCompra por 27,58€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 29 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Sector descuentos", "Ebay", "Amazon", "Tiendas online", "Comercio electrónico", "Comercio", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}