{"id": "ae19ba75-3269-4e5c-7dec-f09b8a5bef4b", "content": "Borrell afronta el examen del Parlamento Europeo en medio de las disputas entre partidos\n\nFuego cruzado con riesgo de víctimas colaterales. El ministro español de Exteriores en funciones, Josep Borrell, se está sometiendo este lunes al examen del Parlamento Europeo para ser el alto representante de la diplomacia comunitaria en medio de una dura refriega entre los principales grupos políticos, que la semana pasada se saldó con dos aspirantes rechazados y tres con el nombramiento en suspenso.\nEl escrutinio parlamentario es un paso imprescindible para el nombramiento de Borrell como vicepresidente de la Comisión Europea y alto representante de Política Exterior de la UE. La prueba parece fácilmente superable dada la experiencia y conocimientos del candidato. Pero la tensión reinante entre populares, socialistas y liberales amenaza con transformar en un duro interrogatorio las tres horas que el ministro español en funciones deberá pasar ante la comisión parlamentaria de Asuntos Exteriores.\nA Borrell le esperan preguntas sobre las sombras de su trayectoria personal (como la sanción de la CNMC por uso de información privilegiada) o sobre su presunta falta de compromiso con el futuro cargo. Y las referencias a la situación política de Cataluña parecen probables en una Comisión entre cuyos 71 miembros figuran la eurodiputada de Esquerra Republicana Diana Riba o el de Vox Herman Tertsch, uno de los 25 intervinientes previstos.\nEl nombramiento de Borrell cuenta, en principio, con el respaldo de socialistas, populares y liberales, que suman 42 escaños en la comisión. Pero el visto bueno a la primera requiere el apoyo de los grupos que representen al menos dos tercios del aforo, por lo que el futuro comisario deberá captar adeptos entre otros grupos (previsiblemente los Verdes o ECR) y no perder entre los suyos.\nFuentes de la bancada socialista reconocen que el candidato puede sufrir ciertos ataques, pero confían en que la sesión se desarrolle sin grandes contratiempos. Desde la delegación española del Partido Popular se asegura que se respaldará el nombramiento de Borrell y en la misma línea apunta la posición de Ciudadanos (integrado en Renew, el grupo liberal impulsado por Emmanuel Macron).\n“Vamos a evaluar a [Josep] Borrell por su trayectoria política. El Partido Popular jamás va a ser desleal con un político español como sí lo fue el PSOE con [Miguel Ángel] Arias Cañete la pasada legislatura”, afirma la portavoz del PP en la Eurocámara, Dolors Montserrat. Pero en el resto de delegaciones nacionales de los conservadores el apoyo no es tan firme. Y fuentes del grupo popular europeo avisan de que “a Borrell le espera una tormenta de preguntas, sobre todo, por su relación con Abengoa”.\nEl ministro de Exteriores en funciones fue sancionado el año pasado por uso de información privilegiada por la venta de acciones de Abengoa, empresa energética de la que era consejero, un día antes de que la compañía suspendiera pagos y se desplomara en Bolsa. La presencia como asesor de esa misma empresa también provocó en 2012 que Borrell tuviera que abandonar prematuramente la presidencia del Instituto Universitario Europeo de Florencia. La continuidad de Borrell en el Gobierno español a pesar de haber sido designado en julio para dirigir la diplomacia comunitaria también ha levantado ciertas suspicacias. Como lo ha hecho su intención de reducir la agenda de viajes internacionales que ha llevado a cabo su predecesora en el cargo, la actual alta representante, Federica Mogherini.\nFuentes próximas a Borrell justifican su continuidad en la situación excepcional de bloqueo político que atraviesa España, con un Gobierno en funciones sin margen para proceder a relevos. Y recuerdan que Mogherini también permaneció como ministra italiana de Exteriores hasta el momento de tomar posesión del cargo europeo en Bruselas. Ninguna de las pegas planteadas parece un obstáculo insalvable para alcanzar el puesto de alto representante. Pero el rigor demostrado la semana pasada por el Parlamento Europeo ha elevado la intensidad de un escrutinio que este año podría saldarse con un récord de tres o cuatro candidatos a comisarios rechazados. En las tres comisiones examinadas en los últimos 15 años se habían rechazado cuatro candidatos en total, cifra que podría ser igualada esta vez de una sola tacada.\nBorrell comparece en la recta final de unas audiencias que se han convertido en una especie de revancha del Parlamento Europeo contra los líderes del Consejo Europeo y, en particular, contra el presidente francés, Emmanuel Macron. El Consejo, bajo el impulso de Macron, ignoró olímpicamente en julio a los candidatos presentados por los partidos políticos europeos para presidir la Comisión Europea (el proceso conocido como Spitzenkandidat). Los presidentes de Gobierno eligieron para el puesto a la alemana Ursula von der Leyen, que ni siquiera se había presentado a las elecciones europeas. El enfado por aquella decisión ha contribuido a aumentar el rigor de un Parlamento que, además, ha ampliado y endurecido sus competencias de escrutinio para esta legislatura. La primera criba de la semana pasada, centrada en los posibles conflictos de interés de los futuros comisarios, ya acabó con los aspirantes de Rumania (una socialista) y de Hungría (un conservador).\nLa refriega enconó aún más los ánimos, sobre todo, los del Partido Popular Europeo, que considera que el candidato húngaro fue eliminado simplemente por pertenecer a Fidesz, el partido del polémico primer ministro húngaro, Viktor Orbán. La dureza continuó durante las audiencias ante las comisiones parlamentarias encargadas de las diferentes carteras por pertenecer a Fidesz, el partido del polémico primer ministro húngaro, Viktor Orbán. El examen ha dejado prácticamente fuera al comisario designado por Polonia y ha puesto en la cuerda floja a la comisaría procedente de Suecia.\nA favor de Borrell juega el hecho de que a final de la semana pasada se produjo una tregua entre populares y socialistas, que permitió el paso sin problemas del socialista italiano que ocupará la cartera de Economía, Paolo Gentiloni, y de Margaritis Schinas, el conservador griego que estará al frente de la polémica vicepresidencia encargada “de defender el estilo de vida europeo”.\nLa batalla entre populares y liberales, sin embargo, sí continúa. Pero esa apunta a una pieza mucho más propicia que Borrell para golpear a Macron: la comisaria francesa Sylvie Goulard, a quien Von der Leyen había atribuido la importantísima cartera de Política Industrial y de Defensa. La comisión parlamentaria de Mercado Interior frenó la semana pasada su nombramiento. Los populares dudan de su idoneidad por la investigación abierta en Francia sobre los empleos ficticios en el Parlamento Europeo, un caso que ya llevó a Goulard a devolver 45.000 euros abonados como salario a un colaborador y a dimitir como ministra francesa de Defensa. Los conservadores exigen más explicaciones sobre ese caso y los socialistas se preguntan si Goulard dimitiría como comisaria en caso de ser finalmente imputada en Francia. Dudas y preguntas que la francesa debe resolver esta semana, so pena de verse rechazada si no lo logra.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Josep Borrell", "Comisiones PE", "Alto Representante", "Federica Mogherini", "Comisión Europea", "Parlamento europeo", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}