{"id": "ae1bcbf1-05fc-458d-4984-c4b227ee30e8", "content": "La reforma del Estado\n\n“La espuma de las luchas políticas impide en ocasiones tomar conciencia de las corrientes más profundas que mueven la Historia”.\n\n\n¿Cuántas naciones tiene España? Esta fue para algunos la pregunta del escándalo en los debates electorales, a la que ni Pedro Sánchez ni Adriana Lastra osaron responder, no fueran a equivocarse en el número o en la descripción. El término nación ha sido pasto de la ambigüedad a través de la Historia, no por voluntad de los hablantes, sino por avaricia de quienes les gobiernan o aspiran a hacerlo. El Diccionario de Autoridades, primero de los dictados por la Real Academia, ya definía nación como el hecho de nacer, es decir, nacimiento, aunque recogía un segundo significado: “La colección de los habitadores en alguna provincia, país o reino”. Esta es también la primera acepción del diccionario actual, cuando asevera que nación es “el conjunto de los habitantes de un país regido por el mismo Gobierno”. Son los ciudadanos antes que el territorio los que configuran la nación, concepto prioritariamente cultural y no político. Por eso, la cuestión que se debate no es si catalanes, gallegos, vascos o murcianos constituyen una nación, al margen de que entre todos ellos y otros muchos más conformen la nación española, sino si eso les determina o da derecho a convertirse en un Estado. Mientras la nación es algo sobrevenido, inherente al hecho de nacer, el Estado es una construcción de la voluntad: un ente jurídico y administrativo en cuyo nombre se ejerce el poder en un territorio concreto.\nEl nacimiento de los Estados-nación surgió al calor de la exuberancia del romanticismo, y su apelativo hace que algunos interpreten errónea o interesadamente que a cada nación debe corresponder un Estado. Pero hay más de 5.000 naciones en el mundo y solo menos de 200 Estados integran las Naciones Unidas. O sea, que, al margen de emociones e identidades plurales, da lo mismo cuántas naciones existan o no en el seno de la propia nación española. Lo importante es que nuestro Estado garantice la igualdad de los ciudadanos ante la ley sin privilegios para nadie ni exclusiones de ningún tipo. Lo que se debate por eso en la cuestión catalana es su hecho diferencial, como históricamente se le ha venido llamando, algo que inevitablemente encuentra límites en el ejercicio del poder político por parte de quien legítimamente lo ostenta: el Estado. Seguirá siendo así mientras este no naufrague.\nEnvío al diario estas reflexiones antes de conocer los resultados de los comicios, aunque sondeos iniciales arrojan de nuevo la incertidumbre sobre cómo ha de formarse la mayoría precisa para constituir Gobierno. El candidato de la lista más votada anunció durante la campaña que, en 48 horas a partir de hoy, ofrecería un pacto de Gobierno al resto de las formaciones para lograr el desbloqueo de la indeseable situación en que vivimos. Tan indeseable que el todavía presidente en funciones no lo es ni siquiera como consecuencia de un proceso electoral, pues no fue elegido diputado para el Parlamento que lo entronizó y solo pudo encaramarse al cargo gracias a una conjunción de apoyos extravagantes que conformaban casi una mayoría antisistema. Fruto de esa circunstancia, sus reacciones y declaraciones respecto al hecho diferencial y a la interpretación del vocablo nación, tan preñado de ambigüedades, no han hecho sino acumular confusión y caos a la hora de interpretar cuál es el proyecto socialista para España si es que definitivamente existe.\nLa indefinición de Sánchez y la deslealtad de Rivera a los principios fundacionales de su propio partido explican el castigo al que han sido sometidos en las urnas. Castigo que sufriremos todos en el próximo futuro si persisten las dificultades para construir una mayoría parlamentaria que garantice un buen gobierno. Esperemos que el narcisismo adolescente de que han hecho gala no les impida una vez más reconocer sus errores y ser consecuentes con ese reconocimiento. Pero la culpa de lo sucedido no es solo suya. Hace tiempo que muchos venimos denunciando la crisis sistémica por la que atraviesa el régimen de 1978, el deterioro creciente de las instituciones y la necesidad urgente de implementar reformas que garanticen su supervivencia. Pero solo el neofranquismo rampante y el independentismo pueblerino parecen tener respuesta mediante el expeditivo e inaceptable método de acabar con el propio Estado democrático. Ambos nacionalismos exaltados invocan emociones patrióticas y ensueños imposibles porque se necesitan mutuamente para sobrevivir. Pero ninguno de los llamados partidos constitucionalistas, ni tampoco el pseudoconstituyente Podemos, han puesto sobre la mesa un propósito concreto que nos ayude a resolver el caso. Dialogar a secas, como sugiere UP y farfulla el PSOE, no es un proyecto, sino solo la expresión de buenas intenciones. El diálogo no servirá para nada si no persigue desde su inicio un pacto que renueve lo que casi milagrosamente se logró en la Constitución: el reconocimiento del hecho diferencial catalán sin que por ello se menoscabara la sustancial igualdad entre los españoles, hoy vulnerada por el independentismo y amenazada por la ultraderecha. Contra lo que Sánchez sugiere no estamos solo ni principalmente ante un problema de convivencia entre catalanes, sino ante una verdadera crisis del Estado, amenazado por la hostilidad de los dirigentes de una de las más importantes comunidades autónomas. Por eso hay que dialogar con todos y entre todos, pero primero es necesario llegar a acuerdos transparentes entre las fuerzas políticas leales al régimen democrático, y ni Vox ni el independentismo lo son. Esta no es una tarea exclusiva del Gobierno, quien quiera que lo encabece, por lo que si culpables de la situación ya lo son todos, mucho más han de serlo quienes persistan en la estúpida tradición del no es no.\nHace más de diez años que EL PAÍS propuso un decálogo de reformas urgentes (¡urgentes, ya entonces!) encaminadas a restaurar la solvencia estructural de nuestro sistema, amenazada ahora por la centrifugación del poder, la insurrección civil que alimenta la Generalitat catalana y empieza a contagiarse a otras autonomías, y la mediocridad y el egotismo de los responsables políticos. Cualquier oferta que haga el presidente en funciones para lograr una gobernanza estable ha de encarar cambios, quizá accesorios, pero significativos, del sistema constitucional. De otro modo no servirá sino para prolongar la agonía de este y su creciente inutilidad frente a la pujanza admirable de nuestra sociedad civil. Tres cuestiones son cruciales: la consideración del carácter federal del Estado de las autonomías, instituyendo al Senado como Cámara efectivamente territorial; la reforma de la ley electoral, eliminando las circunscripciones provinciales y las listas cerradas y bloqueadas, y la elaboración de un estatuto de la Corona, que clarifique las funciones y capacidades de la Jefatura del Estado. Junto a ello es preciso implementar medidas políticas que garanticen la igualdad de los ciudadanos, hoy puesta en entredicho, a la hora de recibir prestaciones básicas del Estado de bienestar: educación, sanidad y pensiones.\nHemos escuchado muchas pamplinas y soflamas de los candidatos durante los últimos meses, demasiados reproches entre ellos y poca concreción en sus propuestas. Ahora, lo que hay es lo que hay, y al margen de que los perdedores tengan la decencia de marcharse y dejar el paso a otros, es preciso que los que se queden sean capaces de establecer pactos y renunciar a sus particulares manías y obsesiones. Frente a la deriva neofascista de quienes quieren conquistar el Estado en nombre de la Cataluña o la España profundas, corramos a defenderlo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "Vox", "Elecciones Generales 2019", "Pactos políticos", "Ciudadanos", "Elecciones Generales", "PSOE", "Partidos ultraderecha", "Podemos", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}