{"id": "ae1c03aa-ed8f-4a5e-55d7-d97f1c626a15", "content": "Viaje por tres provincias sacudidas por la gota fría: “El agua saltaba la carretera”\n\nA cuatro kilómetros de Orihuela (76.700 habitantes), en Alicante, la zona cero de la gota fría del sureste español, la CV-87 está cortada. Enfrente, Manuel Martínez, el pelo cano y un mechero en la mano, contempla los limoneros y el cultivo anegado de alcachofas desde el porche. Saluda a los vecinos. “Qué desastre, dicen que va a llover otra vez”, le dice una mujer que pasea a un perro pequeño. Manuel no tiene ni luz ni agua. “A mí me entró la tromba a por la terraza de arriba, caía tanto que se me inundó todo”. En la trasera de su calle en Bigastro (6.700 habitantes), también en Alicante, la Unidad Militar de Emergencias (UME) achica agua de unos bungalós.\nLos soldados reparten botellas. Hay moscas, cultivos inundados, gente con botas de agua y fregonas. Enseres en las puertas y coches de bomberos. Un helicóptero sobrevuela la huerta. Aquí termina un viaje de 387 kilómetros por tres provincias sacudidas por la gota fría.\nUn hombre en camiseta negra pasa con dos niñas y su esposa, que señala el pavimento teñido de marrón y dice: “Todo esto estaba lleno de agua”. También se llama Manuel. “Justo acabo de llegar de Orihuela, desde las seis de la mañana de ayer [por el viernes]. Y ha sido porque he venido con un hombre que se conoce bien todo y hemos podido pasar”. Trabaja en esa ciudad aislada desde el jueves. Tuvo suerte porque pudo dormir en casa de su madre.\nEl viaje ha comenzado por la mañana en Almería con el inquietante anuncio de que hay 90 carreteras cortadas en la última provincia andaluza, Murcia y Alicante. Las cunetas, levantadas por el agua, jugarán todo el camino a morder el asfalto. La tierra que a veces cruza la carretera es grisácea camino de San José (1.100 habitantes), el gran centro turístico del Parque Nacional de Cabo de Gata.\nLa extensa playa de San José está partida en dos por el agua que arrasó la rambla la madrugada del viernes y se llevó por delante coches, tumbonas, sombrillas, una portería de fútbol y hasta la caseta de una empresa de kayak. Se salvó, por un par de metros, la caseta de Turismo, pero Ángela Cano tuvo que tirar un montón de mapas y folletos que anuncian excursiones de esnórquel, rutas en barco e inmersiones. “Cuando abrí la puerta estaba todo embarrado”. Muestra los vídeos de los coches amontonados casi al borde del mar.\n“En las playas del parque huele a depuradora y el agua está color chocolate”, cuenta un empresario de la zona. “Llevamos 11 días sin poder salir por el viento y el temporal, ya ves”, se lamenta.\nRumbo al norte por la A-7, la radio anuncia que el Gobierno de Murcia decreta zona catastrófica y que hay un muerto más en Orihuela. Y más de 3.000 evacuados. 5.000 intervenciones de rescate. Mientras, carteles inquietantes se suceden. Rambla Bombón. Rambla Los Feos. Rambla Limpia. Los quitamiedos no dejan ver lo que hay debajo, pero a estas alturas ya sabemos que esas rieras cuando llueve y caen 500 litros por metro cuadrado o solo 100, son una maldición. Las que se ven, al llegar a Lorca, por ejemplo, parecen brazos desollados, arañados por un rastrillo gigante.\nLos Alcázares (15.600 habitantes), al borde del Mar Menor, aún muestra la furia de la torrentera. Una enorme tubería escupe barro junto al puente, en cuyos ojos se ha estampado tanto un Audi familiar como un taburete de pino. “El agua pasaba por encima de la carretera”, exclama una mujer. “Yo me salvé porque vivo en un segundo, ahí”. En la calle principal hay un enorme ajetreo de coches patrulla, camiones del servicio forestal que achican el agua de los garajes, gente con botas embarradas transportando cepillos, sorteando losetas levantadas y lagunas de barro pegajoso.\nEn las puertas de las casas se amontonan colchones, sofás, mil enseres. La vida de la gente se ha colocado empapada sobre la acera. Los Cánovas señalan la marca que ha dejado el agua. A ellos, que viven en Murcia y veranean aquí, no les pilló. En la casa de al lado, los Soto, que después de la última riada, en 2016, levantaron el suelo dos palmos, llevan trabajando más de 24 horas. En la madrugada del viernes, el agua les subió hasta la rodilla. Les caía por el respiradero de los baños, salía por la taza. Su casa hoy son camas, sillas, mesas con ropa, trastos encima. Y también los apuntes de la hija, que está opositando. “Lo primero que salvé”, dice. Y barro. Mucho barro. “Y nosotros tuvimos suerte. Los chicos de atrás han sido evacuados”. Como las decenas de personas, que están en el centro de alto rendimiento y un colegio. Camino a la salida, en una plazuela, los militares descargan agua. “Vamos a llevársela a los vecinos que no pueden venir a por ella, gente mayor”, apunta uno. A dos cuadras el mar, teñido de marrón hasta donde alcanza la vista, está furioso.\nLas primeras víctimas del devastador temporal se produjeron, sin embargo, en una población donde no llovió de manera torrencial. Al menos no como en otros muchos sitios. Los hermanos Rafael, de 61 años, y Fina Micó, de 51, murieron el pasado jueves en uno de los caminos de salida de la localidad albaceteña de Caudete (10.000 habitantes). Fina tenía el día libre en la residencia de ancianos San Juan Evangelista donde trabajaba de auxiliar. Y Rafael estaba jubilado de la obra por algunos achaques de salud. Ambos cogieron el coche y se fueron al hospital de Almansa, según apuntaban este sábado algunos vecinos, o de visita a un pueblo cercano, de acuerdo con otras versiones. El caso es que iban por la carretera de La Encina, normalmente, transitada, y una corriente de agua que vino por una rambla hizo volcar el coche. Los dos hermanos no pudieron salir del vehículo y fallecieron ahogados.\nLas vecinas que tomaban este sábado un aperitivo antes de comer en el bar El Molino, el abogado que a punto estuvo de coger la misma carretera la fatídica mañana para ir al juzgado de Almansa o las dos compañeras de Fina de la residencia consultadas coinciden en que no llovió tanto ese día en el pueblo que, además, está emplazado sobre un montículo. Ahora bien, sí que cayeron centenares de litros por metro cuadrado en la cercana sierra y el agua bajó con una fuerza inusitada, impulsada también por las obras que se están realizando para finalizar la autovía de la Font de la Figuera a Yecla, según varios vecinos. De tal modo, que el pueblo quedó aislado durante unas horas debido a que sus accesos se inundaron.\nRafael y Fina ya habían abandonado la seguridad del núcleo urbano. “¡Qué mala suerte tuvieron! En fin, ella era una buena compañera, amable y trabajadora”, señala Paqui Sánchez, en la puerta de la residencia. “Sí, siempre ayudaba en todo”, corrobora su compañera Paqui Fernández. Algunos de los ancianos a los que atendía Fina se enteraron de su fallecimiento por el telediario. “Claro, ven la tele y ahora están como más apagados y tristes”, añade la primera.\nLos dos hermanos eran solteros, sin hijos, y vivían juntos, cerca de la residencia, del colegio Gloria Fuertes, del cuartel de la Guardia Civil del pueblo y de un Mercadona, donde solían ir a comprar. “Venían casi todos los días. Siempre amables. Si te veía apurado en la caja, él, que estaba jubilado, te decía: ‘tranquilo, que no tengo ninguna prisa’. Cuando vi su foto y supe que era el que se había muerto me quedé flipado”, recuerda Salva, encargado del supermercado. Se les veía con frecuencia juntos, como el día en que perdieron la vida.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Gota fría", "Murcia", "Alicante", "Aemet", "Albacete", "Temporales", "Almería", "Predicción meteorológica", "Viento", "Región de Murcia", "Castilla-La Mancha", "Comunidad Valenciana", "Agencias Estatales", "Desastres naturales", "Andalucía", "Meteorología", "Desastres", "Sucesos", "Administración Estado", "España", "Administración pública"], "newspaper": "elpais"}