{"id": "ae1f81ba-78f1-4e89-5125-8b9e54d8b486", "content": "La ‘salvinización’ de Matteo Renzi\n\nEl primer ministro italiano, Giuseppe Conte, visitó la basílica de san Francisco en Asís hace apenas diez días. Tras el trasiego espiritual y gastronómico al que le sometieron los monjes, recibió un valioso consejo de parte de uno de ellos, según publicó La Stampa. “No se fíe de él, presidente. Es el demonio”. El premier, que ha aprendido a desconfiar de todo el mundo a una velocidad récord en la política italiana, no necesitaba que le recordasen la maquiavélica naturaleza de Matteo Renzi: la ha visto de cerca. El florentino maniobró para hacer nacer un nuevo Gobierno entre el Partido Democrático (PD) y el Movimiento 5 Estrellas este verano, luego provocó un terremoto entre los socialdemócratas, dio un portazo, fundó un nuevo partido y ha comenzado a torpedear al nuevo Ejecutivo. Conte sabe perfectamente que quiere su silla y que, como ya intentó sin éxito el líder de la Liga, tiene un plan para movérsela. Renzi, en pocas palabras, se ha convertido en su nuevo Salvini.\nLos parecidos entre los dos matteos, de muy distinto trazo político, pero idéntico objetivo, empiezan a ser más que razonables. Los dos lo tenían todo para reinar y dinamitaron su crédito con operaciones suicidas. El florentino, con un referéndum constitucional en diciembre de 2016 convertido en plebiscito; el líder de la Liga, con el intento de tumbar el Gobierno este verano sin prever las consecuencias. Crecidos por las encuestas y los aduladores, ambos erraron el momento y subestimaron al adversario. Ahora buscan recuperar el foco mediático desesperadamente para volver al primer plano. Salvini tiene hoy alrededor de un 30% de apoyo en los sondeos y ha convocado una masiva manifestación en Roma el sábado contra el Gobierno. Italia Viva, el nuevo partido de Renzi, no pasa del 5%, pero prepara su puesta de largo este fin de semana en Florencia. La semana ha sido suya.\nEl martes por la noche Rai 1 logró sentarlos en un mismo plató para darse de puñetazos dialécticos después de que jugase la Selección de Italia. En Italia no se televisaba un cara a cara de este nivel desde 2006, cuando se enfrentaron Romano Prodi y Silvio Berlusconi. La expectación era máxima y ambos jugaron a lo que saben desde hace décadas.\nSalvini y Renzi se estrenaron en la televisión cuando eran adolescentes, nada menos que en La Ruleta de la Fortuna italiana. Y el martes, más o menos, pudo verse lo mismo que en el debate. Un chico con una capacidad desbordante para la retórica, rápido y preparado, pero demasiado repelente y arrogante como para convencer. “Tiene usted la mala suerte de estar delante de alguien que ha estudiado y sabe de lo que habla”. El otro, un oportunista, sin una licenciatura ni un trabajo conocido fuera de la política, que habla al estómago de la gente. “Usted es un genio incomprendido. Ha hecho todo lo bueno, ha traído la paz, ha acabado con el hambre en el mundo, ha bajado los impuestos y ha inventado el crecepelo, pero los italianos no se han dado cuenta”, le respondió Salvini en el único directo que logró conectar.\nEl debate lo ganó Renzi. En términos futbolísticos podría ser un 2-1. Un resultado insuficiente para salir del pozo en el que se encuentra y recuperar la simpatía de los italianos. Sin embargo, el verdadero enemigo de ambos, tal y como recordó el presentador, es Conte.\nRenzi aspira a conquistar un votante de centro abandonado con su nuevo artefacto político. Un perfil progresista, pero de carácter moderado y, en algunos casos, católico. Exactamente la misma bandera que ondea Conte últimamente para sobrevivir en el cargo. De hecho, el primer ministro se reunió el pasado lunes con un grupo de ex militantes de la Democracia Cristiana en Avellino (Nápoles), donde fue recibido como el continuador más claro que ha arrojado la escena política italiana en los últimos tiempos. La Conferencia Episcopal Italiana y el Vaticano, horrorizados con el uso propagandístico llevado a cabo por Salvini del catolicismo, también ven en él al hombre capaz de devolver vigor a ese acuerdo histórico entre la Iglesia y la política en Italia.\nEl problema para el ex primer ministro es que su partido no tiene fuerza y él carece de apoyo suficiente para iniciar una operación de este tipo. Renzi trata de seducir a Luigi Di Maio, creen en el Palacio Chigi, haciéndole creer que Conte, en realidad, está sentado en su sitio. Lo mismo que intentó hacer este verano Salvini, ofreciéndole el puesto de primer ministro si prolongaban la alianza y se deshacían de Conte. Los números esta vez no cuadra. Pero un alto cargo del M5S le preguntó hace unos días cómo pensaba hacerlo y, según el periódico La Stampa, le contestó a la manera renziana. “Te recuerdo que tumbé el gobierno Letta con diez diputados”, soltó en referencia a la operación de palacio que le convirtió en primer ministro en febrero de 2014 sin pasar por las urnas y con menos apoyo en el Parlamento.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Matteo Renzi", "Matteo Salvini", "Giuseppe Conte", "Italia", "Europa occidental", "Europa"], "newspaper": "elpais"}