{"id": "ae201efe-0161-47ae-7870-96f8fc32b601", "content": "Diez detenidos por cuatro robos violentos en un solo día\n\nLos Mossos d’Esquadra y la Guardia Urbana detuvieron ayer a 10 jóvenes, entre ellos dos menores de edad, por cuatro robos con violencia ocurridos el pasado sábado en distintos puntos de Barcelona, donde se llevaron cadenas de oro y ropa de sus víctimas. Cinco de los detenidos fueron detenidos a primera hora de la mañana en el marco del dispositivo de prevención de robos en la zona de ocio del frente marítimo y los otros cinco fueron interceptados por agentes de los Mossos que participaban en un dispositivo de prevención de robos en la zona del Raval. Dos de los detenidos fueron arrestados gracias a la coordinación y la actuación conjunta de la Guardia Urbana con los Mossos.\nLos primeros detenidos por robos cometidos el sábado en Barcelona son dos jóvenes, de 18 y 19 años y nacionalidad marroquí, acusados de un delito de robo con violencia e intimidación y lesiones leves, que hacia las seis de la madrugada se abalanzaron sobre un hombre que acababa de salir de un local de ocio y le arrancaron una cadena de oro, provocándole lesiones leves. Poco después, hacia las siete de la mañana, una patrulla que había participado en la detención de estos dos primeros jóvenes oyó gritos de una pelea y, al llegar a la avenida Litoral, vieron a un hombre rodeado de jóvenes, al que le acababan de sustraer la cadena de oro.\nLos Mossos pudieron detener, con la colaboración de varias patrullas de orden público del servicio del frente marítimo, a tres de los jóvenes, de 18 y 27 años de edad, dos de ellos de nacionalidad marroquí y uno argelino, acusados de un delito de robo con violencia e intimidación.\nYa al mediodía, a las 14.15 horas, los Mossos detuvieron a un joven de 18 años y nacionalidad marroquí, acusado de un delito de robo con violencia e intimidación y lesiones leves, después de comprobar que les intentaba evitar en la Rambla del Raval.\nLos últimos cuatro detenidos fueron arrestados a las 20.15 horas del sábado en la Rambla del Raval: dos jóvenes de 18 años y nacionalidad marroquí y dos menores. Los detenidos habían discutido con un hombre, le quitaron por la fuerza varias piezas de ropa y se fueron corriendo, hasta que fueron interceptados por los Mossos, que les detuvieron por un delito de robo con violencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Robos", "Guardia Urbana", "Mossos d'Esquadra", "Barcelona", "Policía municipal", "Policía autonómica", "Cataluña", "Policía", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}