{"id": "ae259c45-23ac-4ad5-4607-4187bffbfc65", "content": "España, incapaz de frenar el desperdicio alimenticio: tira al año 1.300 millones de kilos a la basura\n\nEspaña se comprometió a reducir el desperdicio de alimentos a la mitad en 2030. Lo hizo cuando adoptó los Objetivos de Desarrollo Sostenible de la ONU en septiembre de 2015. Pero no va por el buen camino. Los hogares españoles tiraron a la basura 1.339 millones de kilos/litros de comida y bebida en 2018, es un 8,9% más que el año anterior. Se rompe así la tendencia a la baja que se había producido en los dos ejercicios anteriores. La explicación del incremento está, según el Ministerio de Agricultura, Pesca y Alimentación (MAPA), en las altas temperaturas que se registraron durante la primavera y el verano, pues fue en esos meses cuando se produjo la mayor subida de desperdicio (10,5%).\nSegún el argumento del ministerio, la subida de los termómetros provoca mayor desperdicio de alimentos. Y viceversa. Así lo ha alertado el último informe especial sobre cambio climático y tierra del IPCC, el panel internacional de expertos que asesoran a la ONU. La pérdida o derroche de alimentos —entre un 25 y un 30% del total que se produce en el mundo— es responsable de entre el 8 y el 10% de todas las emisiones de efecto invernadero que genera el ser humano, remarca el documento. Por eso, los expertos reclaman atajar también este problema para luchar contra la crisis climática, además de modificar la dieta y un cambio del modelo energético.\nPara combatir el derroche de alimentos, España cuenta con la Estrategia nacional más alimento, menos desperdicio (2017-2020) que pone especial énfasis en la responsabilidad del consumidor. De hecho, este plan solo mide el despilfarro doméstico, no así el de los otros eslabones de la cadena agroalimentaria. Según los datos disponibles, en las casas la mayoría de la comida se tira sin haber pasado por la sartén. Un 84,2% de los productos que acaban en la basura va directamente de la nevera al cubo, sobre todo frutas, hortalizas y lácteos. El otro 15,8% acabó en el vertedero después de cocinado.\nAdemás de campañas de sensibilización, otras actuaciones que contempla esta segunda fase de la estrategia son generar más conocimiento sobre el problema, fomentar buenas prácticas en la cadena de producción y \"establecer marcos estables de colaboración con ONG, bancos de alimentos, asociaciones de consumidores y otras entidades benéficas\".\nColectivos organizados contra este problema reclaman que se dé un paso más y se apruebe una ley contra el desperdicio alimentario en todos los niveles de la cadena de producción y consumo. La Organización de Consumidores y Usuarios (OCU) comenzó una recogida de firmas con tal propósito en 2017. Casi 20.000 personas apoyaron su petición de una regulación que, en su opinión, tendría que contemplar medidas para que todos los agentes implicados en la producción, distribución y comercialización puedan donar los excedentes o descartes a bancos de alimentos, para alimentación animal o abonos, en ese orden. También prohibir prácticas que impliquen estropear los alimentos haciéndolos inservibles para su consumo, exigir fechas de consumo preferente y caducidad acordes a criterios de calidad y seguridad alimentaria, no en función de intereses económicos particulares, y fomentar la reutilización y el reciclado.\n\"Los partidos políticos se implicaron y el asunto se afrontó en el Congreso\", celebran desde la OCU. El año pasado, el Senado español propuso crear un observatorio del desperdicio alimentario que reuniera a todos los actores involucrados en la cadena alimentaria. Sugirió también una serie de medidas para hacer frente al problema, desde campañas educativas al táper en los restaurantes, pero la iniciativa no ha arrancado. Entre 2016 y 2017 se presentaron diversas proposiciones no de ley para instar al Gobierno a tomar medidas contra el despilfarro. La última fue aprobada, pero no se ha materializado en una ley como la que piden organizaciones de la sociedad civil involucradas en el asunto. Y ninguno de los cuatro principales partidos mencionaba en sus programas electorales a las generales del pasado abril propuesta alguna contra este problema concreto.\nColectivos organizados contra el derroche de comida reclaman que se apruebe una ley contra el desperdicio alimentario en todos los niveles de la cadena de producción y consumo\nLa UE tampoco cuenta con una normativa específica que ataje el desperdicio de alimentos —ni con datos actualizados—, más allá de comprometerse a cumplir con los objetivos de la ONU y exigir en la directiva sobre residuos que los Estados miembros establezcan “medidas específicas” e incentivos para luchar contra el despilfarro y compartan sus avances en este ámbito. Bruselas ha mostrado en repetidas ocasiones su preocupación por la gran cantidad de comestibles que se producen y no se consumen: 46,5 millones de toneladas al año solo en los hogares. Un documento del Consejo de la UE de 2016 destacaba que la pérdida y desperdicio de comestibles acaparan una cuarta parte del agua usada con fines agrícolas, además de destruir biodiversidad y costar a la economía mundial unos 990.000 millones de dólares al año. Por otro lado, concluía que disminuir el derroche reduciría “la presión sobre el clima, el agua y la tierra” y tendría un impacto positivo en términos económicos y de seguridad alimentaria.\nLa ausencia de normas comunitarias específicas no impide sin embargo que cada país implemente sus propias leyes. Es el caso de Francia, que en 2015 tomó una decisión pionera a través de una enmienda a su ley de Transición Energética: prohibir que los supermercados con una superficie superior a los 400 metros tiren productos perecederos. En su lugar, están obligados a donarlos o a destinarlos a compostaje. Pero la apuesta del país galo por la economía circular no se quedó ahí. Hace dos meses, París anunció que a partir de 2023 ampliará esta medida a otros productos, desde la ropa a los electrodomésticos, para evitar que se tiren o acaben destruyéndose.\n\"En España haría falta una ley similar o incluso mejor que la francesa, pero una directiva potente sería lo mejor; es una gran asignatura pendiente \", comenta Julio Barea, responsable de campañas de consumo y biodiversidad en Greenpeace España. Barea recuerda que la producción y transporte de alimentos implican un enorme uso de energía, sin contar con los residuos que se generan y que no se gestionan de manera eficiente. \"La directiva europea [sobre gestión de residuos] dice que la materia orgánica no tiene que acabar en los vertederos; de ella se podría extraer metano para producir biogás y con lo que sobra hacer biocompost, pero en España no tenemos ni plantas para hacerlo ni un sistema de recogida\", lamenta. “No es solo una cuestión de los Estados, también hay que planificar mucho mejor lo que vamos a consumir”, concluye.\nA falta de normas que prohíban prácticas que favorecen el desperdicio de alimentos e incentiven las que lo reducen, las iniciativas privadas contra este problema se han multiplicado en el país. La asociación de fabricantes y distribuidores Aecoc, que agrupa a 30.000 empresas, lanzó en 2012 un proyecto contra este problema al que se han adherido 500 compañías que, según sus datos, han reducido \"notablemente\" sus porcentajes de desperdicio en este tiempo de un 1,71% del total producido a un 0,7%. No se muestra a favor, sin embargo, de una legislación. \"Por imposición legal,  sin sensibilización, no se va a conseguir el objetivo\", opina Nuria de Pedraza, responsable de relaciones institucionales. Pero de aprobarse una norma, la entidad prefiere que sea nacional. \"Y no 17, una en cada comunidad autónoma, lo que nos complica las operativas de trabajo\", añade. \"Dentro de los modelos que ya se han puesto en marcha en Europa, consideramos que es mejor uno de incentivos, como el italiano\", apostilla.\nFrancia tomó en 2015 una decisión pionera a través de una enmienda a su ley de Transición Energética: prohibir que los supermercados con una superficie superior a los 400 metros tiren productos perecederos\n\"Vemos cada vez más implicación a nivel institucional\", asegura Jonathan Zarzalejo, un \"guerrero contra el desperdicio\" y miembro del movimiento Too Good To Go. Esta iniciativa pone en contacto a establecimientos de restauración y venta de comida con personas que quieren salvar a los alimentos de acabar en el vertedero. A través de una aplicación, las empresas ofertan lotes de lo que no hayan vendido durante el día a muy bajo precio. El usuario puede adquirirlo —sin saber qué contiene la bolsa— antes de que cierre el comercio. \"La acogida en España ha sido muy buena; en solo 11 meses tenemos 450.000 personas registradas en 14 provincias\", afirma Zarzalejo.\nFrancisco de La Mata, de 26 años, es uno de los usuarios de la aplicación. \"La conocí porque una amiga concienciada con el problema del desperdicio alimentario me habló de ella\". Eso fue hace tres meses y el joven, recién independizado, no solo encuentra útil la iniciativa para ahorrar en gastos —un menú de entre 10 y 15 euros en el mercado cuesta por esta vía menos de cinco—, sino que además ha ampliado sus conocimientos sobre la relación entre la comida y el medio ambiente. \"La aplicación te dice cuánto CO2 le ahorras a la atmósfera salvando tu pack de comida\", pone de ejemplo. \"Te hace conocer más esta cuestión. Me siento partícipe de una iniciativa bonita y sencilla para reducir el despilfarro\". Ahora, es él quien cuenta a sus colegas los beneficios para el planeta y el bolsillo de este tipo de herramientas.\nComo Too Good To Go, hay infinidad de aplicaciones y proyectos ciudadanos contra el desperdicio. Para compartir comida, salvarla, organizar mejor el frigorífico, compartir recetas de reciclaje de alimentos... \"Cada vez se habla más de esto, pero todavía hace falta una mayor concienciación del consumidor\", apunta Zarzalejo.\nEstos son algunos de los consejos que aporta el Ministerio de Agricultura, Pesca y Alimentación (MAPA) en la Estrategia más alimento, menos desperdicio para que los españoles dejen de derrochar:\nEn el hogar:\nGestión de la compra y la nevera: realizar menús semanales, adquirir justo lo necesario y controlar el estado de lo que hay dentro de la despensa, el frigorífico y el congelador.\nAprender a leer las etiquetas (y hacerlo): recuerda el MAPA que \"la fecha de caducidad indica la fecha a partir de la cual no se puede consumir un alimento, mientras que a partir de la fecha de consumo preferente puede disminuir su calidad pero sigue siendo comestible\".\nAprovechar las sobras \"con recetas imaginativas\" y reciclar la comida. Para quien carezca del poder de la invención culinaria, el Ministerio facilita una herramienta en Internet para crear recetas.\nProcesar alimentos —deshidratar o elaborar comportas— y congelarlos —todas las verduras pueden pasar por este proceso— para lograr una mayor durabilidad.\nEn el restaurante:\nPedir las sobras para llevar. Algunos establecimientos ya lo ofrecen sin necesidad de que el cliente sienta vergüenza por solicitar este tipo de servicio. Es el caso de los restaurantes de Paradores, que ha puesto en marcha desde este agosto \"esta medida proactiva para llegar al desperdicio cero\" en sus locales.\nA los responsables de los establecimientos, el MAPA les sugiere también un mejor control del stock.\nY otra idea: \"Recompensar a los clientes que no dejen nada en el plato, por ejemplo, con descuentos en su próxima consumición\".\nEstas y otras estrategias para reducir el desperdicio alimentario en los restaurantes están recogidas en una guía específica dirigida a estos comercios publicada en 2017.\nProductores y transformadores:\nA este grupo, el MAPA les sugiere, sobre todo, más innovación, transparencia con el consumidor, auditorías para detectar las causas de las pérdidas y así poder subsanarlas, reciclar y donar productos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Alimentos", "Agenda 2030", "Agenda Post-2015", "Programas ONU", "Restauración", "Calentamiento global", "ONU", "Hostelería", "Cambio climático", "Contaminación", "Desarrollo sostenible", "Problemas ambientales", "Alimentación", "Agroalimentación", "Industria", "Medio ambiente", "Sociedad", "Economía circular"], "newspaper": "elpais"}