{"id": "ae287bf6-eab2-4d79-4a5c-6bdec98a220f", "content": "La victoria moral de los ‘chalecos amarillos’\n\nUn año después de estallar la revuelta, los chalecos amarillos apenas son capaces de reunir unos miles de personas cada fin de semana y sus cabezas visibles se han desacreditado con declaraciones conspiracionistas y extemporáneas. Fracasaron sus candidaturas en las elecciones europeas, y la violencia ha empañado su imagen entre una parte de la población. Sus reivindicaciones más ambiciosas están lejos de realizarse.\nHoy podría parecer que lo que empezó el 17 de noviembre de 2018 con bloqueos de carreteras en los extrarradios y manifestaciones en los centros urbanos es historia, que Francia ha pasado página. Y, sin embargo, los chalecos amarillos —la Francia de las clases medias empobrecidas y de las ciudades y pueblos de provincias alejados y despreciados por las metrópolis globalizadas— pueden presentarse como los vencedores morales de una batalla que no ha terminado.\nNo solo lograron, en las primeras semanas de sus reivindicaciones, que el presidente Emmanuel Macron diese marcha atrás en la medida que había encendido la mecha: el aumento del precio del diésel. Su éxito va más allá incluso de los 17.000 millones de euros gastados en medidas para aumentar el poder adquisitivo de los franceses, o de la celebración de un “gran debate nacional” destinado a escuchar los agravios de los ciudadanos. Y es un éxito de mayor calado que el que supone ver cómo su máximo adversario se deshace en muestras de empatía y humildad ante quienes querían derrocarlo por las buenas o por las malas. “En cierta manera, los chalecos amarillos fueron muy buenos para mí, porque me recordaron lo que yo tendría que ser”, declaró en septiembre Macron a la revista Time.\nEl éxito de los chalecos amarillos es haber hecho visible un país poco visible: sintetizando mucho, porque es un movimiento complejo y heterogéneo, el de la clase trabajadora blanca, los perdedores de la globalización. Y es haber transformado algunas estructuras de la sociedad y la política francesas.\nDominique Reynié, director del laboratorio de ideas Fondapol, cree que el movimiento traduce una crisis de fondo. “Ya nadie es capaz de anticipar, expresar, ni regular los conflictos sociales por medio de las organizaciones clásicas como los sindicatos o los partidos”, dice. “En una sociedad francesa que afronta múltiples interrogantes, vinculados como en toda Europa a la demografía, a la distribución de las riquezas, al acceso a los servicios o a la presión fiscal, se expresan descontentos sin mediación sindical ni política. Este fenómeno ha producido los chalecos amarillos, e inevitablemente se reproducirá. Los chalecos amarillos no han terminado. Pueden volver, llamándose chalecos amarillos o de otra manera”.\nEl cambio casi tectónico no oculta los avances tangibles para el movimiento. “Siendo espontáneos, sin organización, sin programa y sin estructura, han conseguido lo que los sindicatos y los partidos no consiguen. Forzaron la agenda política y mediática”, recuerda Reynié. La rectificación del Gobierno con la subida del carburante y la flexibilización de la reducción a 80 kilómetros por hora de la velocidad máxima en las carreteras —otra medida polémica— “parecen un detalle, pero no lo son”, apunta el politólogo. “Porque afectan a las dos grandes modalidades de gobierno en Francia: la fiscalidad y la reglamentación. Es grave porque inhibe al Estado francés en su acción”, avisa.\n“Es importante no analizar la cuestión de su victoria con indicadores tecnocráticos. Por ejemplo, si han obtenido 10.000 o 15.000 millones de euros o si han aumentado sus pensiones de jubilación”, opina el geógrafo Christophe Guilluy, que lleva más de una década analizando lo que él llamó la Francia periférica, la de los chalecos amarillos. “Esta división es a corto plazo y hay que mirar el largo plazo. Y a largo plazo, ya no se podrá hacer ver que estas categorías [socioeconómicas] no existiesen”, añade.\nLa violencia de los chalecos amarillos y la contundencia policial marcan el balance: 3.100 manifestantes condenados en un año, 600 de ellos a penas de prisión; 474 gendarmes, 1.268 policías y 2.448 manifestantes heridos. Es posible que este sábado, para celebrar el primer aniversario, salgan miles a las calles y se repitan los altercados. Pero, un año después, las protestas mutan, y el malestar se expresa en los hospitales o los transportes públicos, o en el rechazo a la reforma de las pensiones. El Gobierno francés teme que en la manifestación convocada el 5 de diciembre contra esta reforma confluyan las reivindicaciones.\nGuilluy no cree que se pueda dar por finiquitado el movimiento. “Continúa, bajo una forma y otra, ya se verá cuál”, responde. “Hay que verlo no únicamente como un movimiento social, sino cultural y existencial”. El geógrafo, autor entre otros de No society. El fin de la clase media occidental (Taurus, 2019), cree que la victoria de los chalecos amarillos es “cultural” respecto a “esta Francia de arriba, burguesa, de las élites”. “Ha surgido un bloque que había desparecido”, resume. “Y Macron ha entendido perfectamente lo que tiene ante los ojos. Ya no puede hacer ver como si esta gente no existiese”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Movimiento de los chalecos amarillos", "Emmanuel Macron", "Protestas sociales", "Francia", "Europa occidental", "Malestar social", "Movimientos sociales", "Europa", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}