{"id": "ae2a27fb-9997-43ba-4f2f-39a1e0c711fe", "content": "Fútbol y política, mejor en camas separadas\n\nEl ‘Pajarito’ toma vuelo. Como todos los tímidos, el uruguayo Valverde mostró su auténtica personalidad futbolística en privado antes que en público. En los entrenamientos, dejaba un reguero de comentarios positivos sobre aptitudes que uno buscaba y no encontraba en los partidos. Tenía un gran despliegue, pero lo demostraba sobre todo sin la pelota; tenía una buena técnica, pero la exhibía poco, como si pidiera permiso para intervenir en el juego; le pegaba bien a la pelota, pero se iba de los partidos sin tirar al arco… Después de un comienzo de temporada en la que seguía amagando sin dar, frente al Granada dotó a su repertorio de seguridad y se comió la cancha de arriba abajo con su poderosa zancada. Confirmó que el talento estaba y que solo necesitaba la gimnasia de la continuidad. Ya desvergonzado esperamos, desde hoy mismo, que el mediocampista con visión de juego, enérgico en las disputas y con llegada al gol, haya venido para quedarse.\nYa entrará Luuk. No hay goleador sin confianza al que la suerte le dé una mano. Que se lo pregunten al sevillista Luuk De Jong, que frente al Barça vivió un infierno. Primero buscó un centro al primer palo y disparó fuerte, pero Ter Stegen sacó una mano imposible; luego cabeceó con ímpetu y hacia abajo, pero la pelota botó y salió por encima del travesaño riéndose hasta de la física; finalmente tiró cruzado en un mano a mano, pero la pelota dio en el palo. Todo así. Como esos niños caprichosos que se plantan y dicen “no quiero”, la pelota se negó a entrar y a De Jong lo acusaron de ser una escopeta de feria. Como en el otro arco, Messi y compañía tiraban con mira telescópica, el contraste fue doloroso. La almohada es implacable con los errores ante el gol, pero hoy vuelve la Liga y la oportunidad de cambiar la pesadilla por un sueño. Al fin y al cabo, es una cuestión de centímetros.\nCon el fútbol no se juega. El Mundial 78 de Argentina fue, en palabras de Julio Cortázar, “una alambrada cultural” que les sirvió a los militares para ocultar la barbarie en medio de una exaltación patriótica a la que el fútbol acostumbra a dar un impulso emocional. Desde entonces, he comprobado que no hay un solo poder que no intente capitalizar el éxito deportivo. Una de las manifestaciones más odiosas de los políticos es precisamente cuando utilizan un triunfo para fortalecer su prestigio. Dura solo un rato y aunque no hay populismo intrascendente, no hace daño. Pero política y fútbol conviene que duerman en camas separadas porque los efectos de su utilización no siempre son inofensivos. Desde la sentencia, Barcelona vive en medio de un clima irrespirable. A las puertas esperaba el clásico y, precisamente el mismo día, movilizaciones del independentismo. Es oportuno el aplazamiento porque unir dos grandes pasiones inflamables puede producir un incendio que escape a todo control.\nTiempo de definición. La Selección española se clasificó para la Eurocopa superando fatalidades y con indiscutible mérito. Hay una inteligente intención de incorporar talento fresco a jugadores ya consolidados, y una interesante búsqueda de alternativas que no hagan previsible el comportamiento del equipo. Sin embargo, la selección volvió del Norte (Noruega, Suecia) con sensaciones más frías de las que llevó. Las rotaciones provocan un buen ambiente en la selección porque todos sienten cerca la titularidad. Pero, aunque ya no existan tantos jugadores indiscutibles, en el fútbol siempre hay mejores y peores, y conviene detectarlos cuanto antes para definir el equipo, porque este es un juego de hábitos y los continuos cambios no los dejan afianzar. Juan Carlos Osorio intentó algo parecido en México: una selección que parecía tener veinte titulares, todos contentos, pero ninguno seguro en su puesto. No funcionó.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/18/2019, 19:01:45", "tags": ["Opinión", "Federico Valverde", "Luuk de Jong", "Selección española fútbol", "Selección española", "Real Madrid", "Selecciones deportivas", "Fútbol", "Equipos", "Deportes", "Política"], "newspaper": "elpais"}