{"id": "ae2b7425-9f5d-45a5-4d40-84d81621e9bd", "content": "Existe un escritor al que has leído sin haber oído hablar de él\n\nLa semana pasada, Kirk Cameron, ex pin-up masculino adolescente, el chaval de la melena rizada que compartió planos con Leonardo DiCaprio cuando Leonardo DiCaprio aún era un niño en Los problemas crecen, una ochentera sit-com norteamericana sobre una familia nada disfuncional a la que, sin embargo, los problemas —los niños, en realidad, como al resto de la humanidad— les crecían, estrenó su propia serie de televisión: One on One. No es una serie de televisión al uso, porque Kirk Cameron no es un actor al uso. De hecho, ni siquiera es actor. Lo único que ha hecho en las últimas décadas ha sido tratar de convertir a su cristianismo feroz a las exadolescentes nostálgicas y los exadolescentes nostálgicos que aún se atreven a ver sus películas, una pequeña colección de sinsentidos protorreligiosos que ni siquiera sueñan con acercarse a los, en comparación, complejos intentos de la cienciología —vía, sobre todo, John Travolta— de hacernos creer que bajo la Tierra hay enterrada una raza extraterrestre que lo sabe todo de nosotros.\nSegún el adorable Christian Post, la intención de Cameron, que ha estrenado su serie, en realidad, su programa de entrevistas con famosos, en la curiosísima TBN —siglas de Trinity Broadcasting Network, una red de cadenas de televisión evangelistas—, es la de convertirse en Jerry Seinfeld, es decir, que espera ser ingeniosamente sarcástico pero serlo de una manera completamente blanca. Porque es un buen cristiano y no quiere meter a nadie en ningún aprieto, dice. Porque luego la cosa puede acabar en las redes sociales y las redes sociales son el Mal. Cameron ha perdido pelo, pero sonríe todo el tiempo. Parece tan feliz como su personaje en De tal astilla, tal palo antes de descubrir que se había convertido en su padre. Lo más probable es que, como casi cualquiera en este planeta, jamás haya oído hablar de Thomas Anstey Guthrie, más conocido como F. Anstey, el tipo sin el que ese lejano éxito de videoclub jamás hubiese existido.\nEl caso de F. Anstey, divertídismo escritor inglés jamás aceptado por los grandes nombres de la literatura inglesa porque fue incapaz, según una única crítica, de estar a la altura cuando publicó su única novela seria —¿acaso un tipo capaz de provocar al menos tres carcajadas por página necesitaba publicar algo parecido a una novela seria?—, es verdaderamente excepcional. Porque, podría decirse, es el escritor al que casi todo el mundo ha leído sin haber oído hablar jamás de él. No lo ha leído en papel, por supuesto, sino en pantalla. Su novela Vice Versa, publicada en 1882, ha sido adaptada al menos en una docena de ocasiones sin que se la haya reconocido como fuente de inspiración en prácticamente ninguno de los casos. Pero a veces ocurre que una novela se vuelve tan arquetípica como un cuento de hadas y el escritor corre el riesgo de quedar a la sombra de su historia para siempre. F. Anstey es ese escritor.\nPero ¿de qué historia estamos hablando, se preguntarán? Bien, resumiremos al argumento de De tal astilla, tal palo, su versión más descaradamente mainstream, protagonizada por Cameron y un aún divertido Dudley Moore. Moore es el doctor Hammond, un cirujano viudo, culto y estirado, a punto de ser ascendido a jefe de médicos de un prestigioso hospital. Cameron, su único hijo, es un pequeño desastre adolescente que nunca estará a la altura de su exigente padre —se le da fatal la biología y todo lo que tiene que ver con aquello que su padre ama—. Un día beben un extraño brebaje indio y viajan el uno a la mente del otro, de manera que Hammond padre tiene que volver al instituto —con el cuerpo de su hijo— y Hammond Junior tiene a su disposición el Jaguar de su padre, pero también su complicadísimo empleo, y un cuerpo que nada tiene que ver con su ligero cuerpo adolescente. La película trata la relación padre e hijo desde una empatía literalmente integral, tan delirante como efectiva.\nPor supuesto, el original, escrito un siglo y cinco años antes (¡un siglo y cinco años antes!), va mucho más allá. El padre, un refinado viudo con lo que parecen cientos de mayordomos, un tal señor Bultitude, Paul Bultitude, está repantingado en su sillón favorito, ante la chimenea, con una copa al alcance y un periódico en el regazo, esperando a que Dick, su hijo, se marche al internado. Por fin se han acabado las eternas vacaciones de verano y el padre, para quien en realidad sus hijos son abrumadoras y terribles molestias, impedimentos chillones que no le dejan disfrutar como es debido del silencio y sus buenas costumbres, espera impacientemente a que el chaval parta hacia la prestigiosa Crichton House. El crío, sin embargo, daría cualquier cosa por quedarse. Cree que la vida del padre es un disfrute sin límites. Él, en cambio, tiene que ir a ese maldito colegio en el que los niños visten frac. En el momento de la despedida, una fea piedra que les regaló el tío Duke obra el milagro y convierte al padre en el hijo y al hijo en el padre.\nSe reían, los contemporáneos de F. Anstey, de sus novelas y de su poca fortuna en lo que consideraban literatura seria, pero ninguna de sus historias ha sido adaptada en tantas ocasiones como 'Vice Versa'\nEn un primer momento es el padre quien se convierte en el hijo y por una fracción de segundo —apenas dos páginas— el niño le suplica al padre que vayan juntos a la escuela, como hermanos gemelos, y así podrá ver “lo horrible que es”. Pero al momento siguiente, al chaval se le ocurre algo mejor. Si el padre ha deseado por un momento volver a ser un adolescente para no tener ningún tipo de ataduras, él deseará ser el padre para no tener que acatar ninguna orden. Y lo hará, como él, con aquella piedra fea en la mano. Y sí, la cosa ocurre. Y lo que sigue son más de 200 páginas de desopilante aventura en la que, por encima de todo, el padre entiende al hijo y el hijo entiende al padre, y he aquí la razón por la que Vice Versa —titulada en España, encantadoramente, El padre que fue su propio hijo— se ha convertido en arquetipo: es un vehículo empático para aquellos que han olvidado el pasado y para los que, imprudentemente, nada saben del futuro, y sobre todo es un pegamento paternofilial con aspecto de mito posmoderno.\nSe reían los contemporáneos de F. Anstey de sus novelas y de su poca fortuna en lo que consideraban literatura seria, pero ninguna de sus historias ha sido adaptada en tantas ocasiones como Vice Versa. Un año después de su publicación se convirtió en obra de teatro y luego pasó al cine, que la ha convertido en una especie de comodín que nunca envejece. La primera versión cinematográfica data nada menos que de 1916, cuando hacía tan solo un par de décadas del nacimiento del cine como espectáculo (1895). Le siguieron una segunda (1937) y tercera (1948) justo antes y después de la Segunda Guerra Mundial. Tres meses después del estreno de De tal astilla, tal palo, de Rod Daniel, en 1987, se hizo otra versión, llamada simplemente Vice Versa —es la única que hace algún tipo de referencia al libro—, en la que Judge Reinhold intercambia mentes con su hijo de 11 años.\nLa cosa no se ha quedado ahí. El año 2003 llegó la versión femenina, Ponte en mi lugar, en las que Lindsay Lohan y Jamie Lee Curtis intercambiaban papeles. Y en 2009, la versión posadolescente: 17 otra vez (en la que Matthew Perry se convertía, de la noche a la mañana, en Zac Efron, porque volvía a tener 17 años). La más exitosa de todas, sin embargo, eliminaba, como ésta última, la variante del padre: Big. Al hacerlo, elimina el mensaje de Anstey —el de comprender al otro— y se queda con la mera ilusión de la vuelta a empezar y el deseo de que todo siga siendo como lo era hasta el momento. En ninguno de los casos, desafortunadamente, se cita al autor de la historia original, que murió en marzo de 1934 sin poder sospechar que su historia, una historia descaradamente pulp, escrita probablemente en un periodo de tiempo mínimo, iba a viajar una y otra vez al futuro como lo hace todo clásico que se precie.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Comedia", "Literatura inglesa", "Dudley Moore", "Siglo XIX", "Hollywood", "Padres", "Hijos", "Cine americano", "Parentesco", "Familia", "Industria cine", "Cine", "Historia contemporánea", "Literatura", "Historia", "Cultura", "Sociedad"], "newspaper": "elpais"}