{"id": "ae3bb486-24ed-4c66-40f2-c739ead51685", "content": "La doble punta de Simeone\n\nFINALIZADO\nEl frustrado fichaje de Rodrigo Moreno por el Atlético de Madrid respondió a la inquietud que generó en Diego Pablo Simeone la marcha de Antoine Griezmann por una mera cuestión estadística. El delantero francés le garantizó un promedio de 26 goles por curso en sus cinco temporadas como rojiblanco. La zozobra sobre quién iba a sumir ese volumen de goles invitó a Simeone a experimentar con la doble punta, una solución que aplicó con Diego Costa y Falcao, pero a la que no dio vuelo con Fernando Torres y Mandzukic.\nDurante la pretemporada, Simeone apostó en los tres primeros partidos por la dupla Costa-Morata como remedio. En el tercero, el del 7-3 al Madrid, la idea le convenció hasta que emergió otra de sus preocupaciones, las constantes bajas por lesión que acompañan a los dos delanteros. Morata se retiró lesionado en el primer tiempo del vapuleo al Madrid. Dos semanas más tarde, con el campeonato liguero a punto de comenzar, Costa sufrió una lesión inguinal en el último bolo del verano contra la Juventus. Por esa dolencia, más la sanción que cumplió en el primer partido contra el Getafe, no pudo ser alineado hasta la tercera jornada, de la que Morata se ausentó, como de la cuarta, por una torsión en la rodilla derecha.\nHasta los últimos 20 minutos del último encuentro con el Celta (0-0), Simeone no pudo volver a formar esa doble punta que se espera este miércoles en Mallorca (19.00, Movistar LaLiga). Simeone visiona dos tanques de área que le den contundencia al juego del equipo. A falta de engranar más fútbol, la pegada es la apuesta de Simeone para ganar en Mallorca.\n“Cuando Álvaro y Diego están fuertes, bien los dos, tienen muchas posibilidades de jugar juntos, reúnen fortaleza física, posibilidad de gol y otras alternativas de otros jugadores que puedan jugar por detrás. Álvaro entra ahora, Diego viene jugando asiduamente; esperamos tenerlos de la mejor manera para que puedan jugar juntos”, razona Simeone.\nLa sequía de Costa y su inactividad rematadora —ningún disparo a puerta en tres partidos de Liga— han puesto en solfa al delantero hispanobrasileño. Costa se siente víctima del juego y ha invitado a Simeone a que busque soluciones en ataque que le permitan relacionarse mejor con el gol. “Para un delantero es preocupante cuando no logra encontrarse con situaciones que lo acerquen a poder hacer gol. Estamos trabajando con Diego puntualmente en lo que él mismo siente y en lo que nosotros vemos que tiene que mejorar”, admite Simeone. “Para Costa es un desafío importante más allá del colectivo que nos ayuda mucho al equipo, arreglar una situación que no es habitual para un futbolista como él”. La fe de Simeone en Costa le ha convertido en uno de sus intocables, aunque sus números desde su regreso en año y medio le cuestionen: 12 goles en 48 partidos. Simeone ve en su sociedad con Morata una posible solución. “Álvaro es un chico emparentado en el gol. Con una referencia de área muy importante. Desgasta más a los defensas, si es acompañado por Costa tendremos oportunidades para poder generar o intentar peligro”.\nLa combinación Costa-Morata también permite a Simeone justificar más la presencia de João Félix en la banda derecha. El Cholo sigue convencido de que partiendo desde ese costado el fichaje más caro de la historia del club —127 millones de euros— puede serle útil para atacar y defender...\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Simeone", "Diego Costa", "Álvaro Morata", "Liga Santander", "RCD Mallorca", "La Liga", "Primera división", "Ligas fútbol", "Atlético Madrid", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}