{"id": "ae3fb5fe-695f-4c0b-615b-dfeccacc736c", "content": "Miss Inglaterra y miss Francia rompen los tópicos de los concursos de belleza\n\nLos convencionales concursos de belleza donde solo se valora el físico de las mujeres, y preferiblemente en bañador, han pasado a la historia. No solo cada vez más certámenes están suprimiendo el desfile en traje de baño de sus concursos, sino que las mujeres, en la época del feminismo, están reivindicando otra forma de ser y comportarse aunque participen en ellos. Entre las últimas ganadoras, destacan dos historias que rompen los tópicos con los que se relaciona a estas reinas de la belleza. \nBhasha Mukherjee y Vaimalama Chaves son, respectivamente, Miss Inglaterra y Miss Francia 2019. Ninguna lo pasó bien de pequeña. Mientras se burlaban de una por sus gafas y sus dientes torcidos, a la otra la llamaban \"monstruo\", le decían que estaba \"gorda\" y que era \"fea\". Ambas mujeres son hoy en día dos de las más bellas del mundo, a pesar de los ataques que han sufrido por su físico. Además, han luchado por aportar a estos certámenes una visión más natural y menos frívola. \nEn los últimos días, Chaves, de 24 años y originaria de Tahití, ha sufrido nuevos ataques por su peso en las redes sociales, ante las que ha reaccionado dando ejemplo y educando sobre la necesidad de quererse y la importancia de la autoestima. \"Id a comer un bocadillo\", respondió la miss a sus haters. Estos comentarios maliciosos se han producido a partir de que, supuestamente, haya ganado un par de kilos desde su elección el pasado 15 de diciembre, un hecho que, según los críticos, podría empañar su desempeño como modelo a seguir. \nC’est fou ce que la gravité peut avoir comme effet ! Avec la tête en bas, les bourrelets sont bien placés ! . Les plus beaux souvenirs ne nécessitent pas beaucoup. Un peu de soleil, un peu de mer, un peu d’amour et beaucoup de folie ! J’aime Tahiti 💙 . #Tahiti #YogaChallenge #HandStand #DeepBlueSky #LaTeteALEnvers #JAiTenuLongtemps #MerciLeModeRafale #JusteUnPeu #MaisPasBeaucoup #JePorteLeMonde #MaisIlsDirontQueNon #GoodVAIbes\nUna publicación compartida de  Vai Chaves (@vaimalamachavesoff) el 13 Ago, 2019 a las 8:22 PDT\nPero ella no está dispuesta a dejar que nada le haga cuestionarse su amor propio. \"Es cierto. He ganado un poco de peso desde mi elección. Pero... ¿cómo podría ser de otra manera? Me invitan todos los días, al mediodía y por la tarde, a mesas [comidas] maravillosas\", dijo en una entrevista a la revista Gala. \"Al menos, tengo cerebro. Para aquellos que dicen 'tiene que hacer algo de gimnasio', bueno... no. Yo gané el concurso con el cuerpo que tenía\", añadió la joven. \n“Cuando era pequeña, lo que me decían me afectaba mucho. Pero, desde entonces, he leído, pensado, madurado y me he dado cuenta de que mi felicidad no puede depender de los ojos de los demás. De lo que la gente piensa o dice. ¡No hay que dejar que dicten su ley!”, sostuvo en una entrevista televisiva. Chaves no ha tenido problemas en contar que en el pasado llegó a pesar 80 kilos y muestra orgullosa los cambios por los que pasa su figura. \nBhasha Mukherjee, por su parte, tiene 23 años y nació en India, aunque a los nueve se mudó a Derby, en el centro de Inglaterra. Esta mujer no solo se ha coronado como reina de la belleza a comienzos de este mes,sino que tan solo unos días antes también se ha graduado en Medicina. Mukherjee, además, habla cinco idiomas con fluidez y posee un coeficiente intelectual de 146, lo que la cataloga como un genio, según ha publicado el medio británico Daily Mail. Y tan solo un día después de ganar el concurso de belleza, se incorporó como doctora junior en el Hospital Pilgrim de la ciudad inglesa de Boston, en Lincolnshire. \n5 years and 2 degrees later, I am finally owner of the title Dr. This will get some getting used to as I still don't feel adult enough to be at this stage of my life. Oh well, here's to many \"oh shit\" and \"woops\" moments and most importantly (hopefully) some smiling patients along my journey ! Pc: @aryavisuals #graduation #grad #gradgown ##gradcap #Doctor #doctorbhasha #doubledegree #medic #2019graduate #patientcentredcare #model #MissEngland2019 #missenglandfinalist #MissEngland #MissAsianFaceofMissengland #misstopmodelbeauty2018 #uon #universityofnottingham #russelgroupuni @universityofnottingham @missenglandnews @afofme @joggy_kang_official @puneetbhandal @medicalcosmetics\nUna publicación compartida de  Bhasha Mukherjee (@bhasha05) el 20 Jul, 2019 a las 10:46 PDT\n\"Los primeros días en el trabajo han sido humildes, y me ha recordado lo increíble que es nuestro Servicio Nacional de Salud y cómo de duro trabajan los médicos y enfermeros y cómo su dedicación está en todos los pacientes\", resaltó Mukherjee. \"Realmente no he tenido la oportunidad de ser Miss Inglaterra o ser glamurosa. He estado centrada en mis pacientes\", añadió. \n\"Una plataforma tan grande como Miss Inglaterra te brinda la oportunidad de ir más allá de los confines del hospital y tener un alcance más amplio, por lo que ha sido una elección difícil\", contó la reciente miss y licenciada, que al final decidió compaginar el concurso con su carrera profesional. \"Ahora que equilibro ser una reina de la belleza y también una doctora, siempre recuerdo que es muy importante tener dos aspectos en tu vida: uno glamuroso que te de confianza y motivación, pero al mismo tiempo otro que te mantenga con  los pies en la tierra para ver otros aspectos de la vida\", señaló. \nMukherjee reveló que durante el colegio se sintió intimidada por sus gafas y dientes torcidos y por \"ser inmigrante\".  \"Me molestaron un poco por ser excéntrica y dramática, pero mi salida fue estudiar y competir, me apasionaba aprender\", afirmó. \"Algunas personas podrían pensar que las chicas del concurso son cabezas huecas, pero todas representamos una causa\", reivindicó. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Misses", "Gente", "Concursos belleza", "Inglaterra", "Reino Unido", "Francia", "Belleza", "Europa occidental", "Europa", "Estilo vida", "Sociedad"], "newspaper": "elpais"}