{"id": "ae40090a-41a1-4d3a-5c75-decd72082e8b", "content": "Europa es culpable\n\nTodavía es un país candidato a ingresar en la Unión Europea y todavía permanece en la Alianza Atlántica. Todavía cuenta con elecciones, partidos y algo de pluralismo, pero sus cárceles rebosan, los medios de comunicación callan, y jueces, militares y policías, instituciones fundamentales antaño de la república kemalista, se hallan bajo control. Cada vez más cerca de la dictadura. O del sultanato otomano.\nEl torbellino sirio, una guerra civil e internacional con seis años ya de atrocidades y matanzas, ha entrado en una nueva fase, en la que Turquía tiene la vara alta. Dos potencias regionales más empujan en este conflicto por procuración: Irán y Arabia Saudí. Pero Turquía es la que juega más fuerte. Con envites que modifican el tablero internacional, aunque su propósito sea nacional: consolidar el poder personal de Erdogan. Con la invasión, Ankara ha subvertido a su favor un viejo proyecto humanitario de Naciones Unidas de una zona segura donde pudiera refugiarse la población civil. El perverso diseño de Erdogan, en cambio, trata de reasentar a quienes están refugiados ahora en Turquía en el territorio sirio donde los kurdos, tras destruir al Estado Islámico, habían organizado su autogobierno.\nTrump no ha vacilado en darle luz verde y en traicionar a sus aliados. Su visión mercantilista y mafiosa del mundo no da para más. Una llamada de Erdogan, con negocios de armas por medio, ha bastado para un cambio de rumbo que han repudiado el Pentágono, la CIA e incluso el partido republicano y las Iglesias evangelistas, horrorizadas ante un renacimiento del Estado Islámico gracias a la frivolidad presidencial.\nErdogan y Trump, dispuestos a desestabilizar la región, coinciden en desviar hacia los vecinos europeos las consecuencias de sus tenebrosas decisiones. Si no les gusta la invasión turca, que se queden con los terroristas prisioneros de los kurdos y se dispongan a acoger a los tres millones y medio de demandantes de asilo sirios.\nLa UE no ha hecho los deberes, cierto. El acuerdo con Turquía, para que acogiera a estos tres millones y medio de migrantes a cambio de fondos europeos, tenía todo el sentido si Bruselas aprovechaba la tregua para armar una política de asilo, repartir las cuotas de acogida y organizar las fronteras. No se ha hecho. Pero los mismos que han echado el freno nacionalista a estas políticas son los que luego también echan toda la culpa a Europa. Como Trump y Erdogan. Todos desde sus respectivos nacionalismos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Siria", "Donald Trump", "OTAN", "Turquía", "Balcanes", "Europa sur", "Oriente próximo", "Asia", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}