{"id": "ae420468-4607-4d56-4c21-d805af328fea", "content": "Detenido por grabar a mujeres con cámara oculta en el Metro de Madrid y subirlo a una web porno\n\nUtilizaba una mochila con un teléfono móvil acoplado para tomar imágenes de las mujeres por debajo de sus faldas o vestidos. Algunas de las víctimas eran menores de edad\nLa Policía Nacional ha cazado en la estación de metro de Pacífico de Madrid a uno de los mayores \"depredadores de la intimidad\". Se trata de un colombiano, empleado de un almacén de Pinto, que utilizaba una mochila con un teléfono móvil para grabar las partes íntimas de mujeres que llevaban faldas cortas y vestidos. El detenido ha filmado a 555 mujeres, dos de ellas menores, desde julio del año pasado. \nLas imágenes las distribuía en una web porno. Había publicado 283 vídeos (en algunos figuran varias mujeres) y en su perfil contaba con 3.519 suscriptores, 84.594 visitas y un total de 1.367.999 visualizaciones de sus publicaciones. \nEstá acusado de un supuesto delito contra la intimidad y otro de corrupción de menores al haber grabado al menos a dos chicas de 15 años. \nLos agentes han localizado ya a 29 de las víctimas pero se siguen con las pesquisas para localizar a más mujeres. Tras su arresto, el juez ordenó su ingreso en prisión provisional y sin fianza.\nLos agentes de la Brigada de Delitos Tecnológicos de la Policía Nacional encontraron en su casa un ordenador portátil y tres discos duros que contenían decenas de gigabytes de vídeos grabados a centenares de víctimas. Poseía un programa para editar los vídeos. \nLos investigadores que están analizando las cintas han determinado que el arrestado grababa \"de forma compulsiva, prácticamente a diario y siempre que tenía ocasión a todas las mujeres que podía\".\nEl detenido vivía en el barrio de Usera, está soltero y no tiene antecedentes policiales. La Policía trata de averiguar si se pudo lucrar con las grabaciones, aunque no lo cree probable. Tampoco descarta que sufra algún tipo de trastorno de conducta o de personalidad. \nNormalmente grababa a las mujeres cuando iba y regresaba del trabajo, pero también lo hacía por las tardes y los fines de semana. Solía moverse por el metro de Atocha y Sol y las tiendas de los alrededores. aunque no lo hacía en establecimientos exclusivos para mujeres para no llamar la atención. «Más bien las seguía a supermercados y otro tipo de establecimientos», señaló uno de los investigadores.\nLa investigación se inició cuando los agentes localizaron imágenes comprometidas en un portal web dedicado a la publicación de vídeos de contenido sexual explícito y pornográfico con más de 20 millones de seguidores. Los agentes encargados de las pesquisas observaron que un perfil de dicha página estaba publicando multitud de vídeos, grabados en Madrid, en los que se podían ver zonas íntimas del cuerpo de centenares de mujeres. Además, el detenido hacía montajes de las grabaciones, con música y poniendo también las caras de algunas de las mujeres a las que grababa. \nPara las filmaciones el hombre utilizaba un teléfono móvil. Había forrado toda la carcasa de negro y tela dejando solo un hueco para la cámara. Lo colocaba en un bolsillo exterior de la mochila con la cámara mirando hacia arriba y un poco inclinada y al lado de un pasamontañas. El supuesto depredador agarraba la mochila del asa de la parte superior de tal forma que casi la tenía en contacto con el suelo. Aprovechaba las horas puntas para colocarse cerca de sus potenciales víctimas. \n La práctica ilícita de este detenido es conocida como up skirting (vídeos no autorizados por debajo de las faldas). La página web en la que colgaba los vídeos colaboró con los investigadores y ofreció información para identificarle. Fue seguido por los agentes en el metro mientras grababa a otra mujer. En ese momento fue detenido. \nLos investigadores constataron que, en ocasiones, además de grabar imágenes de cuerpo entero y partes íntimas como los glúteos y la ropa interior, también filmaba los rostros de las víctimas, con el perjuicio añadido ello conlleva para la intimidad de las mujeres. \n Del análisis del perfil investigado, los agentes determinaron que el primer vídeo de este tipo se publicó en julio de 2018, si bien se desconoce si había realizado la misma actividad con anterioridad en algún otro lugar o utilizando otra página web de contenido pornográfico. Asimismo, observaron que «había ido repitiendo y perfeccionando» sus rodajes desde que creó el perfil hasta que fue detenido a finales de julio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl futuro de nuestras pensiones!!! Ellos cometen los delitos y nosotros sufrimos el endurecimiento de las leyes contra los hombres! Que sigan viniendo extranjeros!", "date": "08/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}