{"id": "ae49a12e-8cdc-491a-73b2-bc18838e8815", "content": "La cultura ourensana sufre un seísmo\n\nEl Concello de Ourense anunció el pasado jueves en rueda de prensa sus cambios en política cultural, reflejados en un comunicado a los medios en el que se incluye un archivo sonoro con las declaraciones de Pérez Jácome y del concelleiro de Cultura, Mario González. En un primer resumen declara Jácome: “Básicamente, lo que queremos hacer en la alcaldía es darle un nuevo enfoque, un nuevo impulso que tiene que ver con la revitalización de ciertos eventos, de ciertas fiestas populares y aparte, también, un enfoque distinto de cómo se está llevando a cabo el tema del desarrollo de ciertos eventos culturales”.\nEl alcalde indicó en primer lugar que en el Concello tienen que tener “muchísimo cuidado con eventos que cuestan muchísimos miles de euros y tienen una repercusión tremendamente pequeña. Si nosotros gastamos decenas de miles de euros y van a un evento doscientos espectadores, al final te sale un coste de entrada que es mayor que Broadway o que la zona de los teatros de Londres. Esto tiene que ver con el tema de la producción. Nosotros hemos constatado que Cultura tiene mucho personal y que si este personal lleva a cabo la producción de los temas y la contratación directa el evento sale muchísimo más económico”.\nSe refirió en primer lugar al festival Pórtico do Paraíso, del que se han celebrado hasta la fecha doce ediciones, señalando que “el evento de conciertos, el último año, llegó a costar en torno a 70.000 [euros]. Bueno, pues nosotros en Cultura creemos que por 20.000 euros, por 25.000 euros se puede llevar una semana de conciertos de ese estilo a la ciudad de Orense con más espectadores seguramente de los que teníamos hasta ahora ¿no? Entonces no tiene sentido que pudiéndolo hacer nosotros, pues hagamos una producción externa donde los costes no se superan en un veinte por ciento sino que son más de un cien por cien”..\nRefiriéndose a este punto concreto, el director artístico de Pórtico do Paraíso, Juan Enrique Miguéns, ha declarado a EL PAÍS: “Los costes de producción se componen de dos parámetros, el primero es el montaje de Iluminación y escenarios, porque empleamos iglesias como salas de conciertos y buscamos la calidad en todos los aspectos que atañen al Festival; el segundo es la coordinación y gestión, que representa el 15 % más IVA del presupuesto, una tarifa profesional absolutamente normal en el mundo de la música clásica y que incluye la cesión gratuita de la marca al Concello durante meses”.\nSobre esta característica del festival como proyección externa de la ciudad, añade Miguéns que Pórtico do Paraíso se ha consolidado como “una marca posicionada en España, reconocida por la Asociación Española de Festivales de Música Clásica [Festaclásica] y que este año cuenta con el reconocimiento europeo del EFFE Label 2019-2020 (Sello de Calidad Europeo, que se concede a ‘aquellos festivales que demuestran su compromiso en el campo de las artes, de la participación comunitaria y de la apertura internacional’; una iniciativa de la Asociación de Festivales Europeos (EFA) apoyada por la Comisión Europea e por el Parlamento Europeo”.\nPreguntado por las posibilidades de continuación del festival, Miguéns afirma: “Hemos mantenido cuatro reuniones con el Sr. Jácome entre julio y agosto (el concejal de cultura apareció en la cuarta por exigencia nuestra) donde nos propuso, por un lado, ideas incompatibles con la filosofía del Festival y, por otro, ideas carentes de toda lógica, como sustituir los conciertos en la Catedral y resto de iglesias por espacios municipales para poder cobrar entrada” [las normas de la Diócesis, derivadas del derecho canónico, no lo permiten]. “Esto demuestra un absoluto desconocimiento de qué es el Festival, de esa unión entre música y patrimonio”.\nCon la experiencia acumulada de doce ediciones, se podría decir que el ADN de Pórtico do Paraíso se compone en esencia de esos dos genes, “Música y Patrimonio”. Excepto el concierto de clausura, que tiene lugar en el Teatro Principal, el resto de ellos se celebran en las iglesias arquitectónicamente más importantes de la ciudad. A esto se ha de añadir que en cada edición se ha incorporado como auditorio un nuevo espacio altamente significativo de la capital o sus alrededores.\nEn este sentido, Pórtico do Paraíso llevó la música clásica a recintos en los que nunca había sonado: entre ellos, la cueva del Mosteiro de San Pedro das Rocas en Esgos; la iglesia de Santa María Nai –luego incorporada regularmente como sala de conciertos del festival-; el Museo Arqueolóxico o lugares como la iglesia de Santiago das Caldas, la de San Breixo, de Seixalbo o la del Santo Ángel, que en un concierto del compositor lituano Karolis Bivienis fue abierta al público por primera vez en muchas décadas.\nEste fue tan numeroso que la llenó por dos veces, con la curiosa anécdota protagonizada por la entonces concelleira de Cultura, Ana Garrido, que no tuvo plaza en el primer pase del concierto de y hubo de esperar la cola hasta el segundo. Y el entonces alcalde, Agustín Fernández, fue una de las personas que se quedaron sin escuchar el concierto, al haberse cubierto totalmente el aforo antes de su turno..\nA lo largo de la rueda de prensa, el alcalde ha insistido en el componente económico de los ciclos culturales de la ciudad y ha destacado que el Concello “dejará de apoyar las iniciativas con costes de producción inflados y escaso retorno”. El director de Pórtico do Paraíso afirma al respecto: “Cuando habla de retorno, Jácome piensa en dinero. Nosotros cuando llevamos un concierto al Teatro (donde sí cobramos) tenemos una buena entrada y un buen retorno económico. Cada edición hacemos un concierto en el Teatro y ahí están los datos de este año”.\nOtra idea del alcalde, que Miguéns califica como “carente de toda lógica”, era “exigir recuperar el cien por cien del coste de la actuación para que al Ayuntamiento le supusiese coste cero, cuando la realidad de los festivales de música clásica en España nos muestra un modelo donde se recupera en torno a un diez por ciento, el quince en el mejor de los casos”. Miguéns califica como “el colmo de lo absurdo” que les dijera que un festival como Pórtico do Paraíso “se puede hacer por menos de la mitad de dinero con el mismo número de conciertos y con la misma calidad”.\nA este respecto, entre la nómina de artistas que han actuado en el festival en sus doce ediciones figuran cantantes como Dame Emma Kirby; grupos vocales como The Tallis Scholars, Diabolus in Musica, el Ensemble Peregrina; solistas instrumentales de la categoría del arpista Andrew Lawrence-King o Paul O’Dette con su laúd 8 órdenes y grupos instrumentals como el Galliard Ensemble, el Calefax Reed Quintet, o grupos de percusión como 4 Mality Quartet, el dúo de percusiponistas O Duo o el dúo de guitarras hermanos Katona.\nSon estos antecedentes por los que Miguéns afirma: “También nos dolió especialmente cómo habló del público que va a nuestros conciertos (2.253 personas en la última edición) argumentando que aplaudirían por igual a músicos aficionados, insistiendo en su vieja idea de que las salas se llenan porque los conciertos son gratuitos y la gente no tiene nada mejor que hacer”.\nOtros eventos o actividades serán también ser suprimidos o transferidos, como son El Festival Internacional de Teatro de Ourense, el Festival de Cine o la Banda Municipal de Música. Sobre esta última también habló el alcalde del escaso retorno económico de los costes, diciendo “se va a hacer un enfoque totalmente distinto y que siempre defendimos: en vez de gastar 400.000 euros al año, donde a lo mejor en una actuación iban 50 personas; imaginaros ahí, eran 8.000 euros por actuación para 50 personas; mirad el coste cómo salía ¿no? Una auténtica salvajada”.\nSobre este punto anunció que a partir de la primera semana de septiembre van a tener “una reunión con distintas personas de la Banda de Música… Bueno, obviamente, los que tocaban, normalmente, siempre en Orense una vez a la semana, los que hacen los pasacalles o las procesiones y lo que vamos a hacer es una amateur, que muchos son profesionales pero filosofía amateur; y que va a tener un coste muy, muy, muy inferior y que realmente sí que es algo de la tierra y que va a ser algo totalmente distinto y que le va a gustar muchísimo esto que queremos a la gente ¿no?\nAsimismo anunció el propósito del Gobierno municipal de implantar “una serie de innovaciones que vamos a empezar en el año 2019–2020: una de ellas es que vamos a hacer convenios con los artistas locales y a partir del año 2020 -esta es una novedad importante- todas las semanas habrá un día en el que se dedique a los artistas locales, que puede ser en un local privado o en un local público”.\nSubrayó así que “va a haber un día a la semana que haya actuaciones en artes escénicas de artistas locales que pueden ser, pues obviamente de teatro, poesía o música. Pueden ser uno o varios días -y tampoco tiene que ser un día fijo, pero eso sí: todas las semanas va a haber una actuación de artistas locales que es también una forma, que nosotros consideramos interesante, de por lo menos darle cabida a que tengan un foro, un auditorio pequeño o grande, donde puedan expresarse y donde le vamos a dar potencia para que haya espectadores”.\nAlguna de las productoras de los ciclos suprimidos ya se ha puesto en marcha para hacer pública su situación y propósitos al respecto. Por otra parte, el grupo municipal del PSOE ha registrado este lunes, para ser debatida en el pleno del viernes, una “Moción polo mantemento e mellora da oferta cultural de Ourense e a consolidación e crecemento do tecido produtivo deste sector estratéxico no desenvolvemento da nosa cidade”, que defenderá el concelleiro José Rúas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Ourense", "Galicia", "Cultura", "España"], "newspaper": "elpais"}