{"id": "ae515cd7-9cc5-420b-5d64-cc9befdc2ab9", "content": "Guatemala absuelve al hijo y al hermano del presidente acusados de emitir facturas falsas\n\nCon el argumento de que \"no se pudo probar la participación ni la intencionalidad\" en la comisión del delito de José Manuel Morales Marroquín, ni de Samuel Morales Cabrera, hijo y hermano del presidente de Guatemala, Jimmy Morales, un tribunal los absolvió este lunes de emitir facturas falsas con las que supuestamente habrían defraudado 12.000 dólares al erario público. El caso conocido como 'Botín Registro de la Propiedad', juzgaba un presunto delito de simulación de actividades y la consiguiente presentación de facturas de empresas ligadas a Morales Cabrera. Sin embargo, el Tribunal dictaminó que el hermano del mandatario no se benefició económicamente de ello.\nEl Ministerio Público (MP, Fiscalía) había pedido ocho años de cárcel para su hijo, Morales Marroquín, y 11 para su hermano, Morales Cabrera. Al primero se le imputaba el delito de ‘fraude en forma continuada’, mientras que al segundo los delitos de fraude y lavado de dinero, por los que también solicitaba una multa de 179.000 quetzales (unos USD 23.000). Supuestamente, estos pagos simularon un servicio de cáterin que nunca se dio o para cobrar cestas navideñas.\nLos ilícitos que se imputaban se remontan a noviembre de 2013. La investigación de la CICIG y la Fiscalía, entonces bajo la dirección de Thelma Aldana, habrían documentado tres casos que costaron al fisco alrededor de 36.000 dólares. En los dos primeros, el hermano y el hijo del presidente simularon un desayuno colectivo para los trabajadores del Registro de la Propiedad Inmueble. En el tercero, se adquirieron ‘canastas navideñas’ para los empleados del ente estatal preparadas por la madre de la entonces novia de José Manuel Morales, pero que se facturaron por empresas con las que los Morales mantienen vínculos estrechos, pero se facturaron por otros rubros.\nDe acuerdo a la Fiscalía, las cestas de Navidad, tenían un precio en el mercado de Q159,50 quetzales --unos 20 dólares--, pero fueron facturadas a cerca de 60 dólares, tres veces más de su valor real. En enero de 2017, el hijo del mandatario admitió en el juzgado haber utilizado esas facturas para cobrar servicios inexistentes. Por si acaso, Samuel Morales, hermano de Jimmy, pretendió inscribirse como candidato a diputado en las elecciones de julio por el partido que llevó a Jimmy al poder, con una argucia para burlar la leyque le daría inmunidad , frenada por el Tribunal Supremo Electoral.\n\"No se demuestra ninguna intencionalidad de defraudar al Registro general de la Propiedad y no tuvo conocimiento del hecho\", concluyó el juez Jaime González sobre el hijo del Mandatario durante la audiencia. Entre sollozos, Samuel Morales alegó que \"Yo no debo probar mi inocencia porque soy inocente\", dijo durante su última intervención antes de la sentencia.\nLa sentencia tiene una dimensión mayor a la legal ya que el caso fue el detonante para que el mandatario tomara la decisión de expulsar del país a la Comisión Internacional Contra la Impunidad en Guatemala (CICIG), y al jefe de ese ente internacional patrocinado por la ONU, el magistrado colombiano Iván Velázquez.\nDe hecho, nada más conocer la sentencia, la reacción de Morales estuvo enfocada en criticar lo que considera una persecución destinada a terminar con su reputación: \"Hoy queda demostrado que la persecución política a mi familia fue una de las tantas armas de terror que utilizaron para quebrar mi espíritu y acabar con mi reputación. Pero Dios que es bueno me ha dado una familia fuerte y valiente, que nunca se esconde ni se doblega\", escribió en Twitter.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Jimmy Morales", "Guatemala", "Centroamérica", "Latinoamérica", "América"], "newspaper": "elpais"}