{"id": "ae5441e9-62be-493c-4277-caeca590bb4b", "content": "Muere Ric Ocasek, talento creativo y líder de The Cars\n\nLa new wave, el movimiento musical juvenil de los setenta que devolvió al pop su espíritu juguetón e independiente, siempre tuvo en The Cars a una de sus bandas más queridas. Símbolo de una época de efusividad artística, este singular grupo de Boston debe muy buena parte de su creatividad a Ric Ocasek, principal letrista, cantante y líder de una formación que nunca renunció a la radiofórmula.\nOcasek murió este domingo en su vivienda de Manhattan, Nueva York, según ha informado la policía. El músico fue hallado inconsciente en su apartamento de la zona de Gramercy Park por su exesposa, la exmodelo de origen checo Paulina Porizkova. Su cuerpo no presentaba signos de muerte violenta, según han informado medios estadounidenses.\nThe Cars se formaron en 1976, en plena efervescencia del punk y cuando la industria discográfica tradicional veía cómo sellos independientes y nuevas propuestas artísticas se abrían paso en el mercado. Una de ellas fue la que protagonizó esta banda que acuñó un pop dinámico, influido por los preceptos de Velvet Underground y, sobre todo, Roxy Music. Después de años probando distintas formaciones, Ocasek, que empezó a componer sus primeras canciones con 10 años, consiguió dar con el bajista Benjamin Orr. Ambos, que seguirían probando suerte en grupos de Nueva York y Cleveland, serían el motor de los futuros The Cars, al que sumarían dos antiguos miembros de Modern Lovers, el baterista Dave Robinson y el organista y saxofonista Greg Hawkes.\nBajo la producción de Roy Thomas Baker, quien también trabajó con Queen, The Cars se colaron por la rendija y ofrecieron en 1978 un debut excelente, un disco con el nombre del grupo que los situó como una pieza de vitalidad refrescante. Sus canciones sentimentales hacían guiños al sintetizador al tiempo que tenían un perfecto acabado pop.\nNo fue hasta el quinto álbum cuando su éxito trascendió fronteras más allá de Estados Unidos. Publicado en 1984 y producido por Robert John Mutt Lange -responsable de trabajos de AC/DC y Def Leppard-, Heartbeat City era un escalón más alto en una carrera siempre ascendente. The Cars ya contaban con una gran reputación pero Hearbeat City les otorgó categoría de clásicos instantáneos. Como previamente habían hecho grupos norteamericanos como Blondie o Television, el álbum definía el júbilo desenfadado y creativo de una época. Pop electrónico que les llevó a ser también adorados en Reino Unido, gracias a canciones como Magic, Hello Again o Drive y a un calculado diseño visual. En pleno desarrollo de la MTV, las canciones de Hearbeat City se recordaban tanto por su música como por sus videoclips. Con Ocasek al frente, The Cars se hicieron también una referencia estética.\nAntes de que llegaran los noventa, The Cars dijeron adiós. En aquel momento, Ric Ocasek, el líder de la banda, prometió que jamás volverían. Se dedicó a ser productor de éxito. Muchas bandas, la mayoría estadounidenses, de todo tipo de estilos -de Weezer a Bad Religion, pasando por Hole, Nada Surf y Jonathan Richman- querían contar con la sabiduría del cerebro de uno de los grupos favoritos de los adolescentes que crecieron en los ochenta, el periodo de su reinado.\nLa media docena de discos que Ocasek publicó en solitario no solo no convalidó su éxito, sino que cada uno era menos popular que el anterior. Tras su último disco en solitario, Nexterday en 2005, el cuarteto volvió a reunirse en 2011 con Move like this, el primer disco de estudio de The Cars desde 1987.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["The Cars", "Obituarios", "Grupos música", "Rock", "Estilos musicales", "Música", "Sucesos", "Sociedad"], "newspaper": "elpais"}