{"id": "ae77d3c5-eea3-405c-66a3-dbec2444d9c1", "content": "Fomento descarta reabrir el puente de la carretera de Colmenar, una obra en Madrid que afecta a 100.000 conductores\n\nLa pesadilla durará nueve meses y no hay alternativa posible. El Ministerio de Fomento ha salido al paso de los políticos locales que aseguran que pueden aliviarse los perjuicios ocasionados por las obras en el puente de la M-607, la carretera de Colmenar, que está causando grandes retenciones en la zona norte de Madrid. Jesús Moreno (PP), alcalde de Tres Cantos, uno de los municipios afectados, solicitó el uso de un carril del viaducto mientras se acometen los trabajos, una opción que ha descartado Fomento. Según un informe técnico enviado al regidor, al que ha tenido acceso EL PAÍS, la reapertura provisional del puente al tráfico es inviable porque este no es seguro. Tres Cantos analizará la respuesta con un grupo de asesores para confirmar si realmente entraña riesgos. El ministerio confirma que deberá sustituir obligatoriamente el tablero del puente que enlaza la M-607 con la M-40.\nLas obras de reparación de la estructura comenzaron el 22 de julio y su finalización estaba prevista para septiembre. Durante los trabajos, los técnicos concluyeron que hacía falta una intervención mayor en el puente, construido hace 25 años. Unos 100.000 conductores utilizan cada día la denominada como carretera de Colmenar (la M-607) para entrar y salir de Madrid.\nEl documento de Fomento, fechado el 30 de septiembre, consta de cinco páginas y está avalado por Tomás Ripa y Francisco Millanes, dos expertos sin vinculación al ministerio. El alcalde de Tres Cantos lo recibió el viernes y, aunque no dispone de un equipo específico, ya ha puesto en marcha la maquinaria para responder a Fomento. Lo hará con otro informe técnico que avale su tesis si fuese preciso. “Hemos trasladado el texto a los ingenieros que colaboran con nosotros para saber si el peligro es real. Si se confirma que pone en riesgo la seguridad, nos plegaremos a lo que diga el ministerio”, reconocen fuentes municipales.\nMoreno trasladó el 25 de septiembre, durante una reunión con el director general de Carreteras, Javier Herrero, que la solución inmediata a los problemas de tráfico pasaba por reabrir el puente restringiendo el paso a un único carril y prohibiendo la entrada a vehículos pesados mientras se procedía a la construcción de un nuevo viaducto paralelo al existente. El informe efectuado por Ripa y Millanes no deja ningún lugar a dudas. \"La reapertura del puente en su estado actual, incluso con restricciones de paso, es absolutamente inviable\". En el texto, los técnicos afirman que la normativa lo impide porque supondría un riesgo para la ciudadanía y Fomento incurriría en un delito.\nLos expertos explican que incluso han estudiado la posibilidad de reforzar el puente con el objetivo de satisfacer la demanda que presentó el alcalde de Tres Cantos. Esa opción también se ha descartado porque las reparaciones se prolongarían otros cinco meses. Desde el 16 al 20 de septiembre entre las seis y las 11 de la mañana se produjeron 10,6 kilómetros más de retenciones que durante la misma semana del año anterior, según la Dirección General de Tráfico. Los mayores incrementos se producen de siete a nueve de la mañana.\nPara aliviar los atascos, Fomento anunció la construcción de dos incorporaciones directas a la M-40, una en la salida de Ventisquero de la Condesa, que se iniciará la próxima semana, y otra en el polígono industrial de Valverde, en la zona norte de la capital.\nLa degradación que presentaba el puente, motivada por la reacción entre los áridos del hormigón y la pasta de cemento, provocó una pérdida gradual de rigidez. Esa situación hizo que Fomento iniciara unas obras de emergencia por valor de 5,6 millones de euros para remozar la estructura. Durante el proceso, los técnicos observaron otras patologías graves que hacían ineludible la sustitución del tablero de hormigón del viaducto. La renovación durará al menos nueve meses y tendrá un coste de 10 millones de euros, a los que hay que sumar los 5,6 de la actuación inicial.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Tres Cantos", "Obras ampliación", "Provincia Madrid", "Madrid", "Obras públicas", "Comunidad de Madrid", "Empresas", "España", "Economía", "Urbanismo"], "newspaper": "elpais"}