{"id": "ae8d46fc-7317-4e3a-5652-afc5b52122ba", "content": "Knitting butterflies as therapy: “I’m still a mother, but I don’t have my daughters”\n\nOn September 25, 2018, Itziar Prats was woken up by a phone call from the police. They asked her to identify the body of her ex-husband, who had just committed suicide. Before killing himself, he had killed their two daughters, Nerea and Martina, aged six and two. A year has passed since then, and not a day has gone by that Prats has not thought about her girls. But thanks to someone she met by chance, she is now using some of her suffering to inspire and help others. This is her story.\n“My name is Itziar, I’m the mother of Nerea and Martina. From one day to the next, what I loved most was taken from me. I reported [him] and asked for help, but their father killed them. They were six- and two-years-old. My life changed completely, exactly one year ago.\nThat’s what I kept telling myself: ‘They’ll be coming through that door any minute’\n“You get up in the morning, get them dressed, make them breakfast, take them to school. After work you cook dinner, you do everything… and suddenly, one day, you wake up to the police saying you have to go identify someone they think is your husband. And not only him, my daughters too. Then, I didn’t have to wake anybody up, I didn’t have to take anybody to school. Nobody asked me for anything. It was the complete opposite. Everyone was surrounding me, wanting to help… But I was no longer in this world. I wasn’t aware of anything, I couldn’t understand it. I just expected my daughters to come through the door at any moment…\n“It was normal for them to spend a few days with their father, but they always came back. And that’s what I kept telling myself: ‘They’ll be coming through that door any minute.’ For months I kept waiting for them.\n“Some days, I wouldn’t even get out of bed, dizzy from constant tension and with no desire to talk to anyone. I just wanted to cry. I was sad, constantly thinking about them. About the suffering they may have gone through, to all the moments we shared together.\n“In October, a friend introduced me to someone who has helped me make sense of all this suffering. Her name is Isa. She had seen what had happened to my daughters on TV and thought, ‘I have to do something.’ And she certainly is.\n“She researched the origin of gender-based violence, the Mirabal sisters [whose murder in 1960 led to the creation of the International Day for the Elimination of Gender Violence on November 25], and linked it to the symbol of the butterfly and the idea of change, the butterfly effect.\nIt will be difficult to continue my life alone with my memories. But I'm not going to stop trying\n“That’s how her project was born. It focuses on education. Our attitudes and values are formed from an early age so that’s when we have to act. She told me everything she wanted to do. I remember that we both felt excited. She said to me: ‘Oh dear, I’m crying more than you. I can’t stand it.’ And that’s how I began to knit butterflies.\n“This project is now an important part of my life. Isa has managed to bring it to different schools. I made the first butterfly after the November 25 demonstration [for the International Day for the Elimination of Gender Violence]. I made two sizes – the big one represents Nerea, the smallest is Martina. It takes me 10 minutes to make one, it's not difficult if you know how to crochet. I remember there was a day when I knitted without stopping and made 40. I keep track of the ones I have knitted with my mother: 1,462.\n“To me, they are a symbol against gender-based violence and defend equality and respect. They also give me strength to go on.\n“I like to share them and see them reach more and more people. I’ve been sent photos of the butterflies in lots of places. But, the truth is that I also feel helpless. Because things remain the same, no changes have been seen. Women and children continue to be killed. They are not protected.\n“My life is different now, of course. When it all happened, I moved house as fast as I could. My whole idea was to empty the house and leave Castellón, where I couldn’t stand to be for another minute. I was like a robot. I came to Madrid, to my family house and my old room. At first, it was as if I had never created a family. I was once again a teenager living with her parents, as if I had never had daughters, as if they hadn’t existed. Everything seemed so confusing.\n“I looked at the photos of my girls every day to make them feel closer. Now it makes me very sad. I still haven’t accepted that Nerea and Martina are only with me in my memories.\nThings remain the same, no changes have been seen. Women and children continue to be killed. They are not protected\n“Elena, my psychologist at the women’s center in Castellón, was by my side from the beginning and she has been a great support for me. In Madrid, it took me a while to take action and return to therapy with another psychologist, as well as a psychiatrist and a physiotherapist. The psychologist asked me one day: ‘What has changed in your life?’ and I replied, ‘I used to be a mother. Now I’m still a mother, but I don’t have my daughters.’\n“The psychiatrist put me on a treatment that helped me not remember so many things. Before I went to sleep, I used to go over everything: ‘The police call me at home, I go down….’ The physiotherapist has also helped me a lot. I can't tell you a single part of my body that isn't tense.\n“With the treatments, I’ve been getting better. I started doing things like exercising, studying, walking, meeting friends... Throughout this year, I have needed to visit my entire family, in several cities in Spain. Their support and that of my friends are what continues to get me up every day.I am also very grateful to all the staff of the Ombudsman’s office who, on their own initiative, were involved in clarifying what happened, and treat us so well every time we call.\n“The butterflies are going very far, they have flown to places I never imagined: Italy, France, England… They have been on holiday in the Netherlands.\n“I feel like I’m at the beginning of a long road. That it will be difficult to continue my life alone with my memories. But I’m not going to stop trying, even though there are very hard days. Above all, to try to improve the situation of many families who are suffering like me. But we must open our eyes to what is happening around us, especially the eyes of those who have a duty to enforce the laws. If anonymous people are able to make changes, they can make a greater change at a faster rate. It all depends on our attitude.”\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": [], "newspaper": "elpais"}