{"id": "ae90cd92-a1be-4c9a-473b-39c201e36b37", "content": "El Parlamento británico rechaza el Brexit de urgencia de Johnson\n\nEl Parlamento británico ha enviado un claro mensaje a Boris Johnson. Quiere un Brexit con acuerdo, pero no cualquier Brexit ni una tramitación chapucera. El primer ministro contempló cómo una mayoría de 322 diputados, frente a 308, desbarataba su estrategia. Rechazaron la tramitación urgente perseguida por Downing Street, que perseguía tener aprobado el texto ya este jueves. Se pretendía evitar así la prórroga que Westminster obligó a pedir a la UE. En respuesta al contratiempo, Johnson anunció que “ponía en pausa” el trámite de la ley a la espera de conocer la respuesta de la UE a la petición de prórroga. En paralelo, se disponía a acelerar los preparativos para un Brexit sin pacto. Horas antes, había amenazado con intentar forzar un adelanto electoral. El presidente del Consejo Europeo, Donald Tusk, anunció poco después que recomendará a los líderes de la Unión que acepten una nueva prórroga.\nEl “territorio Brexit” ha vuelto este martes a estar en la zona de incertidumbre y angustia que no ha abandonado durante más de tres años. Johnson se fue precipitadamente del Parlamento para preparar con su equipo el siguiente paso.\nEn los últimos días daba la sensación de que el primer ministro tocaba con la punta de los dedos el éxito. Había convencido a un puñado de euroescépticos, conservadores moderados y hasta laboristas partidarios de la salida de la UE para que respaldaran su acuerdo. La última maniobra del Gobierno, sin embargo, soliviantó a muchos y volvió a enturbiar el panorama. Downing Street pretendía imponer una tramitación de urgencia de su proyecto de ley, para poder tener aprobado en la Cámara de los Comunes este jueves el acuerdo de retirada pactado con Bruselas.\nHubo una primera votación del texto. Y el Gobierno llegó a creer que tenía el proceso encarrilado. 329 diputados (9 más que los 320 necesarios) respaldaron en primera lectura el texto de Johnson. La debacle vino minutos después, cuando en una segunda votación una mayoría de 322 diputados frente a 308 rechazó la propuesta del Gobierno de sacar adelante el acuerdo por la vía de urgencia. El propósito último de Johnson era poder tener su Brexit completamente aprobado antes del próximo día 31 y evitar así tener que aplicar la prórroga que el Parlamento le obligó a pedir a Bruselas y que el primer ministro solicitó a regañadientes en una carta que ni siquiera firmó.\nUn gran número de diputados ha considerado que dos días para debatir un texto legal de más de 100 páginas era una burla a Westminster. “Si lo que pretenden es recuperar el control de nuestra soberanía, traten con respeto al Parlamento. Y cuando todo esto acabe, no habrá quedado envenenado con la sombra de la ilegitimidad, sino con un sello de honor”, advirtió el conservador moderado Rory Stewart a los euroescépticos.\nExistía además la sospecha de que toda esta batalla podía quedar en nada si, al final del periodo de transición (previsto para el 31 de diciembre de 2020 o prorrogable a 2021), no se hubiera podido negociar una nueva relación comercial entre Londres y Bruselas. El resultado final sería el Brexit desordenado que tantos diputados luchan por evitar. Por eso el independiente Nick Boles (expulsado por su rebeldía de las filas conservadoras) incluyó una enmienda de última hora para imponer una prórroga automática al final del periodo de transición si no se hubiera alcanzado un marco definitivo de relaciones entre los dos bloques.\nTantas sospechas y tantas maniobras preventivas acabaron por convencer al equipo de Johnson de que iban a perder esta batalla, como así fue. El primer ministro había comenzado el debate con una primera intervención en la que esgrimió una clara amenaza: “Si el Parlamento se empeña en retrasar el Brexit hasta enero o más allá, no nos quedará más remedio que intentar forzar un adelanto electoral”, aseguró.\nUna vez derrotado, sin embargo, evitó repetir la amenaza, aunque ya había quedado flotando en el ambiente. “Nos enfrentamos ahora a una mayor incertidumbre. La Unión Europea deberá tomar una decisión sobre cuál va a ser su respuesta a la petición de este Parlamento de conceder una nueva prórroga. La primera consecuencia de todo esto es que el Gobierno debe adoptar la única vía responsable que le queda y comenzar a acelerar los preparativos para hacer frente a un Brexit sin acuerdo”.\nPocas horas más tarde, el presidente del Consejo Europeo, Donald Tusk, anunció en Twitter que recomendará a los líderes de la UE que acepten un nuevo aplazamiento del Brexit por “procedimiento escrito”, es decir, sin necesidad de una cumbre.\nEn las próximas horas, Johnson deberá calcular los costes y ventajas de una decisión drástica. El Parlamento le envió una clara señal positiva en su primera votación de este martes. Dispone de una mayoría suficiente como para sacar adelante su acuerdo del Brexit. Pero si de verdad lo desea, deberá resignarse a la idea de un trámite parlamentario con un tiempo apropiado y asumir que el Reino Unido no saldrá de la UE el próximo día 31. Esa ha sido todo este tiempo la gran promesa y la gran bandera de Johnson, quien llegó a asegurar que la cumpliría “a vida o muerte, caiga quien caiga”.\nEl líder de la oposición, Jeremy Corbyn, ofreció, nada más conocerse el rechazo del Parlamento a la tramitación de urgencia propuesta por el primer ministro, un compromiso para que la Cámara siguiera con sus trabajos. “Trabaje con todos nosotros para acordar una agenda de tramitación razonable, y tengo la intuición de que esta Cámara le dará luz verde, para poder analizar, debatir y, confío, mejorar el texto. Esa sería la única manera razonable de avanzar y es la propuesta que hoy le hago en nombre de la oposición”, dijo.\nNo obtuvo respuesta. El ministro para las Relaciones con el Parlamento, Jacob Rees-Mogg, encargado de transmitir el orden del día propuesto por el Gobierno, anunció que ya no se debatiría nada más sobre el Brexit. Muchos diputados criticaron la actitud de Johnson y llegaron a calificarla de “infantil”. Pero, sobre todo, celebraron haber paralizado una vez más las estratagemas de Downing Street y haber logrado imponer, con una derrota humillante, la prórroga en la fecha del Brexit que una mayoría de diputados aprobó en su momento, y que el primer ministro ha intentado sortear en todo momento.\nQueda en manos de Bruselas decidir cuánto tiempo extra concede, y en las de Johnson si decide construir sobre su primer pequeño éxito o prefiere ir hacia el enfrentamiento total.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Europa occidental", "Unión Europea", "Elecciones", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}