{"id": "aea2ed10-bbed-446c-6bde-b1605cb598eb", "content": "En busca de poder y dinero en Ucrania\n\nCuando Viktor Yanukóvich escapó de Ucrania, su lujosísima residencia presidencial empezó a revelar muchos de sus secretos. Con el líder apoyado por el Kremlin huido a Rusia en helicóptero, decenas de activistas anticorrupción se adentraron en la conocida como Mezhigorie. Y en sus 140 hectáreas descubrieron atónitos que Yanukovich tenía —ademas de un dudoso gusto arquitectónico y decorativo— un zoo, una enorme sala de billar con adornos de marfil o un leopardo en oro macizo. Además de una estancia en la que, al parecer, se probaba toda la comida que iría a parar al plato del presidente. Tenía miedo de que le envenenaran. En aquel lugar a las afueras de Kiev, hoy convertido en museo, también descubrieron un archivo privado con miles de documentos que después arrojarían detalles sobre sus esquemas corruptos.\nHoy, cinco años después de la conocida como la revolución de la dignidad, las movilizaciones europeistas y anticorrupción que derribaron a Yanukovich, algunos han vuelto a recordar a quién le ayudó a alcanzar la presidencia: Paul Manafort, abogado y consultor político que también dirigió durante un tiempo la campaña electoral de Donald Trump. Un hombre que vuelve a estar en los titulares, constatando que Ucrania ya ha estado en el centro de otro de los escándalos más sonoros del presidente republicano.\nUcrania, una nación rica en recursos en la frontera geográfica y simbólica entre Rusia y occidente, es también uno de los países más pobres de Europa. Dominada y manejada durante años por los clanes oligárquicos que se repartieron y se disputaron el pastel tras el derrumbe de la Unión Soviética y empobrecieron el país, también ha sido un imán para los especuladores extranjeros. Ha habido mucho dinero. Y fresco. Y eso ha atraído a empresarios occidentales, lobistas y asesores —muchos de ellos estadounidenses— de todo tipo.\nEn ese caldo de cultivo entra en escena por supuesto Manafort. También el exalcalde de Nueva York y abogado personal de Trump Rudy Giuliani —y su red de colaboradores y conseguidores—. O Hunter Biden, hijo del ex vicepresidente Joe Biden; hoy uno de los principales rivales políticos de Trump.\nTodos ellos están ahora en el centro de una colosal tormenta política que ha llevado a Donald Trump a las puertas del impeachment, precisamente por presionar a Volodimir Zelenski, el presidente de Ucrania --un Estado muy dependiente de su ayuda frente a la amenaza rusa-- para que investigue el papel de los Biden en el país del Este.\n“Tradicionalmente ha sido algo muy común para los políticos ucranios contratar asesores políticos extranjeros que les ayudaran a construir un puente hacia el oeste”, apunta el analista Mikola Davidchuk. “Encontrar a alguien como Manafort en los círculos políticos ucranios no suponía ninguna sorpresa. También los oligarcas tienen sus lobistas en Washington Todos invierten grandes cantidades de dinero para tener buenas conexiones con la élite estadounidense”, coincide la diputada Oleksandra Ustínova.\nPaul Manafort, recuerda Ustinova, llegó a la escena ucrania de la mano de uno de esos oligarcas que habían hecho mucho dinero tras el derrumbe de la URSS, Rinat Ajmétov, un magnate del carbón y del acero del Este y uno de los principales apoyos del prorruso Partido de las Regiones. Cuando su aliado, entonces primer ministro, Viktor Yanukóvich, perdió las elecciones presidenciales en 2004 —incluso pese a sus maniobras fraudulentas—, Ajmetov vio su estatus amenazado. Así que recurrió al consultor estadounidense, famoso por ayudar a políticos republicanos pero también a controvertidos extranjeros como el dictador congoleño Mobutu Sese Seko. En 2010, un Yanukóvich remozado ganó las elecciones. Y Manafort siguió a su lado.\nPero Yanukóvich, con su cercanía cada vez más clara hacia Moscú, cayó. Y Manafort, que estaba en serios apuros, volvió a centrarse en Estados Unidos. En 2016, pese a que muchos le consideraban tocado por sus muchos amigos oscuros, pasó a encabezar la campaña presidencial del magnate Donald Trump.\nPoco después de ese importante salto, un cuaderno de contabilidad en B del prorruso Partido de las Regiones salió a la luz. El llamado “Libro mayor negro” fue uno de esos muchos documentos secretos que empezaron a aflorar. Pero era un poco más especial: contenía la documentación de los pagos a Manafort. Pagos que el estadounidense no había declarado. En 2018, Manafort fue condenado por fraude fiscal a raíz de las pesquisas del fiscal especial Robert Mueller, que investiga los lazos de la campaña de Trump y Rusia, a quien las agencias de inteligencia de EE UU acusan de interferir en los comicios presidenciales de 2016.\nVolviendo a aquella Ucrania turbulenta de 2014. Es entonces, con la anexión rusa de Crimea reciente y el conflicto en el Este alimentado por Moscú despuntando, cuando entra en escena otro de los protagonistas clave de la trama: Hunter Biden. Lo hace a través de otro oligarca, Mikola Zlochevski, propietario de Burisma, la mayor compañía gasista privada del país. Zlochevski, que había sido ministro de Recursos Naturales y que estaba en la diana por sus maniobras con las licencias energéticas durante su mandato, necesitaba personas que le sirvieran para lavar la imagen de su compañía.\nAsí que sentó en la junta directiva de Burisma al expresidente polaco Alexander Kwasniewski, al jefe del centro antiterrorista de la CIA Joseph Cofer Black o al abogado Hunter Biden, hijo del entonces vicepresidente estadounidense Joe Biden, que se acababa de convertir en el hombre clave de la Administración de Barack Obama en Ucrania.\nEl cargo de Hunter y sus conflictos de interés fueron muy discutidos en la Casa Blanca, como han publicado los medios estadounidenses. El vicepresdiente demócrata  dijo entones —como insiste ahora, cuando Trump le ha acusado de presionar a Kiev para frenar investigaciones que involucraran a su hijo— que nunca ha hablado con Hunter de sus negocios. Pero contase o no con la ayuda de su padre, apunta un veterano asesor político ucranio que ha trabajado para varias Administraciones, el nombre de Hunter Biden en la dirección de la opaca Burisma pudo suponer una suerte de disuasión para quienes buscasen problemas con la compañía. Aunque Joe Biden si colaboró para que la justicia británica investigase al oligarca Zlochevski.\nCon todos esos flecos, apunta el veterano asesor, cuando el equipo de Trump quiso buscar trapos sucios de Biden se dirigieron a un país que ya conocían bien y cuya situación podían explotar. Algunos analistas señalan que la jugada no solo trataba de emponzoñar a Biden. También contrarrestar y desprestigiar la investigación de Mueller sobre la injerencia rusa.\nDe hecho, el otro ángulo de lo toda esta trama es una de las teorías favoritas —jamás probada— de Rudy Giuliani: que fue Ucrania y no Rusia quien intervino en las presidenciales de EEUU. Y que lo hizo para ayudar a la candidata demócrata, Hillary Clinton.\nEl abogado personal de Trump no es ningún desconocido en Ucrania. El antiguo alcalde de Nueva York también ha tenido sus negocios en el país del Este. En 2008, asesoró al boxeador Vitali Klichkó, que quería ser alcalde de la capital. No lo logró a la primera. Pero en 2014, ganó las eleciones y aún se mantiene en el cargo.\nGiuliani siempre había sido una celebridad, pero tras la victoria de Trump su hombre empezó a sonar para puestos altos. Y su influencia en Ucrania aumentó. Solo hace falta ver el recibimiento que se le dispuso en 2017 a su llegada a Járkov, donde le esperaba el alcalde como si fuera un hombre de Estado junto una hilera de jóvenes ucranias ataviadas con el traje típico que le entregaron la tradicional ofrenda del pan y la sal. Giuliani no llegaba como enviado de Trump sino en nombre de su compañía de seguridad privada. Pero nada de eso importó.\nEn su plan para investigar a los Biden, Giuliani se apoyó en una red de colaboradores, según las recientes investigaciones. Dos de ellos son Igor Fruman y Lev Parnas, empresarios estadounidenses (uno de origen ucranio y otro bielorruso) y contribuyentes de la campaña de Trump. Ambos —ahora detenidos— actuaron como conseguidores. Y ayudaron al abogado estadounidense a entrar en contacto con figuras --sin importar su dudosa trayectoria y credibilidad-- que pudieran ayudar a implicar a Biden o a promover una investigación sobre el demócrata y su hijo. También ayudaron al equipo de Trump a acercarse al nuevo presidente Zelenski. Y por el camino, como ha revelado una investigación de AP, presionaron para que empresas de sus aliados en EEUU se hicieran un hueco en el mercado del gas ucranio.\nUn argumento de película en el que cada día afloran nuevos detalles, que ha alcanzado de frente al único país en guerra de Europa, extremadamente dependiente de la ayuda económica y militar de Washington para luchar contra los rebeldes apoyados por Moscú. Un país que batalla —con avances— contra la corrupción y que durante años ha tomado como ejemplo la democracia estadounidense.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Volodimir Zelenski", "Paul Manafort", "Rudolph Giuliani", "Joseph Biden", "Víctor Yanukóvich", "Euromaidán", "Proceso destitución", "Senado EEUU", "Donald Trump", "Ampliaciones UE", "Destituciones políticas", "Congreso EEUU", "Ucrania", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Movimientos sociales", "Conflictos políticos", "Europa este", "América", "Europa", "Política", "Sociedad"], "newspaper": "elpais"}