{"id": "aeaa7f17-edf9-4f68-5d0c-70077899466e", "content": "El discurso de los pequeños ‘Bolsonaros bolivianos’\n\nLa victoria de Jair Bolsonaro en Brasil el año pasado fue aplaudida por un sector de la población boliviana, en especial en Santa Cruz, la región más próspera de Bolivia, donde la oposición al presidente Evo Morales es más fuerte. Ahora, dos candidatos menores a las elecciones de este domingo son comparados con el exmilitar y presidente brasileño, con el cual coinciden en algunas propuestas y también en la articulación de sus partidos con las iglesias evangélicas, muy activas y populares en el país.\nUno de los candidatos que es considerado por la prensa “un Bolsonaro boliviano” es Víctor Hugo Cárdenas, el primer indígena que ocupó el cargo de vicepresidente del país, entre 1993 y 1997. Igual que muchos otros indígenas que provienen de la zona del lago Titicaca, en el norte del país, Cárdenas fue criado como protestante. Luego de una larga trayectoria en el indigenismo, primero, y luego como opositor moderado al presidente Morales, entró a esta campaña como candidato de un partido tradicional, Unión Cívica Solidaridad, y se hizo acompañar por Humberto Peinado, pastor evangélico y líder de un movimiento en contra de la despenalización del aborto. Cárdenas mostró pronto que tenía a la llamada “ideología de género”, es decir, al feminismo y al avance de las sexualidades alternativas, como enemigos principales. Entre otras ideas relacionadas con la línea de Bolsonaro, propuso combatir la violencia contra las mujeres entregándoles armas de fuego.\nLas encuestas le asignaban a Cárdenas un 3% de la intención de voto, por lo que no parecía que su candidatura expresara una tendencia social importante, pero a mitad de la campaña irrumpió otro aspirante de tipo religioso, un médico llamado Chi Hyung Chung, que cambió esta impresión al aparecer en las encuestas con un puntaje de 7% (y subiendo).\nEl “Dr. Chi”, como le dicen los bolivianos para no tener que pronunciar su nombre completo, es un candidato atípico por varias razones. En primer lugar, porque es el primer candidato presidencial que se beneficia del cambio constitucional de 2009, el cual eliminó el requisito de que los presidentes sean oriundos del país. Chung nació en Corea del Sur y se trasladó a Bolivia a los 12 años, cuando la Iglesia Presbiterana de Corea le encargó a sus padres crear una misión religiosa en el país andino. La misma ha tenido mucho éxito, ya que cuenta con 70 iglesias, una clínica, una universidad y otros negocios. Luego de hacer una controversial carrera como empresario y pastor, el “Dr. Chi”, que al parecer estaba esperando una oportunidad de entrar en política, la encontró en la crisis del viejo Partido Demócrata Cristiano, fundado y dirigido por varias generaciones de católicos, pero que no dudó en usarlo a él para sustituir a su candidato original, quien renunció a mitad de la campaña.\nChung llamó la atención, desde el principio, con su lema “Chi se puede”, aliteración de la célebre consigna del Partido Demócrata estadounidense. Y su protagonismo no dejaría de aumentar, halado por llamativas declaraciones, como la que consideraba que los incendios de los bosques eran un “castigo de Dios” por la existencia de homosexuales en el país. El “Dr. Chi” atrae sobre todo a electores sin experiencia, que encuentran atractivas consignas como “convertir a Bolivia en Corea” y “salario mínimo para los parlamentarios”. Según los analistas, votar por él es un modo de protestar en contra de los candidatos principales, que son políticos de larga data y “ya no hablan el lenguaje de la gente”.\nEl sociólogo especializado en temas religiosos, Julio Córdova, cree que “a medida de que avanza la agenda de derechos para las mujeres y diversidades sexuales, la reacción conservadora religiosa se hace más visible y con potencial de influir en las elecciones del futuro”. Esto ocurre porque “se ha perdido casi totalmente la típica postura protestante de separación entre la Iglesia y el Estado”. Los dos candidatos de los que hablamos hicieron un intenso uso –que según Córdova fue “descarado”– de templos y redes evangélicas. “Con el beneplácito de líderes evangélicos conservadores que ven en la instrumentalización política de su fe una oportunidad de influir en el Estado”, concluye el experto, se ha producido “una ‘santa alianza’ entre política partidista y religión”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Evo Morales", "La Paz", "Elecciones Bolivia", "Bolivia", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}