{"id": "aecbcf3f-8947-494e-6dda-40940d6360f2", "content": "Óscar Puente y Francisco Igea, una larga pelea de insultos\n\nLa animadversión mutua expresada por Francisco Igea, vicepresidente de la Junta de Castilla y León, y Óscar Puente, alcalde de Valladolid, ha trascendido lo personal y ha irrumpido en lo político. El regidor, del PSOE, ha cancelado una reunión que tenía este martes para hablar del festival de cine Seminci, que alberga esta ciudad, con el consejero autonómico de Cultura, Javier Ortega, cuando supo que Igea acudiría al encuentro. Las reacciones no se hicieron esperar y Puente declaró que Igea \"no pintaba nada allí\". El vicepresidente regional, de Ciudadanos, catalogó al socialista de \"chulo de bar\" y consideró como falta de respeto \"quejarse y pedir financiación\". \nEste desencuentro no es el primero, ni el segundo, que han tenido desde que el vicepresidente ostenta el cargo. Los ataques dialécticos comenzaron en junio, cuando el popular Alfonso Fernández Mañueco salió investido en las Cortes con los votos de Ciudadanos, liderado por Francisco Igea. Este, durante la campaña, coqueteó con apoyar al PSOE y romper así 32 años de mando regional del PP, si bien acabó dándole el Gobierno a Mañueco. Ante este giro, el socialista Puente afirmó que Igea había pasado de \"una versión mesetaria de Braveheart\", en referencia a su pugna contra el pucherazo vivido en su partido ante las autonómicas en favor de la candidata Silvia Clemente, \"a Bambi\", por el citado pacto de Gobierno. El pasado septiembre, Igea aseguró que en el Ayuntamiento de Valladolid había un \"bufón\". \nLa única coincidencia que han tenido en los últimos meses, más allá de cuando se saludaron en el Consistorio vallisoletano hace unas semanas durante las fiestas locales, gira en torno a la palabra esperpento. Así definió Igea a El Norte de Castilla el encontrarse, a primera hora del martes, con la suspensión de la reunión prevista para la tarde. Puente, que dirige el Consistorio desde 2015 tras pactar con plataformas locales de izquierda, escribió en Twitter que el vicepresidente se había \"autoinvitado\" a la cita y que, efectivamente, lo ocurrido era valleinclanesco.\nEl también portavoz de la ejecutiva federal del PSOE, conocido por su controvertida actividad en redes, admitió a principios de septiembre haber bloqueado a Igea en Twitter \"para que no se hiciera daño\". El aludido le devolvió la pulla mediante un tuit en el que le agradecía el detalle y esperaba que la próxima vez le ayudara a cruzar la calle.\nLa batalla virtual ni siquiera se fue de vacaciones. En verano, Puente subió a su cuenta de Twitter una foto en la playa junto al campeón de los pesos pesados Anthony Joshua, ambos a pecho descubierto. El vicepresidente de la Junta no desaprovechó la ocasión y aseguró que no iba a pasar el día discutiendo con \"alguien que se hace selfis en paños menores\". El aludido respondió con un desnudo de Albert Rivera, el del cartel promocional de Ciudadanos en Cataluña en 2006.\nEsta red social también albergó una bronca entre ambos en la madrugada del sábado 10 de agosto, momento poco habitual para que dos políticos se crucen reproches. Puente tildó a Igea de \"lastre para la Comunidad\" y lo acusó de no tener autoridad. El vicepresidente de la Junta respondió con ironía \"¡Qué grande es usted y qué poco se le reconoce!\". El regidor de Valladolid contestó llamándolo \"timador y farsante\".\nBasta con seguir el Twitter del vicepresidente autonómico para ver la repercusión de estos desencuentros. En lo alto de su perfil estuvo fijada durante semanas su respuesta a un tuit en el que Puente se autodefinía como \"feísimo\" y llamaba irónicamente \"guapo\" a Igea a la par que adjuntaba cuatro imágenes poco favorecedoras del político de Ciudadanos. La contestación de este fue sarcástica: \"A) Soy hombre felizmente casado. B) No. Mi mujer no es ciega. C) Lamento no ser su tipo\". De esto último no cabe duda. Y parece recíproco. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/02/2019, 19:01:45", "tags": ["Valladolid", "Óscar Puente Santiago", "Francisco Igea", "Twitter", "Ciudadanos", "PSOE", "Castilla y León", "Redes sociales", "Partidos políticos", "Empresas", "Internet", "España", "Telecomunicaciones", "Política", "Comunicaciones"], "newspaper": "elpais"}