{"id": "aedcb75f-c53e-4c6b-410e-c01a6cb672f8", "content": "Demos las luces largas\n\nTodo lo que nos sucede: la incapacidad de entendimiento entre opuestos, de concertar reformas de calado, de ver solo árboles y no el horizonte, con la consiguiente erosión de la democracia, responde a que hace tiempo apagamos las luces largas. En España es palmario, pero también en el ámbito internacional, donde caminamos sonámbulos a la búsqueda de un orden perdido tras la dimisión global de los Estados Unidos de Donald Trump. Sin pensar ni reflexionar sobre los grandes problemas, actuando por impulsos, por emociones, sin darle tiempo al tiempo.\nLa naturaleza, enfadada, ha introducido en este inicio del otoño el Gran Asunto: el cambio climático y la urgencia de orillar la retórica y ponerse manos a la obra con acciones concretas para que las generaciones futuras hereden un mundo vivible. Este es el gran reto e impregna todo lo demás. La opinión pública mundial ha desatado una ola verde. Un extraordinario movimiento juvenil mundial lo ha llevado a las calles aprovechando la reunión anual de la Asamblea General de Naciones Unidas en Nueva York.\nEl huracán Dorian que ha arrasado Bahamas, la gota fría catastrófica en el sureste de España, con la garantía de los expertos de que todo ello se irá repitiendo, a peor: estamos inmersos ya en una emergencia climática. Pero solo declararla no basta. La humanidad no está en peligro de extinción, pero la naturaleza nos adelanta una visión del futuro. The Economist en su último número concluye que la descarbonización de la economía no es una simple resta, requiere casi una completa revisión del sistema: una refundación del capitalismo.\nSobre este telón de fondo, en el polvorín de Oriente Medio, apunta el miedo a una guerra por el petróleo, tras la destrucción parcial por los enanos de Gulliver (huthíes o iraníes en la trastienda) mediante la guerra asimétrica, de la mayor refinería del mundo en Arabia Saudí, utilizando drones y posiblemente misiles de crucero. Los gigantes, EE UU y la podrida autocracia saudí, ya no lo son tanto. El bombero pirómano que preside desde la Casa Blanca ha tenido que envainarse su primer reflejo de atacar a Irán militarmente para hacerle pagar su supuesto acto de guerra.\nLa vulnerabilidad de la mayor gasolinera mundial, rearmada por la más alta tecnología militar suministrada por Washington, ha quedado patente, así como el bluff de Trump, que solo puede empeorar la crisis con Teherán. Irán, asfixiado económicamente por el cerco de EE UU que no le deja exportar su petróleo, no tiene nada que perder y se atreve a provocar a la superpotencia. El problema de Trump es que ya no se lo toman en serio ni sus aliados ni sus adversarios, sus erráticas políticas anulan su fiabilidad.\nExtraños tiempos cuando hay que recurrir a los novelistas para contar la historia. El británico Ian McEwan, en declaraciones a EL PAÍS: “Estamos en el umbral de un cambio de civilización, a punto de crear inteligencias superiores a la nuestra, algo más importante que la invención de la escritura o que la revolución industrial”. Cuanto antes, demos las luces largas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/23/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}