{"id": "aedda5ca-bee7-41fb-629f-824c78880010", "content": "El PP anima a Vox a sumarse a una alianza con Cs si hay elecciones\n\nLa “refundición” de la derecha en un único proyecto político, el del PP, que englobe desde los sectores más moderados atraídos por Ciudadanos al nacionalpopulismo que pregona Vox, es el gran reto que Pablo Casado se ha impuesto para devolver a los populares a su posición dominante de antaño. La probabilidad, cada día mayor, de que el 10-N vuelva a haber elecciones generales ha provocado que el PP engrase su maquinaria electoral e invite al resto de partidos de su espectro ideológico a evitar que la fragmentación del electorado conservador les penalice.\nEl formato elegido es una plataforma, tanto nacional como en cada comunidad autónoma, similar a la que PP, Ciudadanos y UPN pusieron en práctica en las elecciones del 26-M en Navarra. Y en la que Vox también tendría su sitio. “Incluiríamos a todos los partidos que tengan claro que la prioridad es la unidad de España, la bajada de impuestos... Todos los partidos que tengan esa visión podrían participar dentro de España Suma, para que no se pierdan votos tras la disgregación del centroderecha”, afirmó este lunes la vice secretaria general de organización, Ana Beltrán, en Onda Cero.\nEl PP pasó de 137 a 66 escaños el 28-A. Perdió 3,6 millones de votos, justo la suma de los que obtuvo Vox en su estreno en el Congreso (2,6 millones) y los que creció Ciudadanos. El partido de Albert Rivera se quedó a nueve diputados y 200.000 votos del sorpasso tras pasar de 3,1 a 4,1 millones de votantes. El PP retuvo su hegemonía en la derecha y como líder de la oposición pero el coste fue altísimo. Sobre todo en las provincias que reparten hasta cinco escaños, donde Vox apenas logró representación parlamentaria y frustró que el PP se llevara muchos de los últimos escaños en juego.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Vox", "Pablo Casado", "Ciudadanos", "Partidos ultraderecha", "Elecciones Generales", "Coaliciones electorales", "PP", "Coaliciones políticas", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}