{"id": "aedf0319-baa2-47ab-6aca-745516801979", "content": "Boletus edulis salteados con yema de huevo y puré de patata\n\nDÍAS DE SUERTE para los amantes de las setas. Es un año fabuloso de boletus edulis, una seta célebre en la cocina por el gran juego que ofrece: resulta fácil de manipular; no es cara, combina de maravilla en numerosas recetas y su sabor y aroma resultan fabulosos. Estamos ante la seta del otoño por excelencia. Un hongo conocido con multitud de nombres: porro, seta de calabaza; en Cataluña, cep; onddo zuri en Euskadi... De múltiples maneras. En cada lugar donde esta seta se recolecta recibe su apelativo particular.\nDentro de la familia de los boletus, los edulis ostentan el mayor valor culinario. Pertenecen a la clasificación de boletus de carne blanca, junto a los aereus, los reticulatus y los pinícola, que van apareciendo durante el resto de las estaciones del año, un póquer ganador en la cocina en términos de setas. La morfología de un buen boletus edulis se forma de un pie central, robusto y grueso, con un color entre blanquecino y marrón; coronado por un sombrero, que evoluciona en su forma de hemisférico y convexo a plano, con unos tonos que van del blanco al amarillento.\nPara valorar su calidad, fijamos la atención primero en su textura. Cuando esta es prieta y firme, nos informa de la juventud del ejemplar, con unos pocos días, incluso horas, desde su recolección. Con el paso de las jornadas, los boletus envejecen y pierden esa firmeza, comienzan a ablandarse. El otro factor a tener en cuenta en la frescura del edulis son los aromas, en su momento de esplendor aparecen unas agradables notas nítidas a humedad, acompañadas de un sutil recuerdo a avellana.\nEn cuanto a la manipulación, tan pronto como lleguen a la cocina, requieren de su limpieza y su rápido consumo. La seta crece en el suelo, entre multitud de parásitos deseosos de hincarle el diente. El paso del tiempo juega a favor de ellos. Con la ayuda de un cuchillo fino o un pelador, retiraremos la primera piel que cubre el pie del hongo, sucia de restos adheridos del propio campo. Para el sombrero, emplearemos un paño húmedo y con la ayuda de un leve y rápido chorro de agua eliminaremos cualquier impureza. Las secaremos al momento para evitar que se humedezcan demasiado, una circunstancia que va en detrimento de su sabor.\nA continuación, dejamos la receta. Sencilla y deliciosa, como toda buena cocina de temporada.\nINGREDIENTES (para cuatro personas)\n1.300 gramos de boletus edulis aproxImadamente, 6 yemas de huevo, 300 gramos de patata, 60 gramos de mantequilla, sal, pimienta, aceite de oliva virgen.\nElaboración\n- A la hora de adquirir los boletus, hay que comprobar que estén enteritos y la carne prieta. Una vez en la cocina, retirar con un cuchillo la suciedad adherida a la seta y, de manera posterior, limpiarla con un paño húmedo y con la menor agua posible, para evitar que cojan demasiada humedad.\n- Para el puré de patata, cocer la patata pelada en agua salada. Una vez cocida, escurrir y triturarla con la mantequilla (se puede sustituir por un buen aceite de oliva), hasta conseguir una textura densa y untuosa. Sazonar al gusto con sal y pimienta.\n- A la hora de cocinarlos, trocear los boletus y saltearlos en aceite de oliva a fuego moderado, que se vayan dorando en el exterior. Sazonar generosamente con sal.\n- Verter los boletus salteados en un cuenco y aliñarlos con las yemas de huevo, sal, pimienta y un poquitín de aceite.\n- Disponer en la base del plato el puré de patata, acompañar con las setas aliñadas y coronar la elaboración con unas finas láminas de boletus en crudo, y un ligero toque de sal y pimienta.", "date": "11/17/2019, 20:01:45", "tags": ["Setas", "Silvicultura", "Micología", "Recetas cocina", "Botánica", "Ingredientes recetas", "Gastronomía", "Cultura", "Agroalimentación", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}