{"id": "aee5b51d-d099-4bd0-71ef-4d83ebf43f00", "content": "Cuba mira el horizonte con angustia\n\nCuba de nuevo mira al horizonte con angustia. Y espera. Con la vista puesta en los duros años noventa, aguarda a que la cosa no empeore y por el mar aparezca un barco de petróleo que amortigüe la actual situación de desabastecimiento de combustible, que ha puesto otra vez al país a vivir a cámara lenta. Las colas en las gasolineras de La Habana han sido desesperantes en las últimas semanas, igual o peor que en el interior de la isla. Cuatro, cinco, seis, o incluso más horas de espera para llenar el depósito, y eso en caso de encontrar carburante. La situación parece haber mejorado en los últimos días, pero la gente desconfía; teme que sea solo una apariencia.\nEl pasado 11 de septiembre, el presidente Miguel Díaz-Canel explicó en televisión los problemas que afrontaba la isla debido al déficit de suministro de diésel, la mayoría procedente de Venezuela. En lo que quedaba de mes, dijo entonces, sólo entrarían a la isla uno o dos barcos de petróleo, una “situación coyuntural” que con el paso de las semanas se iría normalizando pero que obligaría a desempolvar no pocas medidas del Periodo Especial, de tan mal recuerdo. La causa fundamental de esta crisis, dijo el mandatario, no era esta vez la ineficiencia de la economía cubana —sin dejar de reconocerla—, sino el incremento del cerco de Estados Unidos, que persigue y sanciona a los barcos que transportan crudo a la isla y dificulta cada vez más las operaciones de abastecimiento. Hay una “persecución enfermiza” a las compañías que traen petróleo venezolano —la semana pasada fueron sancionadas cuatro—, aseguró, considerando que en la práctica se trata de un “bloqueo naval” que persigue provocar la asfixia energética y el deterioro de la situación con el ánimo de “arrancar concesiones políticas”.\nDebido a la falta de diésel, el transporte público —autobuses, taxis colectivos, viejos coches de alquiler privados— ha reducido drásticamente rutas y frecuencias, lo que se ha traducido en aglomeraciones en las calles, en nervios y broncas. La policía, en las paradas, trata de evitar males mayores y manda parar a los vehículos estatales para que lleven en su ruta a los pasajeros. También, como en las peores épocas, muchos centros estatales y fábricas han reducido su jornada laboral. Otros han acortado la semana de trabajo y hasta se han suspendido temporalmente las clases en centros de estudios y universidades. Algunas empresas han detenido provisionalmente sus actividades, todo para evitar que colapse el sistema de generación eléctrica.\nEl transporte de personas y cargas entre provincias —trenes, aviones y autobuses— se ha reducido al mínimo y, como medida de ahorro, se prohíbe poner el aire acondicionado en las tiendas y dependencias oficiales, donde el calor es sofocante. En el campo, las autoridades exhortan a volver a la tracción animal para transportarse y realizar las labores productivas; si no hay petróleo para los tractores, hay yuntas de bueyes. Es la consigna, como en los tiempos del Periodo Especial, cuando se llegaron a emplear 200.000 animales en el trabajo agrícola.\nA algunos suministradores extranjeros de mercancías les han advertido de que temporalmente se ralentizará la extracción de contenedores del puerto. Y también el traslado desde los almacenes, pues no hay petróleo para los camiones. Por supuesto, al caer la distribución, la escasez de artículos y alimentos en las tiendas —ya de por si desabastecidas— aumenta. Falta la mantequilla y después aparece, y lo mismo con el jabón, la harina, el agua mineral… el cuento de nunca acabar.\nAunque la situación está lejos de parecerse a la de los crudos años del Periodo Especial, cuando los apagones llegaron a ser de 14 horas diarias —hasta el momento prácticamente no ha habido, o han sido cortos—, las dificultades aumentan día a día y con ellas la inquietud y ansiedad de la gente. Para defenderse de lo que se vive ya y prepararse para lo que se intuye que viene, los cubanos han acudido a Internet y a las redes sociales. Se han creado varios grupos solidarios de WhatsApp llamados Donde hay combustible. Sus miembros se avisan de dónde sacan gasolina o diésel, cuánta cola hay, cómo es el ambiente. “Ramoncito te lo llena” ofrece allí sus servicios: por un módico precio, el tal Ramón pasa por tu casa en su coche, te lo deja en garantía y se lleva el tuyo, con el que hace la cola y te lo llena. A veces la gente está tensa y pone comentarios políticos; los administradores del grupo rápidamente intervienen: “Este espacio es para encontrar gasolina, no para hablar mierda”. Otros tratan de pescar en río revuelto: “sé que esto es para el diésel, pero vendo bicicleta eléctrica”.\nLa prensa oficial empezó a hablar el fin de semana de “vuelta a la normalidad”, pero destacando unas palabras recientes del presidente Díaz-Canel. “Habíamos abandonado cosas que aplicamos en el Período Especial, y nos acomodamos a lo que teníamos después. Pero hay medidas que deberán quedarse para siempre, aunque tengamos chorros de combustible”. En el horizonte popular, de nuevo, incertidumbre y angustia.\nDe la ineficiencia de la economía y la empresa socialista, sesenta años dan fe. Los economistas cubanos son los primeros en reconocerlo. Pero si la Cuba del siglo XXI no pudo o no quiso hacer las reformas necesarias para activar la economía y la productividad, hoy el factor Trump no debe subestimarse. Nunca, coinciden representantes de empresas, bancos y hombres de negocios extranjeros, ha sido tan difícil operar con Cuba debido a las presiones norteamericanas. Sanciones, persecución financiera, multas, activación del título III de la ley Helms-Burton, restricciones a las remesas, el efecto de la suspensión de los cruceros —15% de caída de las cifras de visitantes—, son solo algunas de ellas. En la última sesión de la Asamblea General de la ONU, el canciller cubano, Bruno Rodríguez, evaluó los daños del embargo el año pasado en más de 4.000 millones de dólares. EE UU dice que el Gobierno de Cuba es el responsable, y La Habana frente a Trump se enroca e instala en una psicología de plaza sitiada. En medio de la política, como siempre, los cubanos de a pie sufren y aguantan.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Cuba", "Caribe", "Latinoamérica", "Combustibles", "América", "Energía no renovable", "Fuentes energía", "Energía"], "newspaper": "elpais"}