{"id": "aeffc44e-a78e-4753-7cc7-2e0de3f1489c", "content": "La desconocida relación de Ben Affleck y la viuda de Steve Jobs\n\nBen Affleck y Laurene Powell, la viuda de Steve Jobs, han sido visto saliendo de cenar del restaurante Giorgio Baldi, en Santa Mónica (Los Ángeles) el pasado martes. Rápidamente algunos medios de EE UU han especulado con qué relación les une. Un portavoz de la millonaria ha explicado que ambos son \"viejos amigos\" y que no es la primera vez, por tanto, que se citan. Affleck y Powell estuvieron en el restaurante alrededor de tres horas y no se escondieron al salir del local.\nEsta misma fuente señala que una de las cosas que unen al actor y a la millonaria es su labor solidaria. Affleck fundó la Iniciativa del Congo Oriental y Jobs ha estado involucrado con la organización filantrópica desde 2010. Powell es una de las mujeres más ricas del mundo, con una fortuna que la revista Forbes calcula en 18.800 millones de dólares. Desde 1997 trabaja como cara visible de College Track, una ONG centrada en ayudar a que los jóvenes estadounidenses con bajos ingresos a acceder a la universidad. En el año 2000 fundó Emerson Collective, una plataforma que realiza donaciones e inversiones en proyectos centrados en la migración, la justicia social y la educación.\nLaurene Powell, la principal heredera Jobs, sigue saliendo con el famosos chef Daniel Humm, copropietario del exitosos Eleven Madison Park. La pareja fue fotografiada por primera vez durante un partido de la NBA entre los Washington Wizards y los New York Knicks en el O2 Arena de Londres. El chef es el segundo hombre con el que se la vincula desde el fallecimiento de Steve Jobs, quien murió de cáncer de páncreas en 2011. La pareja se conoció en 1989 en una conferencia que dio allí Jobs en la universidad de Stanford. Se casaron en 1991 en un hotel del Parque Nacional de Yosemite en una ceremonia oficiada por un monje budista y él siempre habló de su esposa con admiración: “No podría haberlo hecho mejor, porque Laurene no solo es inteligente y hermosa, es una muy buena persona”. Estuvieron juntos durante 20 años.\nTras quedar viuda, el Washington Post informó por primera vez en 2013 de un romance entre Powell y Adrian Fenty,  exalcalde de Washington. No está claro el momento en que ambos se separaron.\nBen Affleck no mantiene en estos momentos ninguna relación estable que se conozca. Tras su divorcio de Jennifer Garner, con quien tuvo tres hijos, el actor ha salido con la modelo de Playboy Shauna Sexton y con la productora de televisión Lindsay Shookus. Affleck sigue luchando contra su dependencia del alcohol.\n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Ben Affleck", "Steve Jobs", "Jennifer Garner", "Gente", "Famosos", "Cine"], "newspaper": "elpais"}