{"id": "af03d939-b7ec-46be-5f6f-7f954098eb49", "content": "CC OO recurre la eliminación de los complementos salariales en las empresas con discapacitados\n\nEl sindicato Comisiones Obreras ha anunciado este viernes que recurrirá la sentencia del Tribunal Superior de Justicia de Cataluña (TSJC) que permite a los centros especiales de trabajo absorber los complementos salariales de sus empleados en la subida del salario mínimo interprofesional (SMI). El incremento del salario mínimo hasta 900 euros al mes puso en aprietos a los centros especiales de trabajo, las empresas que tienen en su plantilla a al menos un 70% de personas con alguna discapacidad. Una de las opciones que la patronal de estas empresas llevó a los tribunales, y que esta semana el TSJC ha fallado a su favor, es integrar los complementos salariales, como los de antigüedad, en el SMI, para que el sueldo no supere los 900 euros mensuales. El sindicato considera inaceptable esta situación y ha anunciado que recurrirá.\nLa subida del salario mínimo fue una noticia agridulce para los centros especiales de trabajo. A finales de 2018, cuando se anunció la medida que se aprobó por decreto semanas después, las empresas que emplean a discapacitados lanzaron un grito de alerta. A menudo con un presupuesto muy limitado, estas compañías costean el salario de sus empleados al 50% con las administraciones, y necesitan las subvenciones. Las empresas pidieron entonces que se aumentasen las ayudas para hacer frente a la subida del salario mínimo y poder pagarlo.\nA la espera de que las administraciones suban las ayudas, la Asociación Empresarial de Economía Social Dincat planteó la posibilidad de integrar los complementos salariales en el salario base. Hasta ahora, al salario base —que por convenio era el salario mínimo— se le añadían los complementos, que como máximo son 72 euros. Para poder pagar los 900 del nuevo SMI, la patronal propuso absorber estos complementos en el salario base.\nLa patronal llevó esta propuesta a los tribunales contra la oposición de UGT, CC OO y la Confederación Empresarial del Tercer Sector. Esta semana una sentencia del TSJC le dio la razón a las empresas. CC OO considera que esta sentencia \"deja a los trabajadores del sector en una situación desprotegida, injusta, discriminatoria y que precariza aún más a las personas con discapacidad\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Salario mínimo", "Comisiones Obreras", "Salarios", "Sindicatos", "Cataluña", "Discapacidad", "Relaciones laborales", "Condiciones trabajo", "España", "Trabajo", "Sociedad"], "newspaper": "elpais"}