{"id": "af35971a-1070-46ed-70a4-0ea596a4a7a5", "content": "Honda elige a Álex Márquez para sustituir a Jorge Lorenzo\n\nPara Honda, dos Márquez son mejor que uno. Álex, el pequeño de la saga, es el elegido para quedarse con la moto que deja libre la retirada de Jorge Lorenzo. El bicampeón del mundo, que logró el título de Moto3 en 2014 y ha conquistado el de Moto2 en 2019, dará el salto a MotoGP la temporada que viene enrolado en la escuadra más potente de la parrilla, el equipo Repsol, y con una moto que es un caramelo picante: el motor es un cohete, pero su paso por curva es tan endemoniado que ha traído de cabeza hasta el aburrimiento a un pentacampeón del mundo como Jorge Lorenzo, y a un veterano de las carreras como Cal Crutchlow. Álex acepta el desafío convencido de las posibilidades que le da integrarse en una estructura que luce un palmarés deslumbrante, ganadora de ocho de los últimos 15 Mundiales, y apoyado firmemente por el número uno del equipo: su hermano Marc. \"Está listo para pilotar una MotoGP\", ha avisado el dominador de la categoría. Pese a advertir que la Honda \"es una moto difícil para un debutante\", el campeón de MotoGP no ha escondido la \"ilusión\" que le hace poder compartir equipo con Álex.\nLa renuncia de Jorge Lorenzo a cumplir el año de contrato que tenía con HRC ha tenido, como efecto colateral, la necesidad de encontrar un relevo de garantías para la temporada próxima. Johann Zarco, el francés despachado de KTM y repescado por Honda para cubrir la baja de Nakagami en el equipo satélite LCR, parecía colocarse a priori en una posición preferente para quedarse con la montura de Lorenzo. Pero las declaraciones de Alberto Puig, admitiendo que \"por supuesto\" iba a valorar la posibilidad de incorporar a Álex Márquez, alteraron la cronología sucesoria. Desde el primer momento, el entorno de Álex Márquez se encargó de despejar dudas acerca de si al piloto le interesaría ocupar el manillar dejado vacante por el mallorquín.\n\"Ningún piloto renunciaría a una oferta para estar en MotoGP con una moto de fábrica\", reconocía Emilio Alzamora, mánager de los Márquez. Alex, de 23 años, sufre la permanente comparación con su hermano Marc, de 26, que conquistó su primer título de la máxima cilindrada a los 20 años, y carga con la presión de saberse examinado con lupa por su apellido. Marc ha comentado en varias ocasiones que a su hermano menor hay que ponerle notas por sus propios logros, y no por ser el hermano de nadie.\nAl conquistar el título de Moto2 en Malasia, Julià, el padre de los muchachos, denunció públicamente \"la presión\" que soporta su hijo pequeño. Sin embargo, en el clan Márquez se tenía claro que toda esa carga no iba a ser un freno para la llegada de Álex al box del Repsol Honda. No era la primera vez que se daba una situación similar. Lo reconoció el propio Marc en rueda de prensa: \"Hace dos años, él no se veía piloto de MotoGP, ahora sí\". Tras ser campeón en la categoría pequeña, Álex saltó a Moto2, pero su periplo fue discreto durante cuatro temporadas hasta dar, este año, con la tecla que lo impulsó al título. Marc tiene abiertas las negociaciones para renovar con Honda más allá del 2021, pero ha insistido en desvincular su contrato de la llegada del hermano. \"No forzaré las cosas\", había afirmado. Sin forzar, las piezas han terminado encajando.\nEl contrato que tenía firmado Álex con el equipo VDS para competir la temporada próxima en Moto2 e intentar revalidar el título tampoco ha sido ningún problema. A la hora de unirse en el mismo taller, los Márquez han despejado los obstáculos a toda velocidad.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Marc Márquez", "Alex Márquez", "Repsol Honda", "Moto GP", "Mundial Motociclismo", "Escuderías", "Motociclismo", "Deportes motor", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}