{"id": "af386fe6-fede-4439-5d3e-eaf68b3c58bb", "content": "Las galerías de arte dialogan con el espacio urbano\n\nUrbanismo, arquitectura y lenguaje artístico contemporáneo. Esta es la conjunción que propone la quinta edición del Barcelona Gallery Weekend, un acontecimiento que, a partir del próximo jueves 10 de octubre, da inicio a la temporada de algunos centros artísticos de Barcelona y L’Hospitalet de Llobregat. En la edición de este año (que reúne a 27 galerías y más de 70 artistas) destaca la importancia del arte en el proceso de construcción de las ciudades, así como el redescubrimiento de sus espacios. Con esa finalidad, su programa paralelo, Composiciones, llevará a la calle diferentes performances e intervenciones artísticas.\nEl objetivo del festival, con un presupuesto de 170.000 euros, es “acercar los proyectos artísticos a los ciudadanos que se encuentran en la vía pública para despertarlos la curiosidad y el interés”, según Susanna Corchia, directora del Barcelona Gallery Weekend. Asimismo, el presidente de la asociación Art Barcelona, Àlex Nogueras, ha añadido que \"otra de las finalidades es poner en valor los espacios físicos que sirven de contenedores de arte, como las galerías\".\nDurante los cuatro días que rua el evento (hasta el 13 de octubre) se podrá apreciar el diálogo entre arte y ciudad que creará la artista Mercedes Mangrané (Ana Mas Projects) en el puente de Santa Eulalia (Hospitalet de Llobregat), una reinterpretación del espacio urbano mediante una intervención en la estructura de hierro de la construcción. Los otros artistas participantes dentro del programa Composiciones serán Felipe Mujica (Die Ecke Arte Contemporáneo), en el Pasaje de las Manufacturas; Daniela Ortiz (Àngels Barcelona), en el Monumento a Colón; Marc Vives (etHALL), en el Club de Natación Barcelona; mientras que Erick Beltrán (Galería Joan Prats) hará una performance itinerante en calles del Eixample y Ciutat Vella. La programación paralela incluye también la exposición Escamas, en que seis artistas dialogan con diferentes estancias de Casa Vicens.\n\"Parece que el panorama del sector artístico, que ha estado encallado un tiempo, vuelve a reprenderse con la apertura de nuevas galerías\", explica Corchia.\nCorchia explica que “el festival cada año recibe más visitantes”. “Ahora mismo estamos viviendo una situación bastante óptima: hay una constelación de nuevas propuestas y parece que el panorama del sector artístico, que ha estado encallado un tiempo, vuelve a reprenderse con la apertura de nuevas galerías, como por ejemplo Dilalica, en la calle de Trafalgar”, añade. Aún con el empuje de los centros artísticos, según Corchia faltan coleccionistas y compradores que dinamicen el sector. De esta forma, el programa Atrévete retorna con la finalidad de estimular la adquisición de obras, facilitando el encuentro entre coleccionistas y amantes del arte.\nAdemás de las intervenciones artísticas en el espacio público, durante el Gallery Weekend las diferentes galerías participantes presentarán sus nuevas exposiciones. Como Venezia 1958 (Mayoral), una rememoración del pabellón español de la Bienal de Arte de Venecia de ese año, con una decena de obras de Antoni Tàpies, Eduardo Chillida y Rafael Canogar, entre otros; Alegoría de la memoria (Alalimón), composiciones de la fotógrafa Rocío Verdejo en las que se muestran mujeres ancestrales conectadas con la naturaleza y Gerard Mas (3 Punts Galeria), un conjunto de curiosas damas del Renacimiento de resina y alabastro congeladas en el tiempo mientras inflan un chicle.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Exposiciones temporales", "Colecciones permanentes", "Galerías arte", "Arte contemporáneo", "Barcelona", "Comercio arte", "Cataluña", "Exposiciones", "Agenda cultural", "Historia arte", "Espacios artísticos", "Agenda", "Eventos", "España", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}