{"id": "af3d6b75-aaa3-46f9-7db4-3fe8e3301248", "content": "Mattarella encarga a Giuseppe Conte formar un Gobierno de coalición con el PD y el Movimiento 5 Estrellas\n\nEl presidente de la República Italiana, Sergio Mattarella, ha encargado oficialmente durante la mañana de este jueves a Giuseppe Conte que forme un Gobierno de coalición con el PD y el Movimiento 5 Estrellas (M5S). Un proceso que durará algunos días —Conte lo ha aceptado con reservas— y que debería cristalizar en una alianza de tintes progresistas que rompa con la dinámica del anterior Ejecutivo que también presidió el propio Conte, entonces formado con el apoyo de la Liga ultraderechista de Matteo Salvini. El giro de 180 grados de los grillinos, sin embargo, será difícil de ejecutar, incluso en Italia.\nConte, antes de llevar a cabo un largo discurso donde ha asegurado el papel de Italia en la Unión Europea y en la OTAN, ha aceptado el encargo “con reservas”. Es decir, deberá negociar con los partidos, verificar su capacidad para llegar a acuerdos y volver a subir a la colina del Palacio del Quirinal, residencia del presidente, para dar cuenta de sus progresos a Mattarella en los próximos días. La fórmula deja una vez más la puerta abierta a un nuevo giro de guion en caso de que no lograse su objetivo. “Será un Gobierno para, y no contra”, ha especificado en referencia al carácter inclusivo que deberá tener el Ejecutivo.\nEl mundo del PD y el del M5S, sin embargo, están actualmente en las antípodas. Ambos partidos se juraron odio eterno después de que los grillinos encabezasen la campaña contra el referéndum constitucional que terminó tumbando el Gobierno de Matteo Renzi (PD) en diciembre de 2016. Desde entonces, los insultos no han dejado de subir de tono, llegando incluso a la delirante acusación al PD de haber favorecido una red de secuestro de niños a familias pobres para dárselos a los ricos. Será interesante ver cómo Conte logra materializar una alianza fraguada en los salones de palacio y que está basada, principalmente, en la necesidad común de frenar a Salvini.\nEl primer problema se encuentra en la figura del vice primer ministro. El último Gobierno presidido por Conte tenía dos hombres por debajo de su figura: Luigi Di Maio y Matteo Salvini. Se trataba de repartir casi simétricamente el poder entre ambas formaciones ya que se asumía que el primer ministro era un simple hombre de paja que acataba las decisiones de sus dos segundos. Esa etapa ha terminado y Conte se ha erigido en el hombre fuerte del M5S. Por ello, el PD exige que solo haya un vice y recaiga en un hombre de peso de los socialdemócratas. El nombre elegido sería Andrea Orlando, ministro de Justicia en el Gobierno de Matteo Renzi.\nEl programa político y los decretos firmados por el anterior Gobierno son el siguiente gran nodo que se debe resolver. La política migratoria llevada a cabo por el todavía ministro del Interior, Matteo Salvini, es inaceptable para el PD. O, al menos, para sus votantes. Los dos decretos de Seguridad firmados durante el último año, donde se pone cerco a la inmigración, a los asentamientos de gitanos y se persigue bajo amenaza de multas millonarias el rescate de migrantes en el Mediterráneo, deberán reformularse. Una operación delicada dado que cuentan con el apoyo de gran parte de la población italiana y el propio 5 Estrellas apoyó sin fisuras. Conte en su discurso ha dado a entender que habría una aproximación más humana a estas cuestiones.\nLa figura del próximo ministro del Interior, de hecho, será otro de los puestos clave. El nuevo titular deberá transitar por la obra de Salvini con pies de plomo y una gran presión, presumiblemente lanzada por el líder de la Liga. Más allá de este ministerio, la cartera de Economía es otra delicada área que deberá asumir alguien capaz de mediar y tener el respeto de la Unión Europea para llevar a cabo en el próximo octubre una ley de presupuestos realista y capaz de contentar a Bruselas y de incentivar el crecimiento de un país que se encuentra en este apartado a la cola de la Eurozona.\nConte no ha ocultado la dificultad en su discurso: “Es una fase muy delicada para el país. Hay que salir rápido de la incertidumbre política provocada por la crisis del Gobierno. La economía global, sobre todo en Europa, está ralentizándose. Nos separan pocas semanas del inicio de las sesiones para diseñar la ley de presupuestos. Debemos ofrecer una solida prospectiva de crecimiento”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Sergio Mattarella", "Matteo Salvini", "Luigi Di Maio", "Giuseppe Conte", "PD Italia", "Movimiento 5 Estrellas", "Italia", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}