{"id": "af3d8a32-2b14-43b4-77d1-ae94481ae400", "content": "¿Y si atamos a Boris de pies y manos?\n\nEl pasado jueves, el ex primer ministro conservador del Reino Unido John Major visitaba la residencia del embajador de España en Londres. Era el invitado del Centre for European Reform (Centro para la Reforma de Europa), una institución de análisis con sede en la capital británica y gran prestigio en las instituciones comunitarias. España se limitaba a ceder su espacio y hacer de anfitriona de un acto que, sin embargo, removió aún más las ya agitadas aguas del Brexit.\n“Mucho me temo que el Gobierno [británico] va a intentar saltarse la ley aprobada por el Parlamento [que obliga a Boris Johnson a solicitar a la UE una nueva prórroga del Brexit si no hay acuerdo] a través de un decreto ley, que la suspendería hasta después del 31 de octubre. (…) Advierto de antemano al primer ministro que, si se aventura por esta ruta, será un desafío flagrante al Parlamento y una ausencia de respeto a las decisiones del Tribunal Supremo. Se trataría de una artimaña política que nadie debería perdonar ni olvidar”, advirtió Major.\nJohnson no dispone de mayoría parlamentaria en Westminster. En su corto mandato, no ha obtenido ni una sola victoria en la Cámara de los Comunes. Los diputados le han impuesto el mandato de solicitar a la UE una nueva prórroga en la salida del Reino Unido. Y en una decisión histórica y humillante, el Tribunal Supremo, por unanimidad, le ha recordado que, en el Reino Unido, la soberanía corresponde al Parlamento.\n¿La respuesta de Johnson? Una bravuconería desconocida hasta ahora en sede parlamentaria. “La ley de la rendición”, “la traición al mandato del pueblo”, un “hatajo de patrañas y bobadas”. Así se ha referido en los últimos días el premier a los intentos de una mayoría de diputados de evitar a toda costa un Brexit sin acuerdo. Y la constante promesa de que el Reino Unido estará fuera de la Unión Europea el 31 de octubre, “sea como sea”.\nPor eso, la líder de los nacionalistas escoceses (SNP) y ministra principal de ese territorio, Nicola Sturgeon, ha vuelto a lanzar la idea de una moción de censura que desplace a Johnson del poder y coloque en Downing Street a un primer ministro interino, con el único propósito de garantizar la prórroga del Brexit y convocar elecciones.\n¿El problema? Los nacionalistas escoceses admitirían, con la nariz tapada, que fuera el líder laborista, Jeremy Corbyn. Pero ni el Partido Liberal Demócrata ni los conservadores rebeldes están dispuestos a contemplar esa opción, y sugieren que se busque a algún diputado veterano con prestigio y sin ambición. La oposición no se fía de Johnson, ni siquiera después del contundente varapalo del Supremo. El problema, como se ha visto, es que tampoco se fían entre ellos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Nicola Sturgeon", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}