{"id": "af4b4169-1403-4204-4918-d421fab2c623", "content": "Los enormes incendios forestales en el Ártico lanzan una alerta planetaria\n\nEl norte del planeta está ardiendo. Este verano, más de 600 incendios forestales han consumido casi un millón de hectáreas de bosque en Alaska. Los incendios también causan estragos en el norte de Canadá. En Siberia, el humo sofocante de 5,2 millones de hectáreas – un área de casi el tamaño de Virginia Occidental- cubre pueblos y ciudades.\nLos incendios en estos lugares son habituales. Pero como muestran los estudios del Centro Internacional de Investigación del Ártico de la Universidad de Alaska, también son inusuales.\nMis compañeros y yo estamos examinando las complejas relaciones entre el calentamiento del clima, el número cada vez mayor de incendios y los cambios en los patrones de la vegetación. Utilizando datos climáticos locales y modelos de la Red de Escenarios para la planificación de Alaska y del Ártico (SNAP, siglas en inglés), el grupo de investigación que ayudo a coordinar, estamos descubriendo evidencias que son muy preocupantes, no solo para quienes vivimos bajo la nube de humo de los incendios, sino para el mundo.\nLos recientes incendios son demasiado frecuentes, intensos y serios. Están reduciendo el bosque viejo a favor de vegetación joven y lanzando más carbono a la atmósfera en un momento en que las concentraciones de anhídrido carbónico están batiendo nuevos récords. \nEl ecosistema boreal o taiga, una franja de bosque septentrional que cubre el 17% de la superficie terrestre del globo, está adaptado al fuego. Lleva ardiendo regularmente miles de años. En este vasto paisaje casi no hay carreteras, líneas ferroviarias, tendidos eléctricos o ciudades del ser humano. A menudo las llamas se extienden hasta que cambia el viento y cae la lluvia.\nPredicting smoke from Siberia #wildfires to cross the Arctic Ocean and reach northern #Greenland over 13/14 August in latest #Copernicus Atmosphere Monitoring Service aerosol forecast https://t.co/UsF4tI2ELB @CopernicusECMWF @ECMWF @CopernicusEU @CopernicusEMS pic.twitter.com/fdaLNtfRpI\nAquí, en Alaska central, en nuestros delgados abetos se abren conos resinosos para que broten nuevas ramitas si se quema el árbol principal. La adelfilla, que crece rápidamente, y otras flores cubren las cicatrices recientes del fuego. Poco después llegan los arándanos silvestres, los sauces y el abedul, y álamos que crecen de tocones y raíces que aún viven. Con el tiempo, las inflamables coníferas toman el control de nuevo.\nTípicamente, el ciclo se reanuda cada 200 años más o menos. Pero hoy los ciclos son alrededor de un 25% más cortos que en el pasado, y eso lo cambia todo. \nEl aumento general de los incendios puede ser difícil de detectar y medir debido a la enorme variabilidad natural. Los incendios de este verano en Alaska se vieron impulsados por una intensa ola de calor al principio de la temporada. La relación entre el tiempo cálido y seco y el fuego está clara. El cambio climático está provocando una tendencia igual de clara hacia primaveras más tempranas y veranos más largos y cálidos. \nSin embargo, nuestro estado también tiene algunos veranos más frescos y húmedos cuando poco o ningún humo asfixia el aire. No siempre es fácil distinguir la diferencia entre las fluctuaciones anuales naturales y las inquietantes variaciones a largo plazo. \nNo obstante, sí están produciéndose variaciones, provocadas por el calentamiento sin precedentes que estamos viendo en Alaska. Julio de 2019 es actualmente el mes más cálido jamás registrado en el estado.\nMuchos de nosotros, incluidos los investigadores del clima, los administradores de tierras, los ecologistas, los meteorólogos, los residentes rurales e indígenas y los expertos en incendios hemos colaborado, hemos estudiado este problema, reunido datos, creado simulaciones y modelos por ordenador, hemos usado imágenes por satélite y salido al aire libre para medir exactamente lo que está ocurriendo. En Alaska, los organismos estatales y federales trabajan juntos para vigilar y gestionar los fuegos a través del Centro de Coordinación Interagencial de Alaska y desplegar bomberos en primera línea, entre ellos un número récord de bomberos paracaidistas.\nLas pruebas demuestran que, en general, los fuegos del lejano Norte se están volviendo más grandes, más calientes y más frecuentes\nLas pruebas demuestran que, en general, los fuegos del lejano Norte se están volviendo más grandes, más calientes y más frecuentes. Las coníferas más viejas están perdiendo terreno a favor de árboles caducifolios más jóvenes, lo cual altera ecosistemas enteros. Los árboles calcinados están liberando carbono, junto con los suelos ricos en material vegetal muerto que se están quemando más profundamente que en el pasado. Como estas emisiones provocan un mayor calentamiento, el cambo climático está dando lugar a más cambio climático, lo cual afecta a todo el planeta.\nEn Fairbanks, donde vivo, el impacto de los incendios de este verano en las personas ha sido evidente. Mientras los rayos prendían las llamas por todo el estado a finales de junio, en la periferia occidental de la ciudad se desencadenaba el Fuego de Shovel Creek. La calidad del aire se deterioró rápidamente hasta llegar a ser “peligrosa”. Dos barrios fueron evacuados y los residentes tuvieron que alojarse con amigos o refugiarse en el colegio de mis hijos. Los equipos de perros de trineo desplazados fueron alojados en el recinto ferial local.\nAlgunos días de julio y julio el humo era tan denso en Fairbanks que mi vecino, que tiene asma, tenía que llevar una mascarilla para respirar. Otro amigo que tiene problemas cardiacos tuvo que refugiarse en una pequeña sala de conferencias del hospital que se habilitó como zona de seguridad con aire filtrado. \n¿No se debería prevenir estos fuegos y extinguirlos cuando ocurren? Desgraciadamente, no es tan sencillo. En primer lugar, como han afirmado las autoridades rusas en respuesta a las peticiones ciudadanas de acción para controlar los incendios forestales en Siberia, el coste de la lucha contra el fuego en las inmensas regiones del Ártico y el Subártico sería astronómico.\nEn segundo lugar, extinguir fuegos ahora deja combustible mucho más inflamable en el paisaje para el próximo año o el siguiente, un problema que muchos relacionan con los catastróficos fuegos de otros estados. En vez de eso, los gestores de incendios de Alaska, en colaboración con los dueños de las tierras, han establecido prioridades para la lucha contra el fuego. Las tierras se agrupan en cuatro categorías: limitadas, modificadas, completas y críticas. La mayor parte de ellas, con diferencia, están clasificadas como “limitadas”, lo cual significa que los fuegos en estas zonas están vigilados, pero se les permite arder libremente donde no amenacen vidas o recursos conocidos.\nTípicamente, el ciclo se reanuda cada 200 años más o menos. Pero hoy los ciclos son alrededor de un 25% más cortos que en el pasado, y eso lo cambia todo\nPero cuando los fuegos amenazan hogares y vidas, se combaten ferozmente. El 10 de julio, tras los incansables esfuerzos de los cuerpos de bomberos de Alaska y del Lower 48, los residentes evacuados de Fairbanks recibieron el “todo despejado”. La gente se fue a casa y no hubo heridos.\nAgosto trajo lluvias para humedecer nuestro recinto ferial local, que por fin se utilizó para la diversión familiar en lugar de para dar cobijo a mascotas desplazadas. No he oído muchas quejas. El tiempo húmedo ha aparecido a tiempo y estamos agradecidos. Pero somos conscientes de que otras regiones árticas siguen ardiendo y de que el fuego es más que un simple problema local para todos nosotros.\nNancy Fresco es coordinadora SNPA, Facultad de Investigación, Universidad de Alaska, Fairbanks\nClaúsula de divulgación. Nancy Fresco recibe financiación para investigar sobre el cambio climático de diversas fuentes gubernamentales y no gubernamentales, como el Departamento de Agricultura, el Servicio de Parques Nacionales, el Gobierno de los Territorios Noroccidentales, la Oficina de Administración de Tierras, el Departamento de Transporte de Alaska y el Departamento de Defensa, entre otros organismos estadounidenses.\nEste artículo se republica de The Conversation con una licencia Creative Commons. Lea el artículo original.\nTraducción de NewsClips\n\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Alaska", "Ártico", "Incendios", "Estados Unidos", "Accidentes", "Cambio climático", "Norteamérica", "Sucesos", "Problemas ambientales", "América", "Medio ambiente"], "newspaper": "elpais"}