{"id": "af5542b7-7415-4a17-65b6-306037ac417a", "content": "La ‘madame’ que traficó con sus propias hermanas\n\nEl viaje de Mercy (nombre ficticio) comenzó en Benin City en el verano de 2016 y acabó a casi 4.000 kilómetros de distancia, en las calles del polígono industrial Marconi, tradicional epicentro de la explotación sexual de la capital. Allí, durante cinco meses, la menor ejerció la prostitución. Lo hizo obligada. Aterrorizada. Y sin descanso. \"Todos los días de la semana. Durante largas y arduas jornadas\", según describe la Fiscalía de Madrid, que explica cómo la joven actuó en todo momento bajo “las órdenes y el control” absoluto de Sandra, una madame nigeriana que había desembarcado años antes en España. Una mujer que supuestamente forma parte de una mafia dedicada a la trata y el tráfico de inmigrantes, que utilizó el vudú para someter a su víctima, y que llegó a introducir en el país a sus dos propias hermanas para que se dedicaran también a la prostitución.\nToda una trama que está previsto que se juzgue el próximo noviembre en la Audiencia Provincial, según señalan fuentes jurídicas. Sandra se sentará entonces en el banquillo, junto a otros dos presuntos miembros de la organización criminal, para enfrentarse a una petición de hasta 14 años de cárcel por tres delitos de tráfico de personas, uno de trata de seres humanos y otro de aborto; según consta en el escrito de acusación de la Fiscalía, fechado el pasado 15 de febrero y al que ha tenido acceso EL PAÍS. Un documento donde se detalla el intenso y largo sufrimiento que padeció Mercy.\nLas penurias comenzaron con una mentira. Cuando la menor se encontraba todavía en Benin City, \"la acusada le ofreció, a sabiendas de la difícil situación económica que atravesaba, la posibilidad de ir a Europa y tener un buen trabajo con el que ganarse la vida, indicándole que ella se ocuparía de gestionarle el viaje y de sufragar los gastos\". Ilusionada y convencida, por tanto, de poder disfrutar de un futuro mejor al otro lado del Mediterráneo, emprendió el duro viaje.\nMercy salió el 3 de junio de 2016. Desde Nigeria se dirigió hasta Tamaraset (Argelia) con otros tres inmigrantes —entre ellos, una hermana de Sandra, que sí sabía que a su llegada tendría que prostituirse—. Después continuó hasta Trípoli (Libia), donde embarcó en una patera que le llevó a la costa italiana, desde donde la trasladaron a un campamento en Lecce. \"Desde allí y siguiendo instrucciones de la acusada y gracias a su ayuda económica, fueron hasta Milán, y de allí a París, desde donde se desplazaron a Madrid\", apostilla el ministerio público. Era la parada final. La llegada al infierno.\nSegún el relato de la Fiscalía, entre amenazas, la madame la encerró entonces en una casa y no la dejó salir durante un mes. Transcurrido ese tiempo, le comunicó que había contraído con ella una deuda de 25.000 euros y que tenía que acostarse con hombres para pagarla. \"A lo que la joven no podía negarse\". Carecía de cualquier recurso económico. Se encontraba en un país extranjero donde se hablaba un idioma que ignoraba. No tenía familiares aquí. Ni ningún amigo. Y, por encima de todo, se sentía obligada a obedecer a Sandra por la ceremonia de vudú a la que se había prestado antes de partir de Benin City.\n\"Antes de iniciar el viaje, fue sometida por indicación de la acusada a un ritual, donde tuvo que jurar que no se iba a escapar ni a denunciar los hechos. Y que devolvería la deuda que había contraído por traerla a Europa. De modo que, si no cumplía su promesa, se volvería loca\", detalla el escrito del ministerio público, que relata hasta qué punto le influyó su creencia en esta práctica: \"[Padeció] un grave daño moral y psicológico. Tras denunciar los hechos, sufrió episodios de agitación psicomotriz, con auto y heteroagresividad e ideación autolítica, que requirieron su ingreso en un hospital psiquiátrico\". La joven recibió tratamiento, pero persiste en ella \"un síndrome de estrés postraumático que le produce problemas para conciliar el sueño, falta de motivación, ansiedad, tristeza y episodios depresivos\". \"Por lo que requiere atención constante y supervisión para realizar las tareas básicas de la vida\", apostilla el escrito de la acusación pública.\nLos medios dedicados a luchar contra la trata preocupan en la Fiscalía de Madrid. Como indicaba el ministerio público en su última memoria, los 28 procedimientos judiciales incoados por este tema en 2018 suponen \"un considerable descenso respecto al año anterior\": \"Debido a la drástica disminución de investigaciones realizadas por parte de las Fuerzas y Cuerpos de Seguridad del Estado, cuestión que resulta preocupante\".\nAdemás, este tipo de delito se encuentra relacionado con otros. \"En este caso, de mujeres traídas para explotación sexual, está muy vinculado al de aborto\", explica Polonia Castellanos, presidenta de la Asociación de Abogados Cristianos, también personada en la causa como acusación particular. Una de las presuntas víctimas de Sandra se quedó embarazada y fue obligada a interrumpir la gestación en una clínica de Madrid, según consta en la investigación, impulsada por el Juzgado de Instrucción número 40, que llegó a abrir una pieza —cerrada posteriormente— para estudiar si en dicho centro médico se había cometido alguna irregularidad.\nEl sometimiento de Mercy acabó el 3 de marzo de 2017. Ese día consiguió escapar del control de la madame y huir lejos. Le contó entonces todo el horror a la policía. Aunque el sufrimiento no terminó: ella y su madre recibieron amenazas telefónicas, que ahondaron en el daño psiquiátrico. Ahora podrá contarlo todo ante un tribunal. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Tráfico inmigrantes", "Juzgados", "Nigeria", "Prostitución", "Tráfico personas", "Tribunales", "África occidental", "África subsahariana", "Explotación sexual", "Trata de seres humanos", "Poder judicial", "África", "Madrid", "Comunidad de Madrid", "Delitos", "España", "Justicia"], "newspaper": "elpais"}