{"id": "af65d970-d488-4537-4fcc-13b7527e6c1b", "content": "Las mujeres merecen la misma cantidad de comida en el plato\n\nMichelle Bachelet, expresidenta de Chile y actual alta comisionada para los derechos humanos de la ONU, cuenta la anécdota como un pequeño detalle del machismo diario: \"Mi amiga, enfermera, me contaba que cada vez que iba a comer a casa de la familia de su marido, a él le ponían el pedazo más grande de pollo y que cuando tocaba su turno apenas quedaba una cosa mínima\". La historia, que Bachelet relató como algo puntual pero muy representativo, provocó sonrisas cómplices entre la audiencia asistente a la celebración del 60ª aniversario del Banco Interamericano de Desarrollo (BID) el pasado viernes en Washington.\nBachelet participó en este debate junto a la exalcaldesa de Madrid, Manuela Carmena; la portera de la selección de fútbol colombiana, Vanessa Córdoba, y la ingeniera brasileña Joana Varon. Las cuatro mujeres analizaron por qué las mujeres todavía no cuentan con las mismas oportunidades. \"¿Qué pasa para que las niñas se queden atrás?\", se preguntaba la exalcaldesa de Madrid. \"En este momento se está decidiendo que los valores de la mujer tienen que estar en el podioque guiará las decisiones del futuro: paz, capacidad de diálogo, respeto por la vida. Hay que asumir que muchas de las tareas de cuidado deben ser de todos\", completó. \"Cuando estaba en mi despacho de jueza y venía una persona detenida, le miraba a la cara, le daba la mano. La gente se quedaba sorprendida, pero es que yo tenía claro que la autoridad femenina es diferente\", añadió.\nBachelet secundó esta teoría y contó una experiencia personal: \"Cuando yo era ministra y llegaba al despacho, llevaba tres horas de trabajo ya acumuladas, porque había hecho el desayuno a los niños, y había hecho otras tantas tareas antes de llegar. A mi subsecretario le habían hecho el desayuno, le había ido a buscar el chófer... Y estaba fresquito, fresquito. Yo creo que esto ya está cambiando, que las nuevas generaciones se están repartiendo los roles\". A pesar de esta impresión, lo cierto es que el Foro Económico Mundial estima que la brecha de género desaparecerá en el mundo en 202 años.\nLa portera de la selección colombiana, Vanessa Córdoba, contó cómo descubrió que el fútbol no era un mundo de mujeres: \"Para mí este deporte no era algo ajeno. Mi papá era futbolista. Recuerdo llegar un día a casa y decirle a mis padres que unos muchachos en el colegio me habían dicho que el fútbol era de niños. Ellos contestaron: 'Sí Vane, se nos había olvidado comentarte este pequeño detalle...\". Pero esto no hizo que abandonara su carrera deportiva.\nCuando yo era ministra y llegaba al despacho, llevaba tres horas de trabajo ya acumuladas, porque había hecho el desayuno a los niños, y otras tantas tareas antes de llegar. Mi subsecretario estaba fresquito\nEl mundo del fútbol femenino ha vivido este año una revolución gracias a las reivindicaciones de la selección estadounidense, última ganadora del Mundial. \"Pero eso es otro nivel\", puntualizó Córdoba. \"Lo que podemos exigir en este deporte va muy relacionado con la capacidad para llenar un estadio o vender camisetas. Pero si mi partido lo pones un miércoles a las tres de la tarde, no pretendas que llene el estadio igual que los hombres a los que programan a las siete, cuando todo el mundo ya ha salido de trabajar\", indicó.\nCórdoba señaló que una futbolista promedio en el mundo cobra unos 700 dólares mensuales y que eso hace que vivir de ello sea para muchas una quimera. \"Este año la liga en Colombia ha durado tres meses, los únicos que hemos tenido contrato\", indicó. La deportista explicó que en una reciente encuesta de la FIFA, un 75% de las futbolistas habían declarado que dejarían la profesión cuando quisieran formar una familia ante la imposibilidad de combinar carrera y maternidad tal y como están ahora las cosas. \"En el fútbol, un embarazo no es una lesión pero casi\", comentó.\nJoana Varon alertó de que los algoritmos que empiezan a regir nuestras vidas también podrían replicar los estereotipos de género. Su organización, Coding Rights, se dedica a combatir los prejuicios dentro de la tecnología, especialmente los de género y los que provocan desigualdad. \"La mujer siempre ha estado en el mundo de las matemáticas y la tecnología. Estuvieron en el nacimiento de Arpanet (precursor de internet), en la creación del sistema de dominios, hasta participaron en la llegada a la Luna\", apuntó.\nBachelet, que se define como una \"optimista estructural\", rememoró una conversación con su madre cuando ella tenía 12 años: \"Me dijo: 'Tu rol en la vida no es casarte, es hacer lo que tú quieras, pero ten claro que sea lo que sea te vas a tener que esforzar. Si además de eso quieres casarte y tener hijos, bueno, lo haces\". Bachelet fue la primera ministra de Defensa y presidenta mujer de su país, la primera directora de ONU Mujeres y a sus 67 años dirige los asuntos de derechos humanos de este mismo organismo. También tuvo tres hijos.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Liderazgo político", "Michelle Bachelet", "Manuela Carmena", "Igualdad oportunidades", "Desigualdad social", "Relaciones género", "Mujeres", "Sociedad", "Política"], "newspaper": "elpais"}