{"id": "af70f10d-ed8f-47f6-53c3-fe84d9b4073c", "content": "Open Arms rescata a 73 inmigrantes en el Mediterráneo, 26 de ellos\nmenores\n\nLa organización humanitaria española Open Arms ha rescatado este jueves a 73 migrantes en aguas del Mediterráneo central, entre ellos dos niños y algunos heridos por arma de fuego o con síntomas de hipotermia y deshidratación. Todos viajaban en una barcaza a la deriva que presentaba riesgo de naufragar y fueron hallados a unas 50 millas (unos 80 kilómetros) al norte de la ciudad libia de Az Zawiya, al oeste de Trípoli, cerca de la frontera con Túnez, explicaron a Efe fuentes de la ONG.\nLos 73 rescatados son 69 hombres y cuatro mujeres, entre ellos dos niños de 3 y 4 años de edad y veinticuatro menores no acompañados. Algunos de los migrantes sufren shock traumático, quemaduras de segundo y tercer grado, heridas de arma de fuego, hipotermia grave y deshidratación, detalló la organización en sus redes sociales. Los voluntarios de Open Arms están procediendo a la elaboración del parte médico. La ONG ha ya solicitado un puerto seguro al que trasladar a estas personas y esperan instrucciones de los dos países europeos más próximos, Italia y Malta. Open Arms ha rescatado desde agosto a 104 personas en tres rescates, además de las auxiliadas este jueves, informa María Martín.\n\n#ULTIMAHORA Rescatada en plena madrugada y a la deriva barca en peligro de naufragio con 73 personas a bordo, 69 hombres, 4 mujeres, niños de 4 y 3 años y 24 menores solos. Casos de shock traumático, quemaduras de 2o y 3er grado,heridas de bala, hipotermias grave,deshidratación pic.twitter.com/E2t43AmhfP\n\nPor su parte el barco Ocean Viking, de las ONG Médicos Sin Fronteras (MSF) y SOS Mediterranée, alberga a bordo a 125 migrantes rescatados en los últimos días en dos operaciones distintas en el Mediterráneo central. Ayer miércoles la nave socorrió a otros 30 que navegaban en dirección a Europa y que aseguraban que estaban en alta mar desde la noche anterior.  Estas personas se sumaron a las 95 que ya se encontraban a bordo de la embarcación humanitaria tras ser rescatados anteriormente, entre ellos once mujeres, cuatro embarazadas y seis niños muy pequeños.\n\nAlemania, Francia, Italia y Malta llegaron en septiembre a un acuerdo en La Valeta para gestionar los flujos migratorios solo del Mediterráneo central, con un sistema de reparto de migrantes, un acuerdo que quieren ampliar al resto de socios de la Unión Europea.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Barco Open Arms", "Mar Mediterráneo", "Proactiva Open Arms", "Malta", "Salvamento marítimo", "Italia", "ONG", "Seguridad marítima", "Servicios emergencia", "Océanos y mares", "Emergencias", "Solidaridad", "Transporte marítimo", "Espacios naturales", "Europa occidental", "Europa sur", "Agua", "Sucesos", "Europa", "Transporte", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}