{"id": "af755166-85d4-47b3-400c-13d2abe52007", "content": "La rebelión de las togas: los jueces no quieren trasladarse de sede\n\nLos expedientes rebosan los archivos. Los funcionarios revisan sentencias apiñados. Los abogados, los jueces, los letrados, los procuradores, se mezclan entre los pasillos en un ambiente que tiene un punto de promiscuidad. Sin embargo, no quieren irse de este viejo edificio de la plaza de los Cubos, en la calle Princesa. Casi una veintena de magistrados han firmado una carta dirigida al consejero de Justicia de la Comunidad de Madrid en contra del traslado de este órgano judicial a una nueva sede. \"Se ha decidido manu militari\", se quejan en un escrito largo y combativo repleto de referencias a su especialidad, las leyes.\nLos jueces consideran que el cambio de sede, a la calle Rosario Pino, en las inmediaciones de la plaza de Castilla, es arbitraria y \"manifiestamente errónea\". Al recibir los planos se dieron cuenta de que el nuevo edificio, donde se reunirán los 36 juzgados de primera instancia de Madrid para facilitar la asistencia al ciudadano, no cuenta con el espacio suficiente. Su interpretación es que no hay suficientes armarios para guardar los dossiers judiciales, lo que puede ser un grave problema para cumplir la Ley de Protección de Datos. \nLos despachos, además, tienen apenas 12 metros cuadrados. \"No pocas veces es necesario mantener entrevistas con las partes y sus abogados. Ahora va a ser físicamente imposible\", lamentan los magistrados. Otro inconveniente para ellos: no hay suficientes plazas de garaje para todos, lo que va a obligarles a cargar con los expedientes de papel en transporte público.\nEl cambio, que todavía no tiene fecha concreta, ha soliviantado el día a día de los trabajadores del juzgado. \"Yo ya he pedido el cambio a otro juzgado que sí se queda en estas instalaciones. Y como yo, muchos otros\", explica una funcionaria sentada en su mesa, frente a una montaña de papeles. \"Yo tampoco me quiero ir\", añade su compañera de mesa. En el despacho de uno de los magistrados firmantes, presidido por una foto del Rey y una imagen de la Virgen, el juez camina de un lado a otro para ejemplificar los pocos metros que tendrán a partir de ahora. Sus cálculos le dan que dispondrá de un espacio la mitad que el actual, que en ocasiones, como le ocurre ahora, debe compartir con una jueza en prácticas.  \nLas quejas por la situación de las dependencias judiciales han sido una constante desde la anterior legislatura, explica un portavoz de la Consejería de Justicia, Interior y Víctimas de la Comunidad de Madrid. En 2017 se puso en marcha un plan de modernización y concentración para los 21 partidos judiciales que hay en la región. La idea es que los ciudadanos no tengan que desplazarse de una punta de la ciudad a la otra. Ese plan debe durar los cuatro siguientes años y conlleva una inversión mínima de 100 millones de euros. \"El edificio de Rosario Pino es nuevo, moderno y está mejor equipado para la labor que tiene que hacer el personal. La concentración beneficia a los trabajadores, jueces, funcionarios, a todos. Además, la Comunidad tiene que pensar en los ciudadanos. Es mejor que todos estén unidos y no desperdigados\", razona el portavoz. \nLa concentración, añade, supone un ahorro económico a la administración y al propio ciudadano. A su modo de ver, el cambio no debe ser una sorpresa para los jueces porque del plan se informó a la sede del gobierno del Tribunal Superior de Justicia, a su presidente y a la decana de los juzgados de Madrid, María Jesús del Barco. \nLa propia del Barco, por teléfono, deja claro que no está contenta con el cambio. \"Es un edificio pequeño para tantos juzgados que van a ir allí, 36. El día que esto se votó en sala de gobierno no pude estar presente, no me pude oponer\", cuenta. La decana hizo una propuesta alternativa que consistía en no trasladar todos los juzgados, sino unos escogidos. Más tarde, con una futura Ciudad de la Justicia en Valdebebas, un viejo sueño del Gobierno del PP que ha encallado entre la falta de financiación y las corruptelas, aglutinar todas las sedes. ¿Hay algo que hacer? \"Nada. La Comunidad ha tomado su decisión definitiva y es quien tiene las competencias\", sentencia del Barco. \nLos magistrados, pese a su escrito beligerante, ¿tomarán más medidas? ¿Habrá insubordinación? ¿Lo llaman democracia y no lo es? ¿Obedecerán los que están acostumbrados a mandar aunque sea con el librillo de la ley? Uno de los firmantes lo tiene claro: \"No, al final cumpliremos con lo que nos manden. ¡Nadie se quiere jugar su carrera judicial!\". \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Isabel Díaz Ayuso", "Juzgados", "Tribunales", "Poder judicial", "Comunidad de Madrid", "España", "Justicia"], "newspaper": "elpais"}