{"id": "af76f83f-0e37-4934-4e51-671578213bcf", "content": "Putin amarra Moscú\n\nLas elecciones municipales convocadas en Rusia para el próximo 8 de septiembre inquietan a Vladimir Putin. Lo que se juega en ellas trasciende la vida municipal, pues constituyen una plataforma para construir una alternativa al poder de Rusia Unida, el partido del presidente. De ahí la muralla erigida por las autoridades electorales para invalidar cualquier candidatura que no se someta a la disciplina de la autocracia putinista. En pocos países las elecciones han quedado tan vaciadas de sentido como en la Rusia de Putin, donde la legislación sirve para limitar los derechos de la oposición y evitar que la democracia sea efectiva.\nArmas sin control \nLos periodistas rusos dicen basta \nDesafío a Occidente\nEl puño de hierro con el que Vladimir Putin controla este sistema no ha podido evitar las protestas de numerosos ciudadanos, cada vez más indignados ante la arbitrariedad del poder a la hora de encontrar malas excusas formales para anular las candidaturas alternativas. En los dos últimos sábados han sido millares los manifestantes que han protestado en las calles de Moscú, sin apenas organización, suscitando a pesar de ello un creciente temor en el Kremlin, traducido en un apabullante despliegue policial, la detención de manifestantes a centenares, la imposición de multas y la apertura de procedimientos penales contra organizaciones como el Fondo Anticorrupción, del dirigente de la oposición Alexei Navalny.\nLa sociedad rusa y especialmente la moscovita están ya maduras para que aparezcan alternativas a Putin. Las clases medias urbanas surgidas de una prosperidad presidida por los altos precios de las materias primas, no parecen dispuestas a soportar las arbitrariedades de un poder sin controles ni contrapesos. Navalny es quien mejor encarna este nuevo espíritu de oposición, aunque la respuesta del Kremlin sea la de siempre: el líder más visible de este movimiento ha sufrido una grave y extraña alergia en la cárcel donde cumple 30 días de condena.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Opinión", "Vladímir Putin", "Moscú", "Rusia", "Elecciones", "Europa este", "Europa", "Política"], "newspaper": "elpais"}