{"id": "af77acb1-ed39-46f4-42fa-7134b078d7eb", "content": "Joaquín Sabina hinca la rodilla para pedirle matrimonio a Jimena Coronado\n\nJoaquín Sabina le ha pedido matrimonio a su pareja desde hace 20 años, Jimena Coronado. Lo ha hecho de la manera más tradicional: hincando la rodilla en el suelo y con un anillo en la mano. Lo ha contado el también cantante Joan Manuel Serrat, que está estos días de gira con su colega por Argentina.\n\"Jimena me ha salvado la vida más de una vez\", ha explicado en alguna ocasión Sabina sobre quien es su pareja desde 1999. Coronado es hija del expresidente del Banco Central de Reserva del Perú y ambos comparten vida y casa en Madrid desde hace dos décadas. \nSerrat y Sabina charlaron durante su gira argentina con el programa Teleshow y, entre bromas y guiños cómplices de casi tres décadas de amistad, confesaron una gran noticia: tras 20 años de relación, el de Úbeda sorprendió a Jimena Coronado con una propuesta de matrimonio. La pareja se conoció en 1999 en una suite del Hotel Sheraton de Lima, donde Coronado acudió como fotógrafa del diario local El Comercio para realizarle un reportaje. Desde entonces, no se han separado.\nJimena es su musa, la que le ha inspirado muchas melodías y baladas románticas. Quien responde las llamadas telefónicas en la casa de la pareja cerca del Rastro. La que sabe quién puede visitarles o la que da luz verde para que un periodista entreviste a Sabina. También fue clave en la recuperación del cantante tras el infarto cerebral que sufrió en 2001. A ella le dedicó, entre otros, el tema Rosa de Lima.\nEn el año 2005, el cantante aseguraba a este periódico que ya solo les dedicaba canciones románticas a sus hijas, Carmela y Rocío. “Soy tan mayor que las dos únicas canciones de amor que he hecho en los últimos años son a mis hijas, una es Ay Carmela, y otra es Ay Rocío”. Ambas fueron fruto de su unión con Isabel Oliart, hija del exministro de Defensa de UCD Alberto Oliart, con la que mantuvo una larga relación.\nJoaquín Sabina está actualmente ocupado en la producción de un biopic con destino a televisión; una serie dirigida por Fernando León de Aranoa, que también se ocupará de un documental sobre la vida y obra del cantautor. La serie tendrá necesariamente que tener un actor que doble a Sabina. El proyecto no verá su estreno hasta el año 2020. Entre tanto, el artista continúa su gira con su amigo Serrat por Latinoamérica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Joaquín Sabina", "Joan Manuel Serrat", "Cantantes", "Bodas", "Gente", "Matrimonio", "Relaciones pareja", "Familia", "Música", "Sociedad"], "newspaper": "elpais"}