{"id": "af834045-25b4-41be-5488-b4291448414e", "content": "Vox insiste en un aplazamiento de las elecciones que los expertos ven inconstitucional\n\nEn una nueva vuelta de tuerca, Vox, que ha hecho bandera de la declaración del estado de excepción para atajar los disturbios en Cataluña, ha sugerido en las últimas 48 horas el aplazamiento de las elecciones del 10 de noviembre, una propuesta que los expertos consideran abiertamente inconstitucional.\nNo ha sido un lapsus. El pasado viernes en Oviedo, a donde se trasladó para asistir a los premios Princesa de Asturias, Santiago Abascal ya dijo que, ante la grave situación en Cataluña, “las elecciones son lo de menos, incluso podrían aplazarse si es necesario”. Y el sábado en Burgos insistió: “Las elecciones son lo de menos, aunque haya que aplazarlas, porque lo urgente es restaurar el orden, la libertad y la ley en Cataluña”.\nEl artículo 68 de la Constitución es taxativo: las elecciones se celebrarán entre 30 y 60 días después de que diputados y senadores concluyan su mandato y las Cortes se reunirán dentro de los 25 días siguientes a la cita con las urnas. No existe en el ordenamiento jurídico español, incluida la Ley Electoral, ningún precepto que permita aplazar las elecciones una vez disueltas las cámaras.\nXavier Arbós, catedrático de Derecho Constitucional de la Universidad de Barcelona, cree que la sugerencia de Vox es, en el mejor de los casos, “una lectura ingenua y equivocada” del ordenamiento jurídico; mientras que Diego López Garrido, catedrático de Derecho Constitucional de la Universidad de Castilla-La Mancha y exsecretario de Estado de la UE, se muestra más contundente: “Disolver las Cortes y aplazar las elecciones es el equivalente a un golpe de Estado”.\nEn eso debía pensar el legislador cuando dejó ese vacío jurídico: no previó la posibilidad de que una gran catástrofe (un terremoto o similar) impidiese materialmente celebrar unas elecciones por temor a que, una vez entreabierta la puerta, alguien tuviera la tentación de colarse por ella e instaurar un régimen autoritario. Incluso la ley de estados de alarma, excepción y sitio impide que el Parlamento pueda ser disuelto durante la vigencia de los mismos. “Una de las virtudes de nuestro sistema constitucional es que tiene instrumentos muy firmes para asegurarse de que nunca queden desapoderadas las Cortes generales”, subraya Albors.\nLópez Garrido recuerda que, tras los atentados del 11-M de 2004, el portavoz del Grupo Socialista, Alfredo Pérez Rubalcaba, le llamó para preguntarle por los rumores que apuntaban a un aplazamiento de las elecciones. “Es legalmente imposible”, le contestó. Rubalcaba se quedó más tranquilo y Zapatero ganó las elecciones del 14 de marzo.\nSe da, además, la circunstancia de que las elecciones del 10 de noviembre ni siquiera han sido convocadas por el presidente Sánchez sino que han sido resultado de la aplicación automática del artículo 99.5. de la Constitución, que prevé celebrar elecciones si transcurren dos meses desde la primera investidura sin que sea elegido presidente ningún candidato. Por eso el decreto de convocatoria lo firmaba, con el Rey, la presidenta del Congreso, Meritxell Batet.\nAlbors cree que, en casos de fuerza mayor e imposibilidad material de celebrar las elecciones, sería la Junta Electoral Central la que debería decidir, pero “eso no tiene nada que ver”, advierte, con disturbios que podrían ser azuzados interesadamente por quien temiera perder los comicios.\nVox es un grupo minoritario y su idea de retrasar las elecciones, legalmente inaplicable. Pero aspira a gobernar algún día y la combinación de sus dos propuestas –un estado de excepción, que supone suspender libertades fundamentales como el derecho de reunión o la inviolabilidad del domicilio; y un aplazamiento de las elecciones, que deja en suspenso el derecho al sufragio-- es el camino más directo, según López Garrido, hacia el fin del sistema democrático.\nEl domingo por la tarde, en Bilbao, Abascal ha matizado sus palabras, asegurando que Vox no ha pedido el retraso de las elecciones, sino que se ha limitado a subrayar que \"la única emergencia es restaurar el orden constitucional en Cataluña\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Constitución Española", "Elecciones Generales 2019", "Partidos ultraderecha", "Legislación española", "Elecciones Generales", "Ultraderecha", "Parlamento", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}