{"id": "af93ec66-4b6b-4aee-729d-87a7355c106d", "content": "ERC insta a Sánchez a elegir entre “una solución democrática para Cataluña o más derecha”\n\nPese a haber perdido peso en el Congreso, Esquerra Republicana quiere hacer valer sus votos ante un debate de investidura que se anticipa muy complicado. La portavoz republicana, Marta Vilalta, no ha cerrado este lunes la puerta a negociar con el líder socialista, Pedro Sánchez, si bien le ha instado a escoger entre “una solución democrática o más derecha”. La diputada electa de Junts per Catalnuya Laura Borràs, por su parte,ha pedido a Sánchez que “sepa leer los resultados” y ha insistido en su idea de formar un gran grupo independentista catalán en las Cortes, propuesta que tanto ERC como la CUP rechazan.\n\"Pedro Sánchez tiene que escoger si quiere una solución democrática y diálogo o más derecha. La pelota vuelve a estar en su tejado\", ha asegurado la portavoz de Esquerra, que ha comparecido sin la presencia del cabeza de cartel y diputado electo Gabriel Rufián. Vilalta ha evitado, pese a la insistencia de los periodistas, aclarar si planteaban ofrecer sus votos para permitir un Gobierno de Sánchez. Finalmente, ha aceptado que esta invitación a sentarse a una mesa, de la que, según insisten, ellos nunca se han levantado, es para “un candidato a la investidura”.\n\"Era evidente que la repetición electoral era la peor opción y lo veía todo el mundo menos Sánchez. Hoy sale debilitado\", ha lamentado Vilalta. Los republicanos han subrayado el hecho de que las fuerzas independentistas hayan logrado más votos en las elecciones del domingo, si bien siguen sin superar el 50% del electorado. ERC perdió dos escaños y 150.000 votos, mientras que Junts per Catalunya ganó un diputado y la CUP irrumpió con dos. Vilalta cree que ese apoyo a esas formaciones no interfiere con su discurso que, aunque independentista, opta por aparcar la vía unilateral para conseguir la república catalana.\nERC no ha aclarado si apoyará a Junts per Catalunya para que tenga grupo propio en el Congreso, aunque sí les ha felicitado por su resultado en la noche del domingo. Vilalta también ha valorado la decisión de Albert Rivera de dejar la dirección de Ciudadanos. Superar a la formación naranja era uno de los objetivos que se habían marcado los republicanos para estas elecciones. “Rivera no tenía otra alternativa. Hemos sido capaces de superar, solo presentándonos en Cataluña, de sobrepasar a una fuerza de ámbito nacional”, ha recordado Vilalta.\nAl día siguiente del 10-N, Junts per Catalunya hacía una lectura triunfalista para el bloque secesionista: “Hemos tenido el mejor resultado de la historia en unas elecciones generales, con lo que se demuestra que después de la sentencia del 1-O, el independentismo está más fuerte que nunca”. Con ocho diputados (uno más que el 28-A), JxCat cree que su subida y la entrada de la CUP compensa la pérdida de dos diputados por ERC.\nJunts per Catalunya, por su parte, ha usado la resaca electoral para seguir atacando a Esquerra. La diputada electa Laura Borràs ha insistido en tres mensajes. El primero, que su estrategia de “no regalar” votos (en alusión a la postura de ERC con Sánchez) se ha visto avalada por las urnas con 527.000 votos, 27.000 más que en abril, y un senador más, de dos a tres. Segundo, mantener la oferta de una voz única en el Congreso de los Diputados a ERC y la CUP, pese a que ambos la desestimaron: “La mantendremos siempre porque creemos que es la mejor estrategia”. \nFinalmente, ha sugerido al líder socialista que reconsidere el dejar paso a otro “por su incapacidad de leer los resultados”. “Ha quedado muy clara”, ha añadido Borràs, “su irresponsabilidad, su incapacidad de dialogar y hacer política. Eso le ha pasado factura y debería dar explicaciones. Su falta de actitud negociadora, incluso son sus socios más claros, ha generado más inestabilidad en España”. Pese a las críticas al presidente en funciones, Borràs ha insistido en que JxCat sigue dispuesta al diálogo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Gabriel Rufián", "Elecciones Generales 10-N 2019", "Pactos postelectorales", "ERC", "Elecciones Generales 2019", "Pactos políticos", "Independentismo", "Elecciones Generales", "Cataluña", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}