{"id": "af9ced7d-e691-4fa7-40b0-84f971669907", "content": "Isabel Serra, diputada de Podemos, procesada por desórdenes públicos durante un desahucio\n\nEl Tribunal Superior de Justicia de Madrid ha decidido procesar por desórdenes públicos, daños y atentado a la autoridad a la diputada de Podemos en la Asamblea de Madrid Isabel Serra Sánchez, por su supuesta participación en unos altercados ocurridos el 31 de enero de 2014 durante el desahucio judicial de una vivienda en la capital, que acabaron con un enfrentamiento entre policía y miembros de la plataforma Stop desahucios, entre las que se encontraba —según se narra en la exposición razonada elevada a la Sala— Isabel Serra.\nLa Sala de lo Civil y Penal del Tribunal Superior de Justicia de Madrid ha publicado este lunes el auto, fechado el pasado 14 de noviembre, por el que transforma las diligencias previas en un procedimiento abreviado contra Isabel Serra Sánchez, de 30 años. Los hechos que ahora se enjuician se remontan a la mañana del 31 de enero de 2014, coincidiendo con un procedimiento de ejecución forzosa de un alzamiento judicial. Serra aún no era parlamentaria de la Asamblea de Madrid.\nEse día, Isabel Serra se encontraba junto con otras personas de la plataforma Stop Desahucios en las inmediaciones del cordón de seguridad que establecieron los Cuerpos y Fuerzas de Seguridad del Estado entre las calles del Mesón de Paredes y Tribulete, que habían acudido a la vivienda con la intención de contener a quienes impedían el desalojo. Acabada la diligencia policial, y cuando los vehículos policiales se disponían a marcharse, varias de las personas presentes se enfrentaron a los agentes, profiriendo insultos y lanzando objetos contundentes contra policías y furgonetas policiales, según el auto de la sala.\nSegún la acusación, como resultado del lanzamiento de objetos, varios agentes fueron heridos y algunas furgonetas quedaron dañadas. Isabel Serra Sánchez fue identificada como una de las personas que insultaba y lanzaba objetos contundentes, así como \"por llevar la voz cantante de un modo particularmente agresivo, animando a otros a que increpasen a los agentes\", dice el auto.\nLa diputada regional ha defendido su lucha juvenil antidesahucios y en julio pasado negó los hechos que se le imputan. Serra explicó que ella no cometió los delitos ni los hechos que les imputa el informe policial, y que la Fiscalía ya le ha quitado la imputación de atentado a la autoridad. \"Yo no me increpé ni agredí a nadie. Estuve un rato en el desahucio y me fui\", indicó.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Isabel Serra", "Stop desahucios", "Unidas Podemos", "Movimiento 15-M", "Desahucios", "Indignados", "Desórdenes públicos", "Coaliciones electorales", "Izquierda Unida", "Delitos orden público", "Coaliciones políticas", "Vivienda", "Movimientos sociales", "Partidos políticos", "Elecciones", "Comunidad de Madrid", "Delitos", "Juicios", "España", "Problemas sociales", "Urbanismo", "Proceso judicial", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}