{"id": "afa682be-2a22-49a6-4ea4-e8a303db9618", "content": "Franco en campaña\n\nFranco es material de campaña de primera, considerando las dos grandes fuerzas electorales de este ciclo: la polarización y la fragmentación. La tensión izquierda/derecha se mantiene a pesar de la claudicación de Ciudadanos después de meses bibloquismo inflexible, pero ahora toca competir en las trincheras dentro de cada bloque, que es donde se ganan votos. En definitiva, nadie quita votantes a un partido del otro extremo, sino a los partidos colindantes en un escenario fragmentado. Las fronteras, como aconsejaba aquel viejo espadón del cono sur, es lo que hay que llenar de cañones. Y es difícil medir el efecto Franco pero los beneficiarios en las urnas, con seguridad, serían PSOE y Vox. En la derecha, solo Vox está dispuesto a rentabilizar abiertamente el botín emocional de la exhumación; activo que en la izquierda patrimonializará el PSOE, aunque en esta campaña hayan dejado en segundo plano el miedo a la ultraderecha. Si además el prior quiere añadir matices de psicodrama cerrando la basílica para acoger a Franco a sagrado, todo puede ser aún más efervescente.\nVox se ha recuperado en las encuestas incluso hasta auparse en alguna al podio, y puede dar la puntilla a Ciudadanos si lo supera. Abascal ha elevado la apuesta de la polarización que a Rivera no le sirve pero a él le va de perlas: \"La historia del PSOE es criminal” se arrancó ante el auditorio de Vistalegre, lugar propicio para soñar con el asalto a los cielos, remontándose a las amenazas del fundador. A partir de ahí lanzó una retahíla de acontecimientos que avalarían el imaginario criminal del PSOE: \"el pucherazo del 36, el asesinato del líder de la oposición a manos de su escolta, el robo del oro del Banco de España que se llevaron a Moscú, la petición de amnistía para los terroristas, el terrorismo de Estado que deslegitimó el trabajo de las fuerzas de seguridad, la corrupción de los ERE, la legalización de marcas políticas de ETA o el pacto de los golpistas\". Ese totum revolutum, o la versión de las Trece Rosas de Ortega Smith, define su posición estratégica.\nPara el PSOE todo esto es música celestial. Que Vox fragmente la derecha y polarice con ellos como némesis es exactamente lo que le conviene a Sánchez para proteger su flanco izquierdo fragmentado mientras él carga hacia el centro. Por demás, para Sánchez es útil la onda expansiva de Vox, y su respuesta lo delata: \"vuelven a la carga y se han lanzado a una competencia con el PP para atraer los votos de los nostálgicos del franquismo”. Sánchez aprovecha para alinear a toda la derecha con Vox, como en primavera, metiendo ahí de matute al PP entre los nostálgicos del franquismo, y si hace falta también a Cs, aunque estos hayan tratado de mantenerse absurdamente de perfil. O precisamente por eso. Pero en definitiva para el PSOE, después de no ser capaces de sacar un Gobierno de izquierdas, esa imagen de izquierdistas es conveniente. La exhumación de Franco del parque temático de la nostalgia del Valle de los Caídos es un filón.\nQueda claro que Vox no compite con el PSOE, o el PSOE con Vox. El trasvase de votos entre ellos es poco menos que cero. Esa polarización es un modo de perjudicar a sus genuinos rivales en el tablero fragmentado: el PP y Cs para Vox, y Podemos y Más País para el PSOE. De ahí que Vox aproveche para volver a mostrarse como la derecha auténtica frente a la \"derechita cobarde\" y el PSOE como la auténtica izquierda útil frente a esa izquierda inútil que ni siquiera facilita que pueda haber un Gobierno progresista. Lo de Franco es un ajuste de cuentas con la Historia, pero a corto plazo va a ser material de primera en la campaña.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Opinión", "Exhumaciones", "Exhumación Franco", "Elecciones Generales 10-N 2019", "Medicina forense", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Elecciones Generales", "Fascismo", "Investigación judicial", "Casos judiciales", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Medicina", "Historia", "Proceso judicial", "Salud", "Política", "Justicia"], "newspaper": "elpais"}