{"id": "afaa2a9c-ae1a-4b45-6478-d5b79cf231c8", "content": "Quezada, tras ser detenida: “Ángel, te quiero mucho, yo quiero a Gabriel, mi perro está dentro [del coche]”\n\n\"Ángel, te quiero mucho, yo quiero a Gabriel, mi perro está dentro [del coche]\", fueron las primeras palabras de Ana Julia Quezada al ser detenida el 11 de marzo de 2018 por la muerte del hijo de ocho años de su entonces pareja, Ángel Cruz. Los guardias civiles de la Unidad Central Operativa (UCO) que realizaron la vigilancia y detención de la acusada han explicado, en la cuarta jornada del juicio que se sigue en la Audiencia Provincial de Almería, que tras leerle sus derechos, Quezada simplemente respondió: \"Muy bien\".\nEl jurado popular ha podido escuchar también el audio de cuando Quezada cerró el maletero de su coche tras introducir el cuerpo del pequeño, tras desenterrarlo de la finca de la finca de Rodalquilar (Níjar, Almería) donde lo mató días antes. El teniente de la Guardia Civil que instruyó las diligencias del caso, que ya intervino en la sesión del día anterior, ha relatado que en ese momento, la autora confesa de la muerte dijo \"ahora a llevárselo de aquí\", según quedó recogido en las grabaciones realizadas en el interior del vehículo. El teniente ha reiterado, como explicó en la tercera sesión, que la acusada se animaba afirmando \"Ana, no vas a ir a la cárcel\".\nLos miembros del jurado también han visto una proyección con la reconstrucción de los hechos. Una veintena de agentes tienen previsto declarar este jueves como peritos, tanto sobre las escuchas telefónicas como sobre las grabaciones en el coche de Quezada, así como sobre el registro de la casa de Vícar que la acusada compartía con Ángel Cruz y de la finca de Rodalquilar.\nEn las tres jornadas anteriores han declarado la acusada, que confesó haber dado muerte al pequeño de ocho años, y los padres del niño, Ángel Cruz y Patricia Rodríguez, así como los mandos de la Guardia Civil responsables de la investigación e instrucción.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Ana Julia Quezada", "Caso Gabriel", "Guardia Civil", "Investigación judicial", "Casos judiciales", "Asesinatos", "Fuerzas seguridad", "Sucesos", "Delitos", "Juicios", "Proceso judicial", "Justicia"], "newspaper": "elpais"}