{"id": "afc778f6-2fbe-4ecc-70cb-f45a5326743f", "content": "El Parlament condecora a Òscar Camps y Carola Rackete\n\nEl Parlament ha entregado este martes la Medalla de Honor al fundador y director de la ONG Proactiva Open Arms, Òscar Camps, y a la capitana alemana del barco Sea Watch 3, y miembro de la ONG de mismo nombre, Carola Rackete, por su labor de rescate de personas en el Mar Mediterráneo. El presidente de la cámara, Roger Torrent, ha sido el responsable de otorgar las distinciones a los activistas, y ha destacado el trabajo humanitario de ambos. \"Migrar es un derecho y refugiar una obligación moral\", ha defendido. \nLa Mesa del Parlament acordó por unanimidad, el pasado 16 de julio y a propuesta de Torrent, condecorar a Rackete y a Camps por su tarea altruista en el Mediterráneo \"donde han salvado a miles de personas de una muerte inminente\", ha destacado. La cámara consideró, además, que han ayudado a hacer visible \"la tragedia constante que ocurre en el mar que baña las costas españolas\".  \nEl director de Open Arms ha reprochado a las instituciones que \"un grupo de voluntarios\" haya rescatado a miles de personas, \"sin que los gobiernos hayan realizado nada\". \"Cada vez que salvamos una vida es una victoria\", ha asegurado. Rackete, por su parte, ha destacado que \"las medallas no son suficientes\", sino acciones concretas para erradicar el problema. \"Es la ley del mar. Llevar a las personas a un puerto seguro sin importar su raza, color o nacionalidad\", ha señalado la capitana, quien ha opinado que \"Cataluña demuestra que otro mundo es posible\".\nEl cantautor Joan Dausà ha dado inicio al acto con la interpretación de la canción 'Com plora el mar'. Mientras que el entrenador de fútbol Pep Guardiola, premiado con esta distinción en 2011, ha presentado la glosa de los activistas. Al acto asistieron miembros del Govern, entre ellos el president Quim Torra, y representantes de los grupos parlamentarios, con la excepción de Ciudadanos.\nLa Medalla de Honor del Parlament se entrega, desde el año 2000, a \"personalidades o instituciones que merecen un reconocimiento excepcional\". Sin dotación económica, los distinguidos reciben una medalla que reproduce cuatro barras rojas verticales sobre un fondo dorado. El año pasado, la Mesa del Parlament reconoció a la Asociación de Maestros Rosa Sensat por la \"dedicación y perseverancia\" de los docentes en el ámbito educativo. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Salvamento marítimo", "Cataluña", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Sucesos", "España", "Transporte", "Sociedad"], "newspaper": "elpais"}