{"id": "afd6bdbf-88e5-4a15-5f08-08e6a8da09f6", "content": "Cheikh Lô, estrella del Festival Boreal más transgresor\n\nCheikh Lô subió al escenario del Festival Boreal, en el municipio tinerfeño de Los Silos, el pasado sábado, a las 23.00. El veterano cantante, nacido en 1955 en Bobo Dioulasso (Burkina Faso) y experto en mezclar ritmos africanos como el afrobeat, el soukous, el mbalax, el makossa o el blues mandinga con otros nacidos en otras latitudes, como la salsa, la rumba o el reggae, no fue el único africano en honrar las filas de artistas convocados para la ocasión: a las 19.30, le precedió el gabonés Kemit.\nEl Boreal arrancó con la exposición This is not a Zoo, en el antiguo convento de San Sebastián. Su director, Javier Jiménez, anunció que la duodécima edición de este ecofestival desplegaría, durante cuatro días, una veintena de conciertos con artistas procedentes de una quincena de países en tres escenarios. Entre ellos, destacaban propuestas venidas de tan lejos como Nueva Zelanda (Nadia Reid) y Corea del Sur (The Tune y Dulda). Completaban el programa actividades paralelas como conferencias, proyecciones, exposiciones, gastronomía y talleres, vertebradas alrededor del respeto al medio ambiente y el desarrollo de una sociedad sostenible. El acceso a todo el programa era gratuito y Jiménez asegura que se trata del Boreal más transgresor hasta el momento, \"sobre todo en el ámbito de la programación artística, tanto musical como en las artes plásticas o artes urbanas\". El Boreal recibió, hace dos años, el Premio Fest a la Diversidad e Igualdad de Género y presume de inclusividad y espíritu experimental.\nCerró sus puertas el domingo, 22, en el casco antiguo de Los Silos, tras hacernos disfrutar del trabajo de artistas de la talla y el prestigio del francés Dominique A o Lô, junto a otros quizás menos conocidos y apuestas más arriesgadas, como Mateo Kingman, Liz Lawrence, Rumbo Tumba, Murray A. Lightburn, Sumac Dub, Arico o Lea Bertucci. Entre los autores plásticos, las propuestas africanas eran callejeras: Abeil One (Reunión-Francia), Falko One (Sudáfrica) y Helder Cardoso (Cabo Verde).\nLô comenzó en la música hace ya cuatro décadas, como parte de la Volta Jazz, una de las mejores orquestas del África occidental recién independizada. Su carrera se inició baquetas en mano, a la vera de una batería. Su imagen distintiva, con rastas al estilo Baay Fall, collares y gafas de sol y su figura alargada e inconfundible se han hecho un hueco en la escena musical mundial a través de diferentes bandas, desde su Alto Volta natal hasta París, pasando por el Senegal de sus padres, Cabo Verde o la omnipresente Costa de Marfil. Ha formado parte de las bandas de Papa Wemba y Youssou Ndour y ha colaborado con todos: desde Tony Allen a Ibrahim Ferrer, pasando por Les Nubians o Manu Dibango. Canta y toca la guitarra y firma cinco álbumes. El último, Balbalou (2015), se grabó entre Paris y Estocolmo.\nArtistas pluridisciplinar y jurista, firma dos álbumes y dos libros. Ha participado en varios festivales de jazz y hip hop, pero también en la Bienal Internacional de Dakar, el Festival de las Artes Negras, el Festival de las Culturas Urbanas, Chic World Fest o AIM Festival, en Nigeria. Ha dado a conocer su trabajo en las salas del Instituto Goethe y el Instituto Francés en varias capitales africanas. Su última gira, Azania, se ha plasmado en colaboraciones con artistas como Awa Ly, Irma o Souleymane Faye. Ha decidido añadir a su nombre la cola El Guerrero Bantú.\nDiseñador, ilustrador, pintor y grafitero, se apasiona por el dibujo con 15 años y comienza posteriormente una formación en el Instituto de la Imagen del Océano Índico, antes de entrar en la Escuela Superior de Arte de Port. Navega por la escultura, la serigrafía, los grabados y las instalaciones durante su formación. Su primera exposición en solitario data de 2012 y se inspira en leyendas urbanas, como el hombre gallo, en dioses con cabezas de animal que medran en la mitología del Índico y otros territorios y en los paisajes urbanos.\nGrafitero amante de los espacios abiertos, que se ha especializado desde la década de los noventa del siglo pasado en murales brillantes y enormes representando, sobre todo, elefantes. Ha pintado varios centenares en su país y fuera de sus fronteras. Afirma que los perpetra para alejarse de la maldita política y el porno de la miseria, después de que la brujería y la serendipia pusieran a este animal en su camino. Su nombre real es Craig Cupido y nació en Ciudad del Cabo, fruto del mestizaje de varias culturas, pieles e idiosincrasias.\nJoven artista plástico natural de Santa Cruz, en la isla de Santiago, que trabaja tanto la pintura mural como el grafiti. Se define como un 'retratista de visión', pues es en la pintura de retrato donde se siente más cómodo. Tiene el hábito de rendir homenaje a algunas destacadas figuras nacionales con su trabajo en murales y redes sociales.\nPuedes seguir ÁFRICA NO ES UN PAÍS en Twitter y Facebook.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Música africana", "Cheikh Lo", "Senegal", "Sudáfrica", "Gabón", "Festivales música", "Festivales", "África subsahariana", "Agenda cultural", "África", "Fútbol", "Música"], "newspaper": "elpais"}