{"id": "afdcc6f8-01d3-40f5-67ce-a649832d5b2a", "content": "El enigma de los crucigramistas\n\nCuenta el enigmista Màrius Serra que cuando conoció a Mambrino (autor del crucigrama de EL PAÍS desde 2002 hasta su fallecimiento en mayo), hablaron del entonces reciente thriller Nadie conoce a nadie (1999), en el que Eduardo Noriega interpreta a un crucigramista de frondoso flequillo. “Nos ponía una imagen un poco sexi, no la típica del viejo solitario escondido en su rincón”, se ríe aún Serra. A la pareja le llamó especialmente la atención la premisa de la trama: el protagonista se muda a Sevilla cuando le contrata un diario local. “¡Absurdo! Nosotros siempre hemos sido externos, hasta cuando la cartelera se hacía en las Redacciones”. Aquel día, los crucigramistas bromearon, como no podía ser de otra manera, haciendo juegos de palabras con el título de la película: “Nadie conoce a nadie, no. ¡Nadie nos conoce!”.\nMambrino se llamaba José Luis Herencia y, aunque publicó diariamente durante 17 años en este periódico, la inmensa mayoría de sus compañeros no le poníamos nombre ni cara. Su obituario lo escribió su hermano Fernando, un precioso texto en el que contaba que empezaba el día leyéndose de pe a pa el periódico durante dos horas, que había estudiado para aparejador, que escribía guiones y fumaba mucho. En las redes aparecieron centenares de mensajes de condolencia de lectores que tampoco lo conocían, pero que lo sentían cercano, parte de su día a día.\nAunque se desayune a diario con sus textos, los crucigramistas son un gremio enigmático. Tras entrevistar a media docena de quienes firman los pasatiempos de las grandes cabeceras, hay algunas pistas en común. Ninguno pisa mucho (algunos nunca) las Redacciones con las que llevan décadas colaborando. Casi todos se metieron en el oficio por casualidad o por herencia familiar. Eduardo Delgado, Tarkus, sustituto de Mambrino en este diario, empezó a echar una mano a su padre siendo un adolescente; lleva 40 años de sus 57 vinculado a EL PAÍS. Óscar Herrero, autor del blanco de Abc, aún trabaja en equipo con su padre jubilado. Y fue su abuelo quien empezó en ese rotativo en 1953. “Es una ocupación un poco extraña. Es difícil que a uno se le ocurra dedicarse a esto porque sí. Yo no lo habría hecho si no me viniese de familia”, dice.\nEn el ático de su casa, en un pueblo a las afueras de Madrid, Agustín Fonseca, Clavileño, que desde hace unos meses firma el crucigrama blanco dominical de EL PAÍS, trabaja frente al ordenador. “Antes, mi despacho estaba lleno de diccionarios, refraneros, enciclopedias… ahora están todos en un trastero por culpa de Internet”, explica este arquitecto de 70 años devenido en creador de puzles, enigmas, y juegos de ingenio (tiene una empresa dedicada a ello). En un minuto, Clavileño muestra cómo el programa Crossword Compiler rellena una parrilla de 21 por 12 escaques sobre la que ha colocado la 1 horizontal y las casillas negras (no le gustan los patrones que salen por defecto; a veces, por divertimento, dibuja formas con las negras, como un corazón).\nHacer crucigramas tiene una parte muy mecánica (encajar las palabras en la parrilla, rejilla o enrejado) y otra más creativa (escribir las definiciones). La mayoría de sus creadores aprovecha la tecnología para encajar palabras, resolver combinaciones de letras o mantener bases de datos con términos y definiciones.\nTarkus —se ganó el apodo siendo un chaval: era el nombre de un disco de rock progresivo de Emerson, Lake and Palmer que le prestaron y devolvió rayado (él lo niega)— comienza su jornada en casa a las 6.00, siempre por la 1 horizontal y con una parrilla de cuadros negros en la que le gusta introducir cierta simetría “aunque en España no se estile”. En su despacho hay una estantería llena de diccionarios y revistas de crucigramas extranjeros, incluso japoneses, idioma que no habla, “para aprender qué se hace por ahí”. Sobre su mesa: un diccionario de la RAE, un Libro de Estilo de este diario lleno de pósits —donde buscó por ejemplo el plural de “título nobiliario inglés” que usamos (1. _ _ _ _ _)— y el boceto de un crucigrama sin publicar. Las horizontales, ya comprobadas, están tachadas en rojo; las verticales, en azul. “No puede haber errores”, dice. A Tarkus no le gusta usar números romanos, siglas, ni cadenas de letras aleatorias. “Pero cuando no te queda más remedio, al menos tienes que buscar una salida lo más graciosa posible”, comenta. En un crucigrama reciente solucionó una mala solución con una buena pista: “Todos los discos de Yoko Ono” (2. _ _ _ _).\nAunque no estén escritas, existen ciertas normas tácitas: “Más del 15% de negras es cutre, las palabras de dos y tres letras son un último recurso, hay que evitar símbolos químicos y crucigramismos de revista de serie b como ros, isa, ar… Y conviene no meterse en política ni ser ofensivo”, relata Màrius Serra, autor en La Vanguardia del crucigrama Mots encreuats. Es el más mediático de un gremio de tímidos, por su carácter expansivo y porque tiene novelas, programas de radio y columnas de prensa. Hasta se ha carteado con Will Shortz, “el factótum del mundillo”, todopoderoso editor de The New York Times, donde se toman el pasatiempo en serio. Cualquiera puede enviar un boceto al Times, que paga entre 500 y 2.250 dólares (entre 442 y 1.990 euros) por crucigrama publicado. Antes tendrá que ser aprobado y editado por el equipo de Shortz y deberá cumplir sus estrictas normas: 78 palabras y 42 casillas negras máximo, diseños rotacionalmente simétricos, prohibidas las palabras de menos de tres letras, pasar el “test del desayuno” (nada malsonante o siniestro)… “A Shortz no le cabía en la cabeza que aquí una sola persona haga el crucigrama diario de un periódico”, cuenta Serra, que estudió Filología Anglogermánica.\n“La clave son las definiciones y para eso no hay tecnología que valga”, apunta Jordi Fortuny, admirado autor del crucigrama en castellano de La Vanguardia desde hace 30 años. Fortuny (más de 12.000 crucigramas en su haber) empezó en esto mientras trabajaba como lexicógrafo en “un primitivo proyecto informático de tratamiento de lenguaje natural”. Con particular ironía desarrolló un estilo que combina los anagramas de la tradición inglesa y las definiciones crípticas de los franceses para llevar el pasatiempo un paso más allá. “Mis pistas favoritas son las que implican un desplazamiento de significado sorprendente”, indica. Ejemplo: “Actúa como indica el guion” (3. _ _ s _ _). Su definición favorita es del maestro francés Michel Laclos (1926-2013): “Consejo de administración” (4. _ o _ _ _ _ g _ _).\n“Hay dos tipos de crucigramistas: los más académicos o enciclopedistas, que buscan la erudición, y los carnavalescos, que buscan la greguería”, opina Serra. “Él se siente orgulloso de definiciones como “levanta la bandera en señal de libertad” (5. _ _ _ i), “idéntico a Jesucristo” (6. _ l _ _ _ d _ ) o “instrumento de orquesta que combate mejor el paro” (7. _ _ n _ _ _ b _ _ _ ). A estas definiciones las llama “perlas”.\nÓscar Herrero, del Abc, el más joven de los seis, con 45 años, es de los pocos autores que no persigue esa chispa. “Yo soy más de la RAE, muy soso si quieres, pero me gusta que los crucigramas sean una forma de aprender vocabulario”, dice este profesor de Biología que todavía entrelaza palabras “de forma artesanal” con papel y lápiz mientras toma el café antes de ir a la universidad (encajar un blanco de 10 por 10 no le lleva más de media hora).\nHacer crucigramas no requiere mucho tiempo, cuentan —salvo cuando te “atascas”; entonces lo mejor es darse un paseo—, pero sí mucha concentración: “Yo ocho horas seguidas no podría estar haciendo esto porque colapso”, dice Anna M. Genís que firma el crucigrama en catalán de El Periódico. Coinciden también en que es un trabajo muy solitario, muy “hacia dentro”. Quizás para paliarlo, el gremio catalán queda una vez al año para cenar.\nAnna M. Genís, de El Periódico, primera campeona de España de Scrabble, en 1996, se define crucigrameramente como “la cuota femenina que se expresa jugando entre rejas”. ¿Por qué no hay más mujeres en su oficio? “Quizás porque no sale a cuenta o por lo de siempre: en un sector donde abundan los señores acaban recomendándose unos a otros”. ¿Se nota en algo la mano femenina en sus parrillas? “Quizás yo no hago ciertas bromas… ¡y casi nunca pongo futbolistas!”. Con 55 años, Genís se considera parte de la generación que “profesionalizó el oficio”. En 1989, montó con unos amigos “una empresa ludolingüística porque no había pasatiempos en catalán”. Les fue tan bien que dejó su carrera de enfermera para dedicarse en exclusiva a “lo otro”. “Con Internet, la gente se ha acostumbrado a lo gratis. Cerraron las revistas, los suplementos… Solo se mantiene el crucigrama de autor en los periódicos de papel”. Ha vuelto a trabajar de enfermera y eso que dice que lo suyo son las decapitaciones como “El rey guillotinado” (8. _ _) o “La noche sin fin” (en catalán, 9. _ _ ). Una de sus perlas: “Un cantante rural que desafina en ciudad” (10. _ _ _ _ o).\n“Un bulbo con dientes” (11. _ _ _ ) es una de las que más enorgullece a Agustín Fonseca, Clavileño, que explica que tampoco hay que abusar de la chispa: “El 50% de las definiciones son normales, el 20% tendrán cierto giro, el 30% serán joyitas. Y habrá un 5% escritas de tal manera que llevará un rato resolverlas”. Sobre la mesa tiene montones de pasatiempos originales que inventó cuando el negocio de revistas y diarios iba viento en popa. Pero ya no es el que era.\n¿Se acabarán los crucigramas? “Yo qué sé”, contesta Fortuny. “Lo que seguro que no se va a acabar nunca es el juego de que uno pregunte y otro responda. Mira la de pasatiempos que hay en la tele. Otra cosa es dónde haremos crucigramas y si seguirá habiendo periódicos”, prosigue. “Pero oye, yo como futurólogo no tengo 12. _ _ _ _ _ _”.\nSOLUCIONES 1. Sires. 2.OOOO. 3. Resta. 4. Posología. 5. Taxi. 6. Clavado. 7. Contrabajo. 8. ey. 9. Ni. 10. Gallo. 11. Ajo. 12. Futuro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Pasatiempos", "Juego", "Ocio", "Estilo vida", "Cultura", "Sociedad"], "newspaper": "elpais"}