{"id": "aff60ebc-055b-4351-48b0-93d59234cc37", "content": "Fe, tradición y hermetismo: así es la saga Masaveu\n\nEl Papa Benedicto XVI dio en 2011 a Fernando Masaveu Herrero una de las mayores satisfacciones de su vida. Su Santidad agradecía el concierto que la Orquesta Sinfónica de Asturias acababa de interpretar en su honor en el Vaticano. El acto fue patrocinado por la entidad que preside Masaveu y que lleva el nombre de su tía, la Fundación María Cristina Masaveu Peterson. Carolina Compostizo, la esposa del principal empresario de Asturias, visiblemente emocionada, según las crónicas del acontecimiento, obsequió a Benedicto con una réplica de la Cruz de la Victoria, emblema del Principado.\nLa efeméride reúne algunas de las características que Fernando Masaveu aseguró en 2015 que son el pilar de una dinastía empresarial con 169 años de historia: “Tenemos un carácter familiar con un arraigado sentido religioso y social, basado en el trabajo digno, en la discreción y el rechazo al dispendio, en el amor al arte y a la música”. Masaveu pronunció estas palabras en el discurso de recepción de la medalla de oro de Asturias, un reconocimiento a un grupo industrial familiar que, con un patrimonio de unos 2.500 millones de euros, según publicó la revista Forbes en 2016, sería la undécima fortuna de España.\nLos Masaveu se dejan ver públicamente con cuentagotas y resulta muy difícil encontrar fotografías suyas. Una portavoz de la fundación familiar asegura que Fernando Masaveu “es una persona que valora mucho la privacidad en su vida personal”. “Su principal afición es su pasión por el arte”, añaden desde la fundación. Al matrimonio Masaveu Compostizo se les puede encontrar en veladas culturales, como en la gala de los premios Princesa de Asturias —Masaveu es patrono de esta fundación— o en la fiesta del premio al mecenazgo que recibieron en marzo por parte de la Fundación Callia, institución presidida por la filántropa Carmen Reviriego. El pasado 2 de octubre, acompañando al rey Felipe VI, los Masaveu inauguraban la sede de la fundación en Madrid con una impresionante exposición de su colección de arte, 117 obras de 47 pintores del siglo XIX como Goya o Zuloaga.\nLa saga Masaveu arrancó en 1840 cuando Pedro Masaveu Rovira emigró de Castellar del Vallès (Barcelona) a Oviedo. El objetivo era embarcarse hacia Cuba pero un comerciante textil local le contrató. Masaveu Rovira se casó con la hija del propietario, tomó el mando del negocio y allí empezó la historia de la Corporación Masaveu. El conglomerado industrial está presente en múltiples mercados, desde el sector energético a bodegas como la riojana Murua, aunque ha destacado sobre todo en el sector bancario y en la fabricación de cemento: el sucesor de Masaveu Rovira, su sobrino Elías Masaveu Rivel, fundó en 1898 Tudela Veguín, la primera cementera de España.\nLa Corporación Masaveu estrenó este 2019 el buque mercante más moderno de España, el Cristina Masaveu, un carguero cementero que ha supuesto una inversión de 30,5 millones, según el experto en el mundo naval Juan Carlos Díaz Lorenzo. Cristina Masaveu fue uno de los personajes más fascinantes de la saga Masaveu. Hija de la sueca Juj Peterson —fallecida cuando Cristina tenía tan solo 8 años— y de Pedro Masaveu Masaveu, el patriarca que destacó como mecenas de artistas como el compositor Frederic Mompou. “Cristina Masaveu estudió piano y se relacionó con escritores, políticos y artistas de vanguardia que, invitados por su padre, pasaban largas temporadas en el Palacio de Hevia”, explica la fundación que creó ella en 2005. El palacio de Hevia, en Asturias, es una casa señorial del siglo XVII y la casa más emblemática de los Masaveu. \nCristina Masaveu vivía a caballo entre Madrid, Londres, en la casa familiar de Castellar del Vallès y finalmente en Ibiza, encandilada por los nuevos aires de cambio en la isla a finales del franquismo. Con la muerte de su hermano Pedro, en 1993, se puso al frente del grupo empresarial junto a su primo, Elias Masaveu, padre de Fernando. Los Masaveu donaron al gobierno de Asturias 400 obras de arte de Pedro Masaveu Masaveu, en una operación que permitía cumplir con las obligaciones del impuesto de sucesiones. Los Masaveu Herrero son cinco hermanos: los tres hombres —Fernando, José y Luis-— llevan las riendas del grupo; las dos hermanas, Carolina y María, han apostado por una trayectoria propia de la que poco ha trascendido.\nFernando tiene tres hijos que ya están implicados en los negocios familiares. Vivir lejos de los focos es casi una obsesión para los Masaveu, aunque sí se sabe que Fernando Masaveu es un aficionado a la caza. Los Masaveu han sido también noticia por escándalos relacionados con el fraude fiscal: Fernando Masaveu apareció en la lista Falciani con varias cuentas en Suiza. La miembro de la familia que se ha expuesto más a la atención mediática ha sido Alicia Castro Masaveu, prima de los Masaveu Herrero y directiva del grupo empresarial: fue 12 años diputada del Partido Popular, teniente de alcalde de Oviedo y persona de confianza de Francisco Álvarez Cascos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Grupo Masaveu", "Gente", "Empresas", "Economía", "Arte"], "newspaper": "elpais"}