{"id": "affefc0a-7382-40f6-4e69-e14f72344990", "content": "La euforia de un hincha lesiona al héroe Adrián\n\nEl cuento de hadas que vive Adrián puede tener un paréntesis. Héroe inesperado del Liverpool campeón de la Supercopa de Europa cuando solo unos días antes daba costalazos en los campos de entrenamiento de un equipo de la regional andaluza, un golpe en el tobillo propiciado por un aficionado que saltó al césped del estadio de Estambul le mantiene como duda para el partido de hoy (16.00) en Southampton.\nEl entorno del jugador piensa que podrá viajar y disputar el encuentro, pero el Liverpool y su entrenador, Jurgen Klopp, han mostrado indignación por cómo se produjo la lesión. De alguna manera, el percance proviene de la propia heroicidad de Adrián al detener el penalti que dio el título al campeón de Europa frente al Chelsea y del fallo de las medidas de seguridad desplegadas por la UEFA al término del encuentro.\nEn medio del júbilo, un aficionado saltó al campo para sumarse a la piña que los jugadores y el entrenador Jürgen Klopp habían formado alrededor del meta andaluz. El espontáneo resbaló sobre la hierba y como si de un intento de tackle se tratara golpeó con fuerza el tobillo de Adrián. Tras el incidente, el Liverpool se ha puesto en contacto con la UEFA para quejarse de las invasiones de campo que se han sucedido en las dos finales de Champions que ha disputado en las dos últimas temporadas y por esta última de la Supercopa.\nEl propio Klopp no encontraba ayer explicación alguna a lo sucedido. “Es de locos. Cuando estábamos todos juntos, un seguidor saltó al campo, fue perseguido por algunos tipos de seguridad, se resbaló y pateó el tobillo de Adrián. El jueves tenía el tobillo hinchado. He hablado con él y dijo que está mucho mejor, pero todavía tenemos que esperar”, advirtió el técnico alemán. “Tenemos el incidente de Adrián que es grave para nosotros, pero si le preguntas a alguien involucrado en el fútbol si te parece gracioso que alguien corra en el campo, con los pantalones abajo, medio desnudo, nadie diría: ‘Oh sí, eso es realmente bonito’. Nunca se sabe quién es o qué puede hacer”, recalcó Klopp.\n \nDe no poder contar con Adrián, Klopp haría vivir otro cuento de hadas a su tercer portero, el veterano Andy Lonergan. Como Adrián, ha llegado esta misma temporada al club de Anfield. El pasado mes de julio, el Liverpool anunció que Lonergan viajaría a la gira de pretemporada por Estados Unidos para reforzar de manera interina una posición con escasez de efectivos. A la vuelta de la tourné americana siguió entrenando en las instalaciones de los reds, en Melwood. Y tras la lesión de Alisson, el club anunció que Lonergan firmaría un contrato temporal, a corto plazo por la lesión del portero titular, con el club. Esto le permitió sentarse en el banquillo en la final de la Supercopa de Europa.\nA sus 36 años, Lonergan aún no ha debutado en la Premier League. Sería el jugador inglés más viejo en debutar en la máxima categoría. Su carrera se ha desarrollado principalmente en la Championship (Segunda División inglesa), repartida por clubes como el Leeds United, el Bolton, el Fulham, el Wolverhampton. En el Preston United marcó uno de esos goles de portero que se repiten hasta la saciedad en los programas de vídeos humorísticos. Un saque largo suyo en 2004 acabó en la portería del Leicester porque su homólogo se resbaló al tratar de controlar el balón.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Liverpool FC", "Jurgen Klopp", "Adrián", "Premier League", "UEFA", "Ligas fútbol", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}