{"id": "b0025792-f481-451e-7e5b-b325562f633c", "content": "Un montón de encuestas\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo. Aquí tienes la de esta semana.\n¡Buenos días! Os escribo en pleno aluvión de encuestas con una decena de sondeos frescos. Pero, además, hoy traigo estadísticas de colegios, de libros y de fútbol americano.\nDesde el domingo se han publicado una decena de sondeos que confirman tendencias que ya habíamos visto. La novedad es que ahora también baja Unidas Podemos. El promedio está así: \nEstas tendencias las encuentran casi todas las encuestadoras. Lo podéis ver en el gráfico, donde he representado el cambio de cada partido desde verano según siete fuentes (GAD3, Sociométrica, Electopanel, Invymark, Celeste-Tel y Simple Lógica).\nLa izquierda pierde ventaja. Otro dato clave de estas elecciones es el equilibrio entre bloques ideológicos. Parece que la ventaja de la izquierda podría estar estrechándose:\nLos colegios públicos y concertados están segregados por clase social. Lo conté con Daniele Grasso y Borja Andrino este fin de semana, usando datos de 20.000 colegios y 33.000 estudiantes. \nLos colegios concertados y privados tienen estudiantes de familias favorecidas. No es una sorpresa, pero es valioso medirlo:\nPero cuidado: dentro de la pública también hay segregación. La red pública tiene alumnos más heterogéneos, pero eso no quiere decir que cada colegio sea heterogéneo. No es el caso.\nLa segregación tiene varios motivos, pero uno es especialmente complejo: “la propia demanda de las familias de socializar en la escuela con sus iguales”, como explica Lucas Gortazar, especialista de educación del Banco Mundial.\n+ Hablas a 39 bits por segundo. hay idiomas que se hablan deprisa (como el español) y otros más lentos (como el alemán), pero la velocidad con que transmiten información es una constante universal: nos expresamos a 39 bits por segundo. La paradoja se explica por compresión. El español contiene menos información en cada sílaba, y para compensar, hablamos corriendo.\n+ Escribimos muy rápido en el móvil. La gente que usa una sola mano alcanza las 29 palabras por minuto (ppm), pero quienes usan dos consiguen escribir hasta 38 ppm. Eso es mucho. Se acerca a las 52 ppm que la mayoría somos capaces de escribir con un teclado completo. |The Guardian\n+ ¿La gente ya no lee? Quizás leemos más que antes. El 67% de los españoles dice haber leído un libro en el último trimestre, frente al 60% que decía lo mismo en 2010. También aumentan los lectores frecuentes y el número de libros que tenemos en casa. El porcentaje de gente que lee algo —libros, revistas, blogs, redes sociales, periódicos, etcétera— ha pasado del 90% al 96%. | Editores\nNo sé nada de fútbol americano, pero esta visualización es espectacular. Representa una jugada completa: el quarterback de los Bears encuentra hueco entre dos defensas para hacer un lanzamiento de 33 metros. Según Next Gen Stats, solo tenía un 10,4% de probabilidades de ser convertido y era el pase exitoso más difícil en lo que iba de temporada. | Axios Sports\nNext Gen Stats es un proyecto de la NFL. Capturan en tiempo real la velocidad y la aceleración de cada jugador sobre el campo, usando sensores que llevan en las hombreras. Luego combinan esa información con un modelo estadístico que estima la probabilidad de cada jugada. En este video podéis ver el sistema en acción.\nSi te gusta la newsletter, ¡reenvíasela a tus contactos! Pueden apuntarse aquí. La newsletter se envía cada miércoles y está abierta a todo el mundo. Si tienes comentarios o sugerencias, puedes escribirme directamente al correo: kllaneras@elpais.es.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/09/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Encuestas electorales", "Elecciones Generales", "Elecciones", "España", "Política"], "newspaper": "elpais"}