{"id": "b0051f7f-9255-4cd3-4d60-26cf0ecda454", "content": "Telefónica reúne a su sanedrín para intentar remontar el vuelo\n\nLa acción en mínimos de hace dos décadas; una deuda de más de 47.000 millones de euros; el negocio en el Reino Unido amenazado por el Brexit y el de Argentina bajo la sombra de la quiebra. Con este escenario sombrío, el presidente de Telefónica, José María Álvarez-Pallete, ha convocado para este martes, día 10 de septiembre, un consejo de administración del que se esperan que saldrán importantes decisiones estratégicas.\nLa noticia de que Pallete adelantaba en dos semanas la reunión del máximo órgano de gobierno de la compañía que publicó la agencia Bloomberg ha desatado al instante todo tipo de especulaciones, casi todas en la línea de lanzar un mensaje de confianza al accionista.\nLos títulos cotizan a 6,58 euros (al cierre de la última sesión del pasado día 6), pero en agosto marcaron un mínimo anual de 5,86 euros, un nivel inédito desde hace 22 años. Desde que a finales de marzo de 2016 se anunciara el relevo en la presidencia de Telefónica, con la sustitución de César Alierta por Pallete, la compañía ha perdido un tercio de su valor en Bolsa.\nY si bien es cierto que al resto de las grandes operadoras europeas de telecomunicaciones tampoco les va mucho mejor, el máximo responsable de Telefónica quiere dar un golpe de timón para remontar el vuelo, aunque no está claro si ese viraje se traducirá en una operación corporativa, un rediseño del organigrama directivo o medidas de recorte de costes, para insuflar un mensaje de optimismo a los castigados accionistas e inversores.\nLa mayor parte de los analistas apuntan a operaciones de venta de activos. Desde que en enero de 2018, Telefónica decidió separar en dos unidades su organización en Hispanoamérica —Norte y Sur—, el mercado está descontando la venta de todas las filiales de Telefónica Hispam Norte.\nLa operadora acaba de cerrar la venta de la filial de Centroamérica y pueden correr la misma suerte Colombia, México, Perú y Ecuador (estas dos últimas las más factibles por su tamaño), según vienen publicando periódicamente medios de ambos lados del Atlántico. Venezuela, que también está integrada en Hispam Norte, no parece que vaya a tener ningún comprador dada la situación desastrosa de la economía del país.\nLa otra filial que más suena para entrar en alguna operación es la unidad de infraestructuras Telxius Telecom. La compañía estaría planteando traspasar más antenas de telefonía móvil desde su matriz a su filial para dotarla de valor, según apuntó Bloomberg. La operación podría ir seguida de una nueva venta parcial o total de la filial a un tercero. El problema es que Telefónica ya vendió al fondo KKR el 40% de la filial y el otro 9,99% a Pontegadea, la matriz del grupo controlado por Amancio Ortega, por lo que si se desprende de otra parte puede perder la mayoría del capital.\nPor el lado de los costes, un acuerdo global de compartición de red de fibra o de 5G con sus rivales en España (con MásMóvil como socio más probable) o en el extranjero como el acuerdo cerrado com Vodafone en Reino Unido también aliviaría la partida de la inversión.\nEn realidad, cualquiera de estas operaciones por muchos titulares que merezcan no serían sino una gota de agua en un océano en los objetivos de reducción de deuda, que se eleva a 47.772 millones si se incluye el efecto de las nuevas normas contables NIIF 16. Solo una operación que involucre la filial O2 del Reino Unido tiene el suficiente peso para aliviar el pasivo de la multinacional española.\nEn 2016, ya trató de venderla, pero el regulador detuvo la operación. Y el momento de los mercados desaconseja una salida a Bolsa. Por si fuera poco, el Brexit puede complicar su negocio, aunque Telefónica cuenta con planes de contingencia. “Independientemente del Brexit, nuestro negocio en Reino Unido ha tenido un muy bien comportamiento. Durante el segundo trimestre, Telefónica UK presenta de nuevo unos sólidos resultados, creciendo en ingresos, flujo de caja operativo y base de clientes dentro de un entorno de mercado competitivo. Tenemos planes de contingencia para los diferentes escenarios de Brexit, en temas como cadena de suministro, terminales, roaming, gestión de personas y expatriados”, señalan fuentes de la compañía.\nEn Argentina, el impulso liberalizador de Mauricio Macri se quedó a medio camino y Telefónica se enfrenta en desigualdad de condiciones con Cablevisión (Clarín) y, por si fuera poco, llega ahora la amenaza de la suspensión de pagos del país. A fu favor que, a diferencia de Brasil, que atraviesa un periodo de desaceleración, el peso de Argentina en las cuentas del grupo es limitado (5% de los ingresos y 3,7% del Ebitda).\nPor último, Telefónica España ha contenido la huida de clientes de más valor, reforzándose en los servicios Premium con su apuesta por el fútbol y las series. Pero los ingresos no acaban de despegar por la competencia del low cost de grupos como MásMóvil, por lo que no se descartan también medias para impulsar el negocio, como una nueva reorganización y un plan de bajas incentivadas con menor coste que el anterior para dar salida a otros 5.000 empleados.\nComo última medida, se plantea la recompra de un 2% del capital para amortizar autocartera y beneficiar al accionista, aunque el coste de la operación, salvo que se vea acompañada de un repunte de la cotización, hace poco atractiva esta opción.\nDesde Telefónica, simplemente se señala que es un consejo más y que el hecho de que se adelante se debe a acortar el excesivo parón vacacional en un momento de turbulencia en los mercados. Mañana martes saldremos de dudas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Telxius", "Operadores telecomunicaciones", "Telefónica", "Empresas", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}