{"id": "b00afc5e-58cf-4146-4aed-6150e9154148", "content": "El Supremo sentencia a Junqueras a 13 años por sedición con malversación y a entre nueve y 12 al resto de encarcelados por el 'procés'\n\nLa Sala, que ha adoptado dicho fallo por unanimidad, rechaza aplicar a los líderes separatistas el artículo 36.2 del Código Penal para que los penados no accedan al tercer grado penitenciario hasta que hayan cumplido la mitad de su condena en prisión\nLa histórica sentencia del procés ya ha sido notificada a las partes. El Tribunal Supremo ha condenado este lunes a 13 años de prisión al ex vicepresidente de la Generalitat Oriol Junqueras por los delitos de sedición en concurso medial con malversación de caudales públicos, así como a 13 años de inhabilitación absoluta. \nPara Raül Romeva, Jordi Turull y Dolors Bassa, la condena es de 12 años de prisión y 12 de inhabilitación, también por los mismos delitos de sedición con malversación. La sentencia cifra en prácticamente dos millones de euros el dinero público que los condenados por malversación destinaron al procés. A Carme Forcadell se le condena a 11 años y seis meses sólo por sedición; a Joaquim Forn y Josep Rull, a 10 años y seis meses también sólo por sedición. Finalmente, a los Jordis -Jordi Sànchez y Jordi Cuixart- el Supremo les impone nueve años por el mismo delito.\nEn cuanto a Santi Villa, Meritxell Borràs y Carles Mundó, han sido absueltos del delito de malversación. Los únicos tres acusados que se encontraban en libertad provisional son, sin embargo, culpables del delito de desobediencia, lo que les supone una multa y quedar inhabilitados durante un año y ocho meses.\nEn la sentencia, de 493 folios, el tribunal desoye las peticiones de la Fiscalía que a lo largo de todo el procedimiento entendió que los líderes del procés cometieron un delito de rebelión al poner en jaque el orden constitucional con la declaración unilateral de independencia. La Sala considera que la violencia que tuvo lugar en las jornadas del 20-S y el 1-O no formó parte de un plan estructural para llevar a cabo la secesión de Cataluña. \nEn la resolución, la Sala da por probada la existencia de violencia aunque la considera insuficiente para condenar por el delito de rebelión. Los jueces consideran que no basta la constatación de indiscutibles episodios de violencia para proclamar que los hechos integran un delito de rebelión. Resolver el juicio de tipicidad respondiendo con un monosílabo a la pregunta de si hubo o no violencia, \"supone incurrir en un reduccionismo analítico que esta Sala -por más que se haya extendido ese discurso en otros ámbitos- no puede suscribir\". \nLa violencia tiene que ser una violencia \"instrumental, funcional, preordenada de forma directa, sin pasos intermedios, a los fines que animan la acción de los rebeldes. Y es en este punto donde topamos -todavía en el ámbito del tipo objetivo- con otro obstáculo para la afirmación del juicio de tipicidad. Hablamos, claro es, de la absoluta insuficiencia del conjunto de actos previstos y llevados a cabo para imponer de hecho la efectiva independencia territorial y la derogación de la Constitución española en el territorio catalán. Dicho con otras palabras, es violencia para lograr la secesión, no violencia para crear un clima o un escenario en que se haga más viable una ulterior negociación\".\nTodos los gravísimos hechos que ocurrieron en Cataluña en septiembre y octubre de 2017 tenían, según la Sala Segunda del Tribunal Supremo, el ánimo último de obligar al entonces de Gobierno de Mariano Rajoy a negociar un referéndum de autodeterminación. \"Los ilusionados ciudadanos que creían que un resultado positivo del llamado referéndum de autodeterminación conduciría al ansiado horizonte de una república soberana desconocían que el derecho a decidir había mutado y se había convertido en un atípico derecho a presionar\", explica el tribunal.\n\"Los actos llevados a cabo tenían, en efecto, una finalidad de persuasión del Gobierno español. La derogación de la vigencia de la Constitucion española, que se circunscribiría solo al territorio catalán, tendría como condición sine qua non otros actos protagonizados determinantemente por terceros, -el Gobierno español- distintos de los actos del procés ejecutados por los acusados. Estos reforzarían su estrategia con el apoyo de la movilización ciudadana a la que convocaron insistentemente, por mas que desde el engañoso mensaje de que el resultado de su participación sería vinculante para la vanamente prometida independencia\", recalcan los magistrados.\nNo hubo rebelión al no existir riesgo real para la proclamación de la independencia. \"La tipicidad del delito de rebelión surge desde la puesta en peligro de los bienes jurídicos a que se refiere el artículo 472 del Código Penal. Pero ese riesgo ha de ser real y no una mera ensoñación del autor o un artificio engañoso creado para movilizar a unos ciudadanos que creyeron estar asistiendo al acto histórico de fundación de la república catalana y, en realidad, habían sido llamados como parte tácticamente esencial de la verdadera finalidad de los autores\".\nAdemás, los jueces afirman que pese al \"despliegue retórico\" de los acusados, \"es lo cierto que, desde la perspectiva de hecho, la inviabilidad de los actos concebidos para hacer realidad la prometida independencia era manifiesta\". Y es así porque \"el Estado mantuvo en todo momento el control de la fuerza, militar, policial, jurisdiccional e incluso social. Y lo mantuvo convirtiendo el eventual propósito independentista en una mera quimera\".\nEl tribunal que preside Manuel Marchena sostiene que \"bastó una decisión del Tribunal Constitucional para despojar de inmediata ejecutividad a los instrumentos jurídicos que se pretendían hacer efectivos por los acusados. Y la conjura fue definitivamente abortada con la mera exhibición de unas paginas del Boletín Oficial del Estado que publicaban la aplicación del articulo 155 de la Constitución a la comunidad autónoma de Cataluña. Este hecho determinó a algunos de los procesados a emprender repentina huida\". \nEl Alto Tribunal entiende que \"los acusados que decidieron permanecer -ya sea por decisión personal, ya por la efectividad de las medidas cautelares de prisión que fueron adoptadas- desistieron incondicionalmente de la aventura que habían emprendido. Es más, desde el primer momento se aplicaron con normalidad las previsiones de aquella norma constitucional en la medida autorizada al Gobierno de España por el Senado\".\nLa Sala subraya que \"bajo el imaginario derecho de autodeterminación se agazapaba el deseo de los líderes políticos y asociativos de presionar al Gobierno de la Nación para la negociación de una consulta popular\".\nLa Sala, que ha adoptado dicho fallo por unanimidad, rechaza aplicar a los líderes separatistas el artículo 36.2 del Código Penal para que los penados no accedan al tercer grado penitenciario hasta que hayan cumplido la mitad de su condena en prisión. Dicha petición la realizó el Ministerio Público en las conclusiones finales del juicio para evitar que desde la Generalitat, que tiene transferidas las competencias de Prisiones, se clasificara en el régimen más favorable a los presos en cuestión de semanas.\nPara rechazar la imposición del llamado periodo de seguridad, la Sala ofrece dos argumentos. El primero, que la inhabilitación impuesta ya impide que los condenados accedan a cargos públicos. El segundo, que la ley permite que los tribunales revisen las decisiones penitenciarias. Es decir, que aunque no se impida ahora el tercer grado sí podría revocarse en caso de que se aplique.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n...Vamos que pasarán las navidades ya todos en su casa, ¿No?", "date": "10/15/2019, 19:01:45", "tags": ["1-O", "articulo 155"], "newspaper": "elmundo"}