{"id": "b00c0490-3046-44c5-615b-879c86aaa326", "content": "Enrique Ponce sustituirá a Roca Rey en la feria de San Miguel de Sevilla\n\nEl diestro Enrique Ponce será el sustituto del lesionado Roca Rey en la feria de San Miguel de Sevilla, que se celebra en el último fin de semana del mes de septiembre y cierra la temporada en la Maestranza. El torero valenciano abrirá el cartel del sábado 28 de septiembre, en el que estará acompañado por El Cid, que se despedirá de la afición, y José María Manzanares, que lidiarán toros de la ganadería de Victoriano del Río.\nLa empresa Pagés, gestora de la plaza sevillana, compensa de este modo a Enrique Ponce, quien se quedó fuera de la Feria de Abril al no alcanzar un acuerdo con el empresario Ramón Valencia.\nLa inclusión de Ponce supone, al mismo tiempo, una desilusión para muchos aficionados, que esperaban que el sustituto de Roca Rey fuera Pablo Aguado. Parece que han existido conversaciones entre las partes, que, a la vista está, no han fructificado. Tradicionalmente, los toreros que triunfan en abril suelen ser muy exigentes a final de temporada a la hora de cerrar corridas y emolumentos para la primavera siguiente.\nLa feria de San Miguel comenzará el viernes 27 de septiembre con una novillada de triunfadores cuya composición aún se desconoce, y la cerrará el domingo 29 una corrida con toros de Daniel Ruiz, para Morante de la Puebla, El Juli y Ángel Jiménez, que tomará la alternativa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Enrique Ponce", "La Maestranza", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}