{"id": "b020889f-e455-4009-6a05-f6cbfa081119", "content": "El PSOE tilda de “ocurrencia” y “ejercicio de diletantismo” la petición de que Sánchez se aparte\n\nEn el PSOE no ha gustado la última propuesta pública del PP, que sugirió este lunes a través de su secretario general, Teodoro García Egea, que Pedro Sánchez se apartara para dejar paso a otro candidato de su propio partido o se abstuviera para permitir que Pablo Casado sea presidente. La presidenta del PSOE y vicepresidenta del Senado, Cristina Narbona, ha tachado este martes de \"falta de respeto\" la propuesta, mientras que la portavoz del Gobierno, Isabel Celaá, ha hablado de \"ocurrencia\" y \"ejercicio de diletantismo\".\nEl encargado este martes de continuar apostando por la idea de un nada probable paso a un lado de Pedro Sánchez ha sido el vicesecretario de Comunicación del PP, Pablo Montesinos. \"Como Sánchez no está consiguiendo deshacer el bloqueo político y como es su fracaso personal, el PSOE debería elegir otro candidato\", ha subrayado en una entrevista en Antena 3. El experiodista ha asegurado que esta opción puesta sobre la mesa por el PP es una idea \"coordinada\" dentro de su partido y ha instado al PSOE a proponer otro candidato para que Podemos lo apoye y la investidura salga adelante en septiembre, o bien que facilite un Gobierno de los populares.\nPara Narbona, todo es una \"ocurrencia\" del partido de Pablo Casado. \"Hace muy poco hemos consultado a los ciudadanos y en cada caso el PSOE ha sido la fuerza más votada con Pedro Sánchez como candidato a la Presidencia del Gobierno y Borrell al Parlamento Europeo. Eso han votado los españoles y es una falta de respeto esa injerencia por parte de Casado sobre quién debe ser [el] candidato [socialista]\", ha argumentado.\nLa presidenta del PSOE ha defendido que Sánchez está haciendo \"un esfuerzo\" para aumentar sus apoyos. \"Desde el partido queremos que el presidente en funciones consiga que el Rey vuelva a encargarle ser candidato y consiga suficientes apoyos para salir de la situación actual\", ha insistido.\nTambién la portavoz del Gobierno en funciones, Isabel Celaá, ha criticado la propuesta de los populares, poco después de salir de un encuentro con organizaciones educativas. Preguntada sobre si en el partido se plantean un candidato alternativo, ha señalado: “Eso es un ejercicio de diletantismo absolutamente, es una ocurrencia. El PSOE ha sido con Pedro Sánchez al frente quien ha recabado el respaldo mayoritario de la ciudadanía española\". Para la socialista, está fuera de discusión que sea Pedro Sánchez quien \"lidere el cambio\" y que la \"base fundamental del próximo Gobierno\" será el propio PSOE.  \nCelaá ha hablado también de que no le constan nuevos contactos con Unidas Podemos. \"Los contactos que está habiendo son con los agentes sociales. Las reuniones con las fuerzas políticas han comenzado con Compromís y ya hemos fijando fecha para la reunión con el PNV\", ha asegurado la ministra portavoz, quien asegura que están \"trabajando para forjar un Gobierno progresista antes de septiembre\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Investidura parlamentaria", "PSOE", "Gobierno de España", "Elecciones Generales", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Elecciones", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}