{"id": "b039e21c-66dc-410c-6e78-3cf791ec3817", "content": "Una periodista de ABC News afirma que Buckingham la amenazó si contaba el caso Epstein\n\nEl escándalo de Jeffrey Epstein, por el que el financiero —que se suicidó en la cárcel este verano— por el que el financiero está acusado de abuso y explotación de menores y que salpica al príncipe Andrés de Inglaterra, podría haberse conocido mucho antes. Según ha contado la periodista Amy Robach en un vídeo, ella había realizado esa investigación hace ya tres años. Sin embargo su cadena, la estadounidense ABC News, decidió no contarla porque no tenía pruebas suficientes de que la historia fuera sólida.\nEn un vídeo colgado en Twitter por la web conservadora Project Veritas y grabado en el plató de la propia cadena ABC, Robach afirma estar \"enfadada\" tras las revelaciones de este pasado verano sobre Epstein porque años antes su medio \"no emitió\" su entrevista con una acusadora, y añadió que el Palacio Real británico les \"amenazó\". \nEn el vídeo que se ha filtrado, aparentemente Amy Robach está en una pausa y no sabe que la están grabando, y entonces comenta airada: \"He tenido esta historia durante tres años. Tuve esta entrevista con Virginia Roberts [Giuffre, víctima de Epstein y el príncipe Andrés]. No la emitimos. Primero me dijeron '¿Quién es Jeffrey Epstein? Nadie sabe quién es, es una historia estúpida\". \"Entonces Palacio se enteró de que teníamos todas sus acusaciones contra el príncipe Andrés y nos amenazaron de un millón de formas diferentes. Temíamos no poder entrevistar a Kate [Middleton] y Guillermo [de Inglaterra]. Eso también tumbó la historia. Era increíble lo que teníamos. [Bill] Clinton, lo teníamos todo\", prosigue, refiriéndose a los duques de Cambridge y al expresidente de EE UU. \n\"Intenté durante tres años que se emitiera sin éxito y ahora está saliendo todo y es como: 'Estas nuevas revelaciones...'. Y yo lo tenía todo. Estoy muy enfadada ahora mismo. Cada día me enfado más y más\", reitera la presentadora.\nRobach, que trabaja en el programa Good Morning America, atribuyó en un comunicado el contenido del vídeo a \"un momento privado de frustración\". Este se debió a que ABC no emitió su entrevista con una de las víctirmas que ha declarado contra Epstein y el príncipe Andrés, Virginia Roberts Giuffre, ya que no había \"obtenido suficientes pruebas que corroboraran sus alegaciones para cumplir estándares editoriales\".\nGiuffre testificó este verano en un tribunal de Nueva York tras el suicidio de Epstein, que tuvo lugar el pasado 10 de agosto en la celda donde esperaba un juicio por supuestamente crear una red de tráfico sexual de niñas, y ha acusado al príncipe Andrés de Inglaterra de abusar de ella cuando era menor de edad.\nEn su nota posterior al vídeo filtrado, Robach matiza que los \"comentarios sobre el príncipe Andrés y su alegación de que había visto a Bill Clinton en la isla privada de Epstein eran en referencia a lo que Virginia Roberts dijo en esa entrevista en 2015\". \"Estaba refiriéndome a sus alegaciones, no a lo que ABC News había verificado sobre nuestro trabajo\", agregó.\n\"La entrevista en sí, aunque estuve decepcionada por que no se emitiera, no cumplía nuestros estándares. En los años siguientes nadie me ha dicho nunca ni a mí ni al equipo que dejáramos de informar sobre Jeffrey Epstein, y hemos seguido persiguiendo agresivamente esta importante historia\", concluye la nota.\nEn un comunicado, ABC News declaró: \"En aquel momento, no toda nuestra información cumplía los estándares para emitirse, pero nunca hemos dejado de investigar la historia. Desde entonces hemos tenido a un equipo con esta investigación y recursos sustanciales dedicados a ella. Ese trabajo ha llevado a un documental de dos horas y un podcast de seis partes que se emitirá en 2020\".\nEl vídeo de Project Veritas se viralizó el martes en Twitter bajo la etiqueta Epstein Cover Up (Encubrimiento de Epstein), que era uno de los trending topic del día en Estados Unidos. Está vinculada a una petición en la que, según este grupo activista, unas 10.000 personas han firmado para pedir explicaciones a ABC.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Jeffrey Epstein", "Andrés de Inglaterra", "Isabel II de Inglaterra", "Gente", "ABC Televisión", "Delitos sexuales", "Monarquía", "Delitos", "Televisión", "Medios comunicación", "Comunicación", "Política", "Justicia"], "newspaper": "elpais"}