{"id": "b046491c-f626-46e7-5b3c-743cbabf6aca", "content": "Almas gemelas\n\nSe ven reflejadas la una en la otra. Comparten formas de ser y de pensar. Son como espejos, almas gemelas. Marta Belenguer y Lorena López forman juntas Donas Móviles, pero este año además han coincidido en otros dos proyectos: la serie Señoras del (h)AMPA, premiada en Cannes, y la película Asamblea, que se estrena en Madrid en el Festival Rizoma, que este año celebra la edición Doppelgänger. El concepto proviene de la unión de dos palabras alemanas: doppel (doble) y gänger (andante). “Cuando nos encontramos Lorena y yo hubo como un flechazo. Yo me reconocí en ella”, revela Marta. “Hay una unión muy bestia entre ella y yo”, coincide Lorena.\nBombazo. Las dos son valencianas. Estudiaron en el mismo instituto público, El Cid Campeador. No coincidieron porque una tiene 15 años más que la otra. Marta llegó a Madrid hace 20 años; Lorena hace menos. Las dos celebran ahora el éxito de Señoras del (h)AMPA, la serie que fue presentada en el Festival MIP Drama de Cannes, donde fue premiada como serie favorita de los compradores. Protagonizada por mujeres de todas las edades, la ficción ha sido un bombazo en Telecinco que no se puede ver gratuitamente en la plataforma online de Mediaset porque han comprado los derechos Amazon Prime Video y Netflix. “La única pena que tenemos con la serie es que no tenemos ni una secuencia juntas”, apunta Lorena. “Abril Zamora [directora de la ficción televisiva] entró ya hace muchos años en nuestras vidas y se quedó para siempre”, recuerda Marta.\nAnsiada distribución. Este año también han trabajado juntas en Asamblea, una película de Álex Montoya que se estrenó en el último Festival de Málaga. En Madrid se estrenó ayer en la Cineteca del Matadero dentro del Festival Rizoma. “Es una maravilla que comenzó a gestarse en el 15-M. Las dos estamos enfadadas todo el rato en la película, algo imposible en la vida real”, coinciden. Opta al Premio Rizoma de Cine, lanzadera de creadores emergentes. “Sería genial que la película lo ganase porque así es un premio de distribución”. Permite que llegue a otras salas, que se produzca un DVD y que se pueda ver en Filmin.\nFeminismo bakala. Juntas forman Donas Móviles. A través de sketches, aparentemente inconexos, Marta y Lorena desarrollan situaciones llenas de comicidad en las que derrumban clichés y se ríen hasta de su sombra. Las dos aparecen siempre vestidas de rojo, con un traje que se va transformando. Lo mismo es una camisa de fuerza que un hábito de monja. “Lo importante es divertirnos y poder hacer lo que nos da la gana encima del escenario. Es una cosa absolutamente loca”, dice Marta. Hacen feminismo bakala. En el espectáculo, que en Madrid estrenaron en La Agrado Cabaret y luego fue al Teatro del Barrio, comparten joyas audiovisuales de YouTube, memes y demás. “Jugamos con los móviles. Y nos encanta que la gente nos grabe. Cuanto más mamarrachas y feas nos saquen, mejor. La belleza está en otro lugar. Hay que sacarla y desplegarla”, señala Lorena.\nBeverly Urgel. Las dos viven en el mismo barrio. “Nuestras casas están andando a un minuto una de la otra”. Residen en una zona de Urgel (Carabanchel) que está tan llena de casas de actores que se conoce en el oficio como Beverly Urgel. “Marta hace un arroz al horno que te mueres. Se te cae la baba”, descubre Lorena. “Y a ti te salen unas paellas que ya las conoce todo el barrio”, apunta la otra. “Somos muy anfitrionas, muy de estar en casa”. Hace poco fue el cumpleaños de Lorena y Marta apareció en su casa con una tarta con forma de corazón. Era de zanahoria con chispas de chocolate. Marta celebró este año una cifra redonda: 50 años. Lorena le organizó la fiesta.\nTeatro por separado. Señoras del (h)AMPA ha vuelto a colocar a Marta Belenguer en la primera línea después de que comenzase su popularidad hace 15 años con Camera café. ¿Tenía miedo a que no volviera a pasar? “La verdad es que pensaba que podía no suceder. Pero el teatro nunca me ha abandonado”. El lunes comienza los ensayos de El método Gröholm, que vuelve a la cartelera madrileña con ella en el reparto. “Es ya un clásico contemporáneo”, califica la actriz. Estará en la función desde enero hasta junio en el teatro Alcázar, donde la temporada pasada triunfó con El test. A Lorena López le quedan cuatro funciones de Freak en el Pavón Kamikaze. Dirigida por Paula Amor, es una adaptación de un texto de Anna Jordan. “Es mejor ir a verla de cero. Hablamos de los límites del ser humano”, opina.\nOjo clínico. Marta fue a los Oscar en 2004 con 7:35 de la mañana, de Nacho Vigalondo, que ella protagonizaba. Poco después estrenaba Alumbramiento, de Eduardo Chapero Jackson, que fue premiado como el mejor corto europeo en la Mostra de Venecia. “Sí que creo que tengo ojo. Aunque suene pretencioso, veo el talento”, asume la actriz que también participó en los primeros trabajos de cineastas como Lino Escalera o Vicente Villanueva. El último que ha descubierto es Alberto Evangelio. Ella protagoniza Casa, un corto de terror social. “Es de género, pero con ese fondo de denuncia”, describe.\nEnergías parecidas. “Las dos somos tipas que parecemos muy fuertes, pero en realidad somos animalillos mojados. Somos muy sensibles, muy vulnerables, con muchos miedos”, descubre Marta. “Tenemos energías muy parecidas”, conviene Lorena. Ambas trabajan en conocerse mejor. “Las dos sufrimos un mismo síndrome: el patético deseo de agradar”. Confían al 100% la una en la otra. “Como soy más mayor, muchas veces veo lo que le va a pasar porque eso mismo ya me ha pasado a mí. Me hace mucho caso, más que mis hijos”, dice Marta sobre su doppelgänger. “Es mi hermana, mi gemela, mi maestra”, asume Lorena. Hay otras llamativas coincidencias entre ellas, como que ambas han tenido nódulos en la garganta. “Lorena me recuerda a Carmen Maura. Tiene una mirada como de cervatillo, una fragilidad muy bonita”, piropea una. “En Marta veo una mezcla entre Verónica Forqué y Liz Taylor”, corresponde la otra.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Marta Belénguer", "Actrices", "Series televisión", "Teatro", "Programa televisión", "Comunidad de Madrid", "Artes escénicas", "Televisión", "Programación", "España", "Espectáculos", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}