{"id": "b04a6e24-4150-482f-6410-52a1eb16c530", "content": "Bolivia se divide por los símbolos nacionales\n\n\"Nos hicieron creer que había dos Bolivias”. Por la mañana de este lunes, en La Revista, uno de los programas matutinos más vistos de la televisión boliviana, el coronel Miguel Mercado, comandante de la policía de Santa Cruz mostraba el parche cosido en el traje verde olivo de la institución policial y decía esa frase, señalando las dos banderas que lo adornan: la oficial, la tricolor —adoptada en 1851, 26 años después de la declaración de independencia de Bolivia— y la wiphala, el emblema de los pueblos indígenas de la región de Los Andes, proclamada como símbolo nacional en la Constitución de 2009. “Nosotros siempre hemos pensando que Bolivia es una sola: roja, amarilla y verde”, dijo el oficial, conteniendo las lágrimas ante la sonrisa de la presentadora.\nLa wiphala —un cuadrado con siete colores que representan, por ejemplo, el verde a la producción agrícola, el violeta al poder comunitario o el rojo a la tierra— fue consagrada como un símbolo oficial de Bolivia durante el primer mandato de Evo Morales, entre 2006 y 2009. En los últimos días la wiphala ha sido parte de las manifestaciones suscitadas por la crisis política que atraviesa el país: mientras sectores que defienden a Morales la enarbolaban mientras tomaban las calles de la ciudad de El Alto, sectores minoritarios y radicalizados de la oposición la quemaban en las calles de La Paz al escuchar la renuncia grabada del ahora expresidente. De igual forma que el jefe de la policía de Santa Cruz, orgulloso de desconocerla, en los últimos días muchos policías hicieron circular fotos mostrando que la habían desterrado de sus parches.\nPara Mario Espinoza Osorio, periodista y documentalista boliviano especializado en historia, estos hechos son una muestra de la “ola de revanchismo” que vive el país tras la renuncia de Morales. “El regionalismo es un tema que nunca se ha superado en Bolivia”, dice Espinoza, quien afirma que ese arraigo cultural de las distintas regiones bolivianas ha escalado hasta tener “rasgos fascistoides en los que el oriente y el altiplano se asumen como distintos, cada uno afirmando que es culturalmente superior. Al igual que esos grupos que quemaron la wiphala, en La Paz hemos visto cómo muchos grupos indígenas quemaban la bandera regional de Santa Cruz”.\nEl origen de la wiphala es un misterio. En la ciudad de Tiwanaku, un sitio arqueológico a 70 kilómetros al oeste de La Paz, se encontraron vasijas talladas con los cuadrados de la wiphala que datan desde el año 200 antes de Cristo. Sin embargo, los historiadores, al igual que el Gobierno boliviano, explican que aunque las poblaciones precolombinas del altiplano no carecían de símbolos propios, las banderas y estandartes llegaron con la conquista española. La wiphala como bandera trascendió en la década de 1970, durante las movilizaciones campesinas que se organizaron para recuperar la identidad política del pueblo aymará. El historiador boliviano Germán Choquehuanca rediseñó el emblema como la bandera actual en 1979. Según le explicó al Periódico Digital de Investigación sobre Bolivia, la bandera ya había sido ondeada por el líder indígena Zárate Willca después de la resistencia colonial.\nHoy, un gran sector opositor a Evo Morales la toma como un símbolo de su Gobierno que debe erradicarse. El domingo, mientras el líder de los comités cívicos de Santa Cruz, Luis Fernando Camacho, extendía una Biblia y una bandera tricolor en los pasillos del palacio de Gobierno, uno de sus seguidores exclamaba a los medios en el exterior: “Ha vuelto a entrar la Biblia al palacio. Nunca más volverá la Pachamama [la Madre Tierra, adorada como una deidad en Los Andes y otra reivindicación del gobierno de Morales]”. Este lunes, Rafael Quispe, diputado y líder indígena opositor a Morales, la reivindicaba: “La wiphala no es de un partido, la wiphala es de los pueblos”. Mario Espinoza suspira y resume la situación en una frase: “Sea como sea. Estamos divididos. Hay que aprender a convivir de nuevo, no nos queda de otra”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Evo Morales", "Elecciones Bolivia", "Carlos Mesa", "Oposición política", "Bolivia", "Indígenas", "Crisis políticas", "Sudamérica", "Latinoamérica", "Elecciones", "Etnias", "Conflictos políticos", "América", "Política", "Sociedad"], "newspaper": "elpais"}