{"id": "b04c3e11-e08b-4bd4-6f60-5c0155f07069", "content": "El auge de Vox y otras cuatro claves del sondeo\n\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo.\n1. Vox es el partido que más crece. El sondeo de 40dB. de septiembre lo colocaba por debajo del 9% en votos, pero ahora rondaría el 14%. El partido tiene a sus votantes convencidos (el 85% repetirá), atrae a los de otros partidos (un 17% del PP y un 14% de Ciudadanos) y es la segunda fuerza entre quienes no votaron la última vez.\nAdemás, los partidarios de Vox son los únicos que están igual de movilizados que en abril. El resto del electorado parece en general menos activado: entonces el 70% de la gente decía que votaría “con total seguridad”, pero ahora solo el 67% se declara tan decidido.\nEste sondeo no es el único que ve crecer al partido de Santiago Abascal. El promedio de encuestas ya había observado su crecimiento en las últimas semanas, y especialmente en el último mes. Es una tendencia que observan casi todas las encuestas, aunque hay dos motivos para no dar por seguro sus buenos resultados: el precedente de abril (cuando Vox se quedó por debajo de los pronósticos) y la novedad del partido (que complica siempre las predicciones).\n2. Las fugas hunden a Ciudadanos. El partido solo tiene un 40% de votantes dispuestos a repetir, pero ese dato no es el peor: lo más preocupante para Albert Rivera es que un tercio tiene pensado votar por otra fuerza. El 14% dice que votará a Vox, el 12% al PP y el 5% al PSOE. Es posible que los resultados de Ciudadanos acaben siendo mejores de lo que dicen las encuestas —que a veces exageran las tendencias— pero es más que probable que el partido pierda muchos votos y más escaños.\n3. Formar gobierno podría ser igual o más complicado. El sondeo de 40dB. no mueve ni un milímetro el equilibrio entre los bloques de izquierda (PSOE, Podemos y Más País) y derecha (PP, Ciudadanos y Vox). El sondeo le da cuatro décimas más a la izquierda (44%) sobre su resultado de abril y deja a la derecha donde estaba (43,2%). En escaños eso se traduciría en una situación endiablada: la derecha está lejos de sumar; PSOE y Ciudadanos no alcanzan; y las alternativas serían una mayoría de izquierdas y nacionalistas, que necesitaría el apoyo de ERC probablemente, o un acuerdo entre PSOE y PP.\n¿Y qué piensan los ciudadanos de estas combinaciones? Parecen más permisivos que sus líderes. En Vox, Podemos y Más País no hay división: los primeros quieren un gobierno de derechas y los segundos uno de izquierdas con ellos dentro. Pero los votantes de PP, Ciudadanos y el PSOE se reparten entre diferentes opciones de Gobierno. El 76% de los votantes del PP quieren gobernar con Vox y Ciudadanos, aunque otro 18% preferiría apoyar al PSOE. En Ciudadanos se dividen entre quienes quieren gobernar con la derecha (43%) y los que preferían asociarse con el PSOE (43%). Y algo parecido les pasa a los votantes de Pedro Sánchez: la mitad quiere pactar con la izquierda y los nacionalistas, el 40% con Ciudadanos y solo un 12% prefiere apoyarse en el PP.\n4. Cataluña podría impulsar a Vox. La preocupación más divisiva entre los españoles es “el conflicto catalán”. Los datos son claros. El 80% de los votantes de PP, Ciudadanos o Vox creen que el conflicto es “bastante o muy importante a la hora de votar”, mientras que solo opina igual la mitad de los votantes del PSOE o Podemos. Esto es relevante pensando en la última semana porque de nuevo sugiere que, si Cataluña recupera protagonismo, los beneficiados serían Vox y el PP.\nVox en particular tiene otro dato a su favor. El partido es, para muchos votantes de otras formaciones, la fuerza “más capacitada para afrontar el conflicto catalán\". Así lo creen el 97% de sus votantes, pero también el 15% de Ciudadanos, el 30% del PP y hasta el 4% de Podemos y el 8% del PSOE.\n5. Una advertencia: es probable que las encuestas lo hagan peor que en abril. Entre otros motivos, es así por simple regresión a la media. Las encuestas de abril fueron de las más precisas que se recuerdan en España y lo habitual es que a un resultado excepcional le siga uno normal. Por eso es importante recordar cuál es la precisión que podemos esperar de los sondeos y no confiar en su exactitud: las encuestas suelen equivocarse en un par puntos con cada partido y no es raro que se desvíen tres o cuatro al menos con uno. Lo difícil es predecir con cuál.\nCada semana, Kiko Llaneras escribe sobre política con datos y una mirada analítica. Apúntate aquí para recibir la newsletter en tu correo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Sondeos elecciones", "Partidos ultraderecha", "Encuestas electorales", "Elecciones Generales", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}