{"id": "b051cdb9-ab37-4e47-7174-bdac4488a0c5", "content": "El PSOE pierde la mayoría absoluta en el Senado, clave para aplicar el 155\n\n\nEl PSOE pierde, con el 99,6% de los votos escrutados, la mayoría absoluta que obtuvo en el Senado el 28 de abril. Según las cifras provisionales del recuento, los socialistas conservan 92 de los 123 senadores electos de la convocatoria anterior, que sumados a los 14 de designación autonómica, lo alejan del umbral de 133 senadores, la mitad más uno de los 265 miembros de la Cámara alta. Este resultado obligará a un hipotético Gobierno socialista a pactar con otros grupos la posible aplicación del artículo 155 de la Constitución en caso de que considere necesario intervenir la autonomía catalana.\nEl escrutinio de este domingo ha dejado un resultado infrecuente —aunque no inédito— en el Senado: que el partido más votado en las elecciones no disfrute de la mayoría en la Cámara alta, donde el sistema de elección de tres senadores por lista tiende a primar al partido más votado. En las elecciones se elegían a 208 de los 265 miembros de la Cámara —los 57 restantes son designados por los Parlamentos autónomos—. Con el recuento avanzado, el PSOE obtiene 96 de esos 208 senadores, frente a los 123 que obtuvo en abril. Las comunidades autónomas designan además un senador y otro más por cada millón de habitantes de sus respectivos territorios. Al PSOE actualmente le corresponden 14 senadores autonómicos.\nEl PP, al igual que ha sucedido en el Congreso, asciende de 54 a 83 actas, a las que hay que añadir las tres de Navarra Suma, la confluencia de PP, Ciudadanos y Unión del Pueblo Navarro en la comunidad foral. Los populares se recuperan así de uno de los peores resultados de su historia, solo igualado con los 82 senadores que obtuvo el fallecido Manuel Fraga en 1982. Los Parlamentos regionales han designado un total de 11 senadores para el PP. ERC-Sobiranistes, tercer grupo, mantiene sus 11 diputados, mientras que el PNV conserva sus nueve escaños. EH Bildu renueva su acta y Junts per Catalunya pasa de dos a tres, de acuerdo con los datos provisionales del escrutinio.\nCiudadanos, en traslación del batacazo sufrido en el Congreso, pierde sus cuatro actas y se queda sin representación electa en el Senado. No obstante, mantiene ocho senadores por representación autonómica por Madrid, Murcia, Cataluña y Andalucía. En la nueva Cámara alta, Vox consigue un senador electo por Ceuta, que se sumará al senador designado por el Parlamento de Andalucía, Francisco José Alcaraz. En abril, el partido de Santiago Abascal se quedó fuera. También consigue entrar en el Senado, con dos senadores, una de las revelaciones del 10-N: la agrupación de electores Teruel Existe y la formación localista Coalición por Melilla, con fuerte implantación entre la comunidad musulmana. Mantiene su acta la Agrupación Socialista Gomera.\nUna legislatura más, el sistema electoral dejará fuera del Senado a Podemos y sus confluencias. Tampoco consiguen escaño fuerzas que sí han logrado entrar en el Congreso, como el Partido Regionalista de Cantabria (PRC), liderado por Miguel Ángel Revilla, o el Bloque Nacionalista Galego.\nEl Senado, Cámara de segunda lectura a la que la Constitución otorga una función de representación territorial que no ha sido desarrollada en cuatro décadas de democracia, tiene otra función que le ha dado protagonismo en los últimos tiempos. De él depende la aprobación, por mayoría absoluta, de las medidas que el Gobierno estime necesarias, en virtud del artículo 155, para obligar a una comunidad autónoma a cumplir con la Constitución y las leyes. Este mecanismo solo se ha activado una vez, en octubre de 2017, para intervenir las instituciones catalanas y convocar elecciones autonómicas tras la declaración unilateral de independencia encabezada por el fugado expresident Carles Puigdemont.\nEn aquella ocasión, el PP gozaba de mayoría absoluta y hubiera podido aprobar la aplicación del 155 por sí solo, aunque el PSOE decidió apoyarlo, junto con Ciudadanos y Coalición Canaria. Tras la pérdida de esta mayoría absoluta, en caso de que el Gobierno decidiera aplicar de nuevo este mecanismo de coerción autonómica frente al desafío independentista, debería negociarlo con otras formaciones, especialmente el PP, sin cuyo concurso sería imposible sacarlo adelante.\nEl papel del Senado es, en la democracia española, secundario al del Congreso. La Cámara alta puede vetar o enmendar los proyectos de ley que el Gobierno presenta en el Congreso, pero la última palabra corresponde a la Cámara baja. Lo mismo sucede con el proyecto anual de Presupuestos Generales del Estado. El Senado tiene también una función de control del Ejecutivo, a través de preguntas, interpelaciones y comparecencias. Sin embargo, la moción de censura y la cuestión de confianza, mecanismos que pueden acabar con una presidencia del Gobierno, como sucedió en junio de 2018 con Mariano Rajoy, están reservados para el Congreso.\nEl Senado, presidido por el socialista Manuel Cruz, celebrará la sesión constitutiva de la XIV Legislatura el 3 de diciembre.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/10/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Senado", "Resultados electorales", "Elecciones Generales", "Parlamento", "Elecciones", "España", "Política"], "newspaper": "elpais"}