{"id": "b052ef53-37d0-4f25-4465-0315ed2b2f48", "content": "“Las vacas no tienen la culpa del cambio climático, la tienen las personas”\n\nMarta G. Rivera Ferre (Córdoba, 1974) es la directora de la Cátedra de Agroecología y Sistemas Alimentarios de la Universidad de Vic. Y una de los 107 científicos, procedentes de 52 países, que han participado en el informe sobre el uso de la tierra y el cambio climático del IPCC, el panel internacional que asesora a la ONU en la materia. Rivera Ferre atiende a EL PAÍS por teléfono desde Foz de Iguazú (Brasil), donde participa en una conferencia.\nPregunta. ¿Tienen las vacas la culpa del cambio climático?\nRespuesta. Las vacas no tienen la culpa, la tienen las personas. En los últimos 30 años se ha incrementado mucho el consumo de carne y también la de proteína animal de vacuno, pero lo que ha crecido más es el consumo de pollo y de cerdo. De hecho, hoy el 77% de los animales que se producen para la alimentación en el mundo son el pollo y el cerdo; y el 22% vacuno. Los cerdos están vinculados a un sistema de producción intensivo fundamentalmente, mientras que el vacuno depende del contexto y de la región. Y cada especie contribuye al cambio climático de manera diferente. Los rumiantes, con la emisión del gas metano; los monogástricos con la de óxido nitroso y de CO2. El metano tiene un potencial de calentamiento 28 veces mayor que el CO2 y dura en la atmósfera diez años. Pero el CO2 y el óxido nitroso duran más de 100 años. Por tanto, las vacas no son las culpables del cambio climático, pero sí que hay que replantearse que nuestra sociedad consume mucha proteína animal y que hay que bajar ese consumo.\nP. ¿Qué resalta usted del informe?\nR. El informe tiene un enfoque integral, intenta abordar todo el sistema alimentario y no solo lo relacionado con el cambio climático, que es el enfoque central. También aborda, por ejemplo, la salud. Y vincula que tenemos una dieta con alto contenido animal y muy desequilibrada (con alto contenido en azúcar y bajo en vitaminas y micronutrientes) con el cambio climático. Si reducimos la proteína animal tendremos una reducción en el uso de tierra, en las emisiones de gases de efecto invernadero y una mejora de nuestra salud.\nP. ¿Del informe se puede concluir que se deben dejar de comer carne o proteínas animales?\nR. No, el informe dice, como señaló otro publicado en The Lancet, que en algunas partes del mundo es imperativo reducir el consumo de proteína animal. Sabemos que si lo reducimos, no solo el de carne también leche o huevos, seremos capaces de reducir las emisiones de efecto invernadero y tendremos un impacto beneficioso en la salud. Pero, cuidado, hay partes del planeta donde la gente necesita aumentar el consumo de carne porque tienen una dieta baja en proteínas.\nP. Entonces, en los países desarrollados hay que reducirlo y en países en vías de desarrollo, no.\nR. Eso es, porque es un aporte importante para ellos. En el informe se hacen análisis de diferentes dietas: las basadas en pescados, la flexitariana (con consumo de proteína animal bajo), las vegetarianas, la mediterránea… Y se concluye que, en cuanto a emisiones, la más eficiente es la flexitariana. Pero si se añade el factor de la salud, la mediterránea tiene impactos muy buenos en la reducción del CO2 y en la salud. Es complejo. El informe intenta escapar del mensaje simplista.\nP. ¿Qué papel juega el derroche en el cambio climático?\nR. El desperdicio alimentario supone ahora entre el 8% y el 10% de las emisiones. Pero hay dos niveles: uno son las pérdidas que se producen desde la producción hasta la distribución en el punto de venta del alimento. Esto lo vemos en España cuando no se recogen la naranja o la sandía porque los precios son muy bajos y a los productores no les compensa. Pero, en nuestra parte del mundo, lo que más se da es el desperdicio alimentario doméstico. Aquí hay un problema de etiquetado: el consumo preferente que se establece en el etiquetado es confuso. Pero también hay un tema de planificación de la compra y de raciones que son demasiado grandes y la comida se acaba tirando. Y eso que se tira emitió gases. Algunos estudios también llaman derroche el sobreconsumo. Por ejemplo, en Australia el 30% de las emisiones del sector alimentario tienen que ver con el sobreconsumo, es decir, la gente come más de lo que necesita.\nP. ¿El sector de la tierra es en el que el ciudadano puede hacer más contra el cambio climático?\nR. Diría que sí, porque son decisiones que tomamos casi cada día. Cambiar de dieta y la forma en la que compro, o en la que cocino, es algo que puedo hacer hoy mismo en la cena. Hay un margen de capacidad de actuación inmediata de la población que es muy interesante. Aunque también existe lo que en ciencias sociales se llama “el ambiente obesogénico”. Por ejemplo, hay zonas en Estados Unidos que se conocen como desiertos alimentarios: son áreas pobres en las que en kilómetros y kilómetros no se encuentra un establecimiento donde comprar fruta y verdura y solo hay McDonald's y comida rápida. Es decir, aportes de caloría vacía y grasa. Esa población no se puede permitir comprar fruta y verdura. Primero, porque no tienen acceso, no lo tienen a su alcance; segundo, por un tema de precios. Es verdad que nuestro contexto, el de España, no es tan exagerado como en EE UU pero también se dificulta ese acceso. En resumen, no solo es un asunto personal, se deben tomar decisiones desde la política.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Gas metano", "IPCC", "Acuerdos París", "Efecto invernadero", "Cumbre del clima", "Conferencia cambio climático", "Emisión gases", "Cumbres internacionales", "Cmnucc", "Calentamiento global", "Cambio climático", "Relaciones internacionales", "ONU", "Acuerdos ambientales", "Contaminación atmosférica", "Contaminación", "Protección ambiental", "Agricultura", "Organizaciones internacionales", "Alimentación", "Problemas ambientales", "Agroalimentación", "Relaciones exteriores", "Industria", "Medio ambiente"], "newspaper": "elpais"}