{"id": "b0528b6e-35bd-4d6c-5500-a34d096c425c", "content": "Tres muertos y 12 heridos tras el ataque al autobús de un equipo de fútbol\n\nTres personas han muerto y otras 12 han resultado heridas (entre ellas, tres jugadores) en los disturbios registrados este sábado en Tegucigalpa, tras ser atacado el autobús del equipo Motagua. El suceso se produjo antes del encuentro previsto contra el Olimpia, correspondiente a la quinta jornada del torneo Apertura, que fue suspendido. Las tres víctimas mortales, tres hombres de edades comprendidas entre los 20 y 27 años, fallecieron cuando eran trasladados al Hospital Escuela, donde también han sido trasladados los heridos. Los enfrentamientos se produjeron una media hora antes del clásico capitalino entre Olimpia y Motagua, cuando el autobús del segundo fue atacado supuestamente por hinchas del primero con piedras y botellas de vidrio, lo que causó una batalla campal dentro y fuera del Estadio Nacional de Tegucigalpa.\nEn el ataque fueron alcanzados por fragmentos de cristal el defensa paraguayo Roberto Moreira, el portero argentino Jonathan Rougier y el lateral hondureño Emilio Izaguirre, todos del Motagua. Los tres jugadores fueron trasladados a una clínica, donde reciben atención médica, según el club hondureño, sin especificar la gravedad de sus lesiones. Otros nueve heridos, entre los que hay varios graves, han sido traslados por  socorristas de la Cruz Roja Hondureña al Hospital Escuela. La ministra hondureña de Comunicaciones, María Andrea Matamoros, lamentó los hechos y dijo que es \"responsabilidad de todos, periodistas deportivos, medios de comunicación y aficionados hacer un llamado a la calma y respeto a las autoridades\". Los policías emplearon gas lacrimógeno para dispersar los disturbios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Peleas", "Incidentes", "Fútbol", "Deportes", "Sucesos"], "newspaper": "elpais"}