{"id": "b064e002-77ec-434b-4c4c-812870732b59", "content": "El chollo de meter en casa a un estudiante\n\nAunque el curso universitario ya ha comenzado, aún hay tiempo para cazar a algunos estudiantes rezagados que siguen buscando habitación o piso cerca de las principales universidades españolas. Los caseros se dan codazos por este tipo de inquilino que cursa una carrera, hace un Erasmus o estudia un máster. Saben que la mayoría tiene el respaldo económico de sus progenitores y que estos no fallan en el pago mensual de las rentas. \"Son unos excelentes y puntuales pagadores. Además, los padres se responsabilizan plenamente del pago de la renta de manera solidaria y también de los desperfectos que pudieran ocasionar tanto al propietario como a terceros. Este tipo de alquileres está blindado\", señala tajante Miguel Navarro, gerente de Look & Find Argüelles (Madrid).\nAlgo que explica que la morosidad en los arrendamientos universitarios sea prácticamente inexistente. \"Es muy baja, menos de la mitad que en el resto de contratos\", dice Jesús Duque, vicepresidente de Alfa Inmobiliaria. Aun así, algunos deciden parapetarse, ya sea con seguros de impago o bien contratando la gestión integral del arrendamiento que incluye medidas preventivas para evitar la morosidad. Las compañías que ofrecen estos servicios analizan las cuentas de los padres, que son los avalistas. Y, para ello, \"usamos la firma digital porque en el contrato deben aparecer todos los inquilinos y todos los progenitores\", comenta David Caraballo, director comercial de Alquiler Seguro.\nLos universitarios suelen buscar pisos compartidos y pagan, según la ciudad, de 250 a 500 euros por dormitorio con derecho a cocina, salón y baño (privado o no). Al propietario decantarse por este inquilino le permite alquilar tres, cuatro o cinco habitaciones a la vez, con lo que la rentabilidad que consigue es más alta. \"Puede ingresar hasta un 12% más que alquilando el piso al completo\", indica Alejandro Artacho, consejero delegado y cofundador de la start-up de alquiler de viviendas Spotahome. \"Se acentúa en los pisos de más de tres habitaciones (y especialmente en los de cinco), ya que, cuantas más estancias tenga, más complicado suele ser alquilarla por una única persona. De hecho, tendría que hacerlo a precios más bajos\", añade.\nEl poder recuperar la vivienda con mayor facilidad refuerza la apuesta por este perfil. En algunos casos son contratos de temporada que \"cubren el curso escolar, por nueve meses, por lo que el propietario puede disponer del piso para venderlo o usarlo\", dice Duque. Ahora bien, en estas situaciones, tendrá que aguantar con el inmueble vacío los tres meses restantes. Además, estos inquilinos se involucran a la hora de encontrar sustituto cuando una habitación queda libre. En cuanto se corre la voz, se suele ocupar.\nPor si fuera poco, los propietarios con pisos de tres y cuatro dormitorios cerca de un campus universitario ven cómo las rentas siguen subiendo, lo que les da carta blanca para pedir un poco —o un mucho— más por sus inmuebles. \"En la mayoría de los distritos universitarios españoles, el coste del alquiler ha evolucionado por encima de la media del precio del municipio durante el segundo trimestre de 2019\", señalan en la firma digital uDA. Esta compañía ha analizado, mediante técnicas de big data e inteligencia artificial, los mercados de Barcelona, Madrid, Sevilla, Valencia, Granada, Zaragoza y Salamanca, ciudades que albergan 6 de las 15 universidades públicas con más estudiantes de España.\nY resulta que si en Madrid el alquiler subió un 5,12% de media en el segundo trimestre del año respecto al mismo periodo del año anterior, en el barrio de Ciudad Universitaria —donde se ubica la mayor parte de las facultades y escuelas superiores de la Universidad Complutense de Madrid y de la Universidad Politécnica de Madrid—, el alza de las rentas ha sido del 10,32%.\nEn el barrio de La Dreta de l'Eixample, donde se hallan las facultades universitarias públicas de Barcelona, los precios han aumentado un 8,3%, frente a la media del 5,25% de la ciudad. Es ya el tercer barrio más caro para arrendar, con rentas de 20 euros por metro cuadrado al mes, según uDA.\nEn Valencia la influencia de estos centros de estudios en el alza de los alquileres es clara. Los distritos donde se sitúan las universidades Politécnica y de Valencia se han encarecido más que cualquier otro. Algirós ha subido sus precios un 12,12%, y La Saïdia, un 12,93%. \"Superan la media de la ciudad (8,57%) y la media nacional, que se sitúa en el 9,56%\", dicen en la compañía. Estudiar en Granada es la opción más barata, y eso que los distritos universitarios de San Ildefonso y los Periodistas han tenido una evolución interanual del precio del 9,9%. En cambio, la subida media de la ciudad ha sido del 7,94%.\nPor suerte, hay otras ciudades universitarias donde el ascenso de las rentas no ha sido tan acusado. Es el caso de Salamanca, que alberga la universidad más antigua de España. En los distritos La Salle-Vistahermosa / San José-Zurguen, las rentas de los pisos apenas se han encarecido un 1%. Algo más, un 5%, en el área de influencia de la Universidad de Sevilla.\nIncluso han bajado en el caso del distrito donde se sitúa la Universidad de Zaragoza. \"La ciudad ha experimentado una evolución interanual del precio del alquiler del 3,42% en el segundo trimestre de 2019. El distrito Universidad es el único de todos los analizados en el que se ha abaratado el alquiler (-1,81%)\", señalan en uDA. Las subidas del alquiler van a continuar en los próximos tres años, dicen. En Valencia las rentas van a aumentar un 19%, y en Barcelona, donde menos, un 7,78%, añaden.\n\"Es un mito\", dice David Caraballo, de Alquiler Seguro. Se refiere a las fiestas sin control de los estudiantes. Aunque tienen fama de ruidosos y de destrozar las viviendas, lo cierto es que en la mayoría de los casos esto no sucede. \"Tienen claro el coste que supone estudiar fuera de su casa para sus padres.  Mi experiencia es bastante buena, son responsables, estudian y cumplen con todas sus obligaciones\", dice Miguel Navarro, gerente de Look & Find. Y en caso de problemas, \"basta con una llamada a todos los padres para que la situación se reconduzca\", añade. Aun así, el casero puede protegerse con un seguro específico de actos vandálicos o añadir esta cobertura en el multirriesgo del hogar. De no tener ese paraguas, los estudiantes son los primeros responsables, como titulares del contrato. Y como subsidiarios los padres, que son fiadores solidarios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Viviendas alquiler", "Estudiantes universitarios", "Mercado inmobiliario", "Estudiantes", "Vivienda", "Universidad", "Comunidad educativa", "Educación superior", "Sistema educativo", "Urbanismo", "Educación"], "newspaper": "elpais"}