{"id": "b06dcc0f-8c7d-4bf7-4cb9-accf33b546c2", "content": "Cristiano Ronaldo, en Sevilla\n\nCristiano Ronaldo aprovechó su día de descanso con la Juventus para pasarse por Sevilla y acompañar a su novia Georgina Rodríguez, invitada en la gala MTV European Music Awards que se celebra en la capital de Andalucía este domingo. Cristiano comió en un restaurante sevillano en el barrio de Triana, en concreto el Abades, y luego se alojó en otro céntrico hotel, donde en pasadas temporadas se hospedaba el Real Madrid. \nCristiano se hizo algunas fotos con aficionados en la capital andaluza para luego acompañar a su pareja en la gala MTV European Music Awards, en el Palacio de Congresos y Exposiciones de Sevilla. La gala ha venido acompañada de una serie de conciertos y actos en la ciudad. Entre las cifras que se manejan destacan la ocupación de 9.000 habitaciones de hotel, el alquiler de 100 vehículoss y los 73 millones de seguidores que suman los influencers que asisten a los conciertos. Georgina Rodríguez fue elegida para entregar un premio junto a caras reconocidas como las de los actores Paz Vega y Terry Crews o la cantante mexicana Sofía Reyes.\nCristiano jugó y fue parte esencial en el triunfo de la Juventus ante el Torino del sábado. El líder de la Serie A (un punto de ventaja con el Inter) ganó gracias un tanto anotado por De Ligt en el derbi de la capital del Piamonte. Cristiano, de 34 años, lleva jugados 12 partidos en esta temporada con la Juventus, en los que ha hecho ya seis goles (cinco en la Liga y uno en la Liga de Campeones). Su último tanto fue en la pasada jornada ante el Genova, de penalti.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Serie A", "Cristiano Ronaldo", "MTV EMA", "Sevilla", "Premios MTV", "MTv Networks", "Premios música", "Ligas fútbol", "Eventos musicales", "Fútbol", "Andalucía", "Agenda cultural", "Competiciones", "Música", "Agenda", "Deportes", "Grupo comunicación", "Empresas", "Eventos", "España", "Cultura", "Medios comunicación", "Economía", "Sociedad", "Comunicación"], "newspaper": "elpais"}