{"id": "b07de8ce-abff-408c-7571-d0f114088954", "content": "Vox se lanza a por el voto \"harto\" con el \"sistema\"\n\nEl partido de Santiago Abascal ve una oportunidad electoral para \"recoger los descontentos menos ideologizados\"\nEstá en los bares, en las sobremesas de las casas o en las tertulias con los amigos. La desafección con la política se expande entre los españoles coincidiendo con que el bloqueo ha llevado a España a unas nuevas elecciones generales. El estudio del CIS publicado el jueves es rotundo en este sentido: la preocupación por la clase política se ha disparado siete puntos y casi la mitad de los españoles señala a los políticos como un problema. En concreto, el segundo más importante que tiene España.\nEn este ambiente, Vox está decidido a lanzarse a por ese voto indignado durante la campaña de las elecciones generales. «Quien quiera mostrar oposición al sistema con su voto tiene en Vox una opción clarísima», dicen fuentes oficiales, que ven una oportunidad electoral ahí para «recoger los descontentos menos ideologizados», dado que todavía son percibidos como una formación nueva.\nEs un objetivo que Vox ya abordó en el pasado pero que ahora cobra otra dimensión por los alarmantes datos de hastío entre la ciudadanía y la situación vivida durante este verano con la frustración en la configuración de un Gobierno. Por ello, fuentes del partido de Santiago Abascal colocan este tema dentro de su estrategia electoral.\n«El votante harto de que nada cambie sí ve en nosotros un factor de representación», dicen. Creen que es porque son quienes expresan con más contundencia lo que los ciudadanos piensan y «no pueden decir» a la cara de los políticos.\n«El voto a Vox es el que más daño hace al consenso progre de PP-Cs-PSOE y el que más temen y rechazan los cuatro partidos», apuntan. Esa animadversión le situaría como la expresión, apuntan, del «voto discrepante e indeseado» para reprender a estas formaciones.\nSe quiere conectar con ese enfado una vez que Vox presume de ser un ariete contra las subvenciones que reciben los partidos políticos. O, últimamente, reprochan la subida del gasto al haberse por haberse multiplicado en los gobiernos autonómicos el número de consejerías para dar cabida a miembros de dos o más partidos -«Parece una coalición de colocación», dijo Rocío Monasterio del Gobierno madrileño- o por el hecho de que se creen nuevas comisiones en el Congreso que implican más complementos salariales para los diputados en ellas.\nLas fuentes consultadas en Vox reconocen que tendrán que disputar de tú a tú ese voto a Íñigo Errejón, con quien compartirán en las elecciones la vitola de partido nuevo o seminuevo. Así, admiten que su irrupción ha tenido para ellos un «efecto negativo» porque surge un fuerte competidor que luchará por llevarse a los descantados que, apuntan, «nos podríamos llevar». \nPara Vox, se abre la oportunidad de conectar con el sentimiento de decepción una vez que considera que los votantes de los diferentes partidos tienen elementos objetivos para criticar la posición de sus principales líderes. Los de PSOE y Unidas Podemos, fácil, por no haber llegado a acuerdos. Pero también los de PP y Ciudadanos, porque quizá «esperaban» un gesto en aras de la estabilidad y la gobernabilidad del país, explican desde Vox. En cambio, entienden que su partido ha sido el único que ha «cumplido» con lo que los electores «esperaban» de ellos en este corto periodo en el Congreso: oponerse frontalmente a Sánchez y abrir debates que antes no se daban. Así que presumen de alta fidelidad de voto. «Mientras no defraudemos esas expectativas habrá más gente que votara a Vox», sostienen.\nPor lo demás, la campaña de Vox no tendrá grandes cambios de estrategia. Se apuntalará el tema de la unidad de España como gran bandera en un contexto que se prevé agitado por la sentencia del procés y surge con especial fuerza el discurso contra la inmigración irregular. Hace unos días Abascal estuvo con Matteo Salvini, al que se ha arropado exhaustivamente desde la crisis del Open Arms en agosto.\nLa idea que se maneja es que Santiago Abascal, Javier Ortega Smith, Iván Espinosa de los Monteros y Rocío Monasterio asuman el peso de la campaña en actos y apariciones públicas para apuntalar los escaños en las provincias donde ya lograron representación o las ocho donde les faltaron menos de 6.000 votos. A ellos se sumará como principal novedad Macarena Olona, figura en alza, en la medida que le permita su avanzado estado de embarazo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY mi voto lo tienen, por hartazgo de tanta miseria política", "date": "10/01/2019, 19:01:45", "tags": ["Política", "Encuesta CIS", "Elecciones Europeas"], "newspaper": "elmundo"}