{"id": "b07e13f8-ca7d-46f7-4729-2156bd61c68c", "content": "Muere el chirigotero Manolo Santander\n\nIdentificar una piedra ostionera, conocer al menos tres especies autóctonas de La Caleta, cantar a pulmón Me han dicho que el amarillo…. Si hubiese un examen para ser un buen ‘gadita’ -o, incluso, para renegar de ello- seguramente aparecerían estas tres pruebas. Manuel Santander Cahué se sabía al dedillo las dos primeras y, directamente, pasó a la historia local por ser el creador de la tercera. El carnavalero, guardián de las esencias de la chirigota más clásica y autor de dos primeros premios, ha fallecido este martes a los 56 años en Cádiz, víctima de un cáncer contra el que llevaba un año luchando.\n“Un día tú piensas que eres/ Un ser inmortal (…)/ Hasta que en tu vida se cuela/ Esa enfermedad/ Que sí, la puta enfermedad/ Y no quieres ni pronunciar/ La maldita palabra/ Diciéndole al que te pregunta/ Tengo una cosita”, cantó el propio Manolito -como era conocido en el mundo del Carnaval- en un pasodoble la última vez que se subió sobre las tablas del Gran Teatro Falla en el último concurso de agrupaciones. La chirigota La maldición de la lapa negra fue su despedida de la fiesta y también uno de los dos primeros premios, entre otros muchos reconocimientos, que consiguió en 38 años de trayectoria.\n“El heredero natural de los viejos chirigoteros de Cádiz” -como lo define emocionado el coautor de sus últimas tres chirigotas y periodista, José Manuel Sánchez Reyes- participó por primera vez en el Concurso Oficial de Agrupaciones del Carnaval (COAC) en 1981, con ‘Los ases del jazz’. ‘El crimen del mes de mayo’, ‘Hasta que la muerte nos separe’; Santander pronto ligó su buen hacer con agrupaciones consideradas hoy como parte de la historia del Carnaval de Cádiz. Entre el largo palmarés conseguido en este camino ligado a la fiesta, destacan el primer premio del año 2000 con ‘Los de Capuchinos’, además del logrado este febrero de 2019.\nPero Santander se lleva para su haber formar parte de la historia oficiosa de Cádiz y su equipo de fútbol, gracias a una letra que compuso en 1998 para La familia Pepperoni. De poco importó que ese año, con su su tipo de mafiosos, la chirigota no lograra el primer premio. Su pasodoble Me han dicho que el amarillo… pronto se convirtió en santo y seña de la afición del Cádiz C.F. “Me han dicho que el amarillo/ Está maldito pa’ los artistas/ Y ese color, sin embargo/ Es gloria bendita para los cadistas”, rezaba una letra transformada ya en himno oficioso de cada partido.\nTuvo que ser, precisamente, un pasodoble el que le encumbrase a la historia del Carnaval y del cadismo. Santander se sentía cómodo como heredero de clásicos chirigoteros como Ramón Díaz Fletilla (Cádiz, 1908-1997) con repertorios más localistas y pasodobles de tono más serio, emotivo o reinvindicativo, en contra de la tendencia actual que llena de humor la totalidad de las letras de este género. “Era el que sostenía el estilo más castizo de chirigota. Nos quedamos huerfanitos de este estilo”, explica el también autor de chirigotas José Manuel Martínez Sierra El Taka.\nAmante de Cádiz y sus tradiciones, Manolito Santander era toda una institución en el popular barrio de La Viña, epicentro del Carnaval, donde vivía. Sus vecinos le paraban por la calle para sugerirle letras que llevar al Falla, como él mismo contó en su última entrevista a Diario de Cádiz: “La gente piensa que a mí disfrazado me hacen más caso que a ellos durante el resto del año”. Era solo una parte de su repertorio en 3x4, dedicado a las esencias más localistas, que se convirtió en su seña de identidad más característica.\n“Era una piedra ostionera de la Caleta”, valora el célebre autor de chirigotas José Luis García Cossío Selu. “Se va una persona que representa bien parte de la identidad de Cádiz, del barrio de La Viña y del carnaval sencillo, sin estridencias, con humor, ingenio y gracia”, asegura Jose María González ‘Kichi’, alcalde en un Ayuntamiento que ha decretado un día de luto oficial en la ciudad. Sus condolencias se suman a una larga lista de personalidades y entidades que han mostrado su pesar, como el propio Cádiz C.F., el presidente de la Junta de Andalucía, Juan Manuel Moreno Bonilla o su antecesora en el cargo, la socialista Susana Díaz.\nA Santander la muerte le ha alcanzado justo un año después de que le detectaran un cáncer, esa “cosita” que él ya cantó este pasado febrero en el Falla. También en un momento del año, el verano, en el que solía empezar a componer. “Era muy organizado para escribir, poco amigo de las improvisaciones”, rememora Sánchez Reyes sobre el que fuera su compañero de agrupación en los tres últimos concursos.\nY el chirigotero hizo gala de ese tesón hasta el final. Estuvo al frente de su agrupación hasta el pasado mes de marzo, cuando su salud empeoró y se vio obligado a retirarse de la vida pública. Eso no fue óbice para que este verano hiciera el amago de comenzar a componer la chirigota para este 2020, “pero al final no pudo ser”, sentencia apesadumbrado Sánchez Reyes. “Lo más duro es que ha muerto con una edad que no se debe morir. Ha tenido coraje hasta el final”, añade García Cossío.\nExtrabajador de la fábrica de piezas automovilísticas Delphi, Santander fue uno de los afectados por el cierre de la compañía que dejó en la calle a 1.902 empleados. Estaba casado con Meli Grosso y tenía dos hijos Palmira y Manuel, conocido como Manolín, y componente de la comparsa de Juan Carlos Aragón, celebre autor del Carnaval, fallecido también hace apenas cuatro meses. Ahora a su familia, amigos y seguidores les queda su amplio repertorio, convertido ya en historia del Carnaval, como único consuelo. “Cádiz es menos Cádiz hoy sin él”, remacha Sánchez Reyes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/03/2019, 19:01:45", "tags": ["Carnaval Cádiz", "Chirigotas", "Obituarios", "Carnavales", "Fiestas interés turístico", "Fiestas populares", "Canciones", "Fiestas", "Folklore", "Música", "Cultura tradicional", "Sucesos", "Cultura", "Sociedad"], "newspaper": "elpais"}