{"id": "b085734d-678a-4481-4b07-47e34bf2b46e", "content": "La disminución de la libido, ¿está relacionada con la menopausia?\n\nLa libido puede disminuir durante la menopausia pero eso no ocurre siempre y, además, la libido también puede disminuir en los varones y ellos no tienen menopausia. En resumen, la desaparición o disminución de la libido puede estar relacionada con múltiples factores que, en el caso de las mujeres, a veces incluyen la menopausia. Si hablamos de los hombres, ellos no tienen menopausia aunque sí lo que se ha llamado “andropausia”. En ese periodo, la caída hormonal en los hombres es más gradual, al contrario de lo que ocurre en la menopausia que es más brusca. Pero vayamos despacio para entender qué es eso a lo que llamamos libido y qué pasa con ella a lo largo de nuestras vidas.\nLa libido es el deseo sexual. Según la descripción clásica, una relación sexual empieza con el deseo sexual (o libido) y sigue con la excitación, el orgasmo y la resolución. Esas son las cuatro fases estándar. Pero la realidad nos ha mostrado que no todas las mujeres y los hombres lo presentan así. La sexualidad es muchísimo más compleja que esa descripción. Aunque también es cierto que esa descripción nos puede valer como guía o esquema de lo que es una relación sexual común.\nPero para empezar, hay que saber que la libido no tiene por qué estar siempre presente en las relaciones sexuales y su presencia, ausencia o disminución está relacionada con muchísimos factores, además del hormonal que es el que la relacionaría con la menopausia.\nLa libido aparece en los seres humanos en la pubertad cuando empieza a surgir la sexualidad tal y como la entendemos los adultos. Antes, en la etapa infantil, sí hay placer sexual que aparece en etapas muy tempranas, pero el deseo sexual por otra persona (o libido) surge cuando comienza a desarrollarse la sexualidad en sí, en la adolescencia.\nHay ocasiones en que tanto mujeres como varones presentan una disminución o desaparición de la libido. Esto puede estar relacionado, por ejemplo, con la relación de pareja, la cultura, la religión, un posible estado de ansiedad o estrés, si de pronto existe menos intimidad. También puede estar relacionado con aspectos físicos como algunas enfermedades. En el caso de la menopausia lo que ocurre es que a veces durante este periodo, el descenso de las hormonas provoca cambios en la anatomía, como sequedad vaginal, por ejemplo. Es decir, aparece un malestar que puede provocar a su vez que disminuya o desparezca el deseo sexual.\nLa libido aparece en los seres humanos en la pubertad cuando empieza a surgir la sexualidad tal y como la entendemos los adultos\nSí se sabe que el descenso de hormonas masculinas en las mujeres durante la menopausia no está relacionado con la pérdida de libido pero en cambio el tratamiento con hormonas masculinas, testosterona y derivados, en las mujeres menopaúsicas sí mejora la función sexual, así que deducimos que algún papel sí tienen.\nTambién hay que considerar que la libido no tiene por qué estar siempre presente. Se ha descrito que cuando tienes una pareja estable va desapareciendo un poco el deseo sexual pero gracias a otros estímulos, diferentes a la libido, sí puede aparecer la excitación y se puede llegar al orgasmo. También se ha observado que el deseo disminuye con la edad y con el tiempo que se ha pasado con la pareja y, por supuesto con otros factores, estrés laboral, familiar, hijos en la casa… hay muchos factores asociados.\nLa desaparición de la libido o deseo sexual está descrita dentro de los trastornos, se conoce como deseo sexual hipoactivo y consiste en una disminución o ausencia del deseo, siempre que antes existiera. Y esto es clave al hablar de sexo, hay que partir de que existen diferentes formas de vivir la sexualidad. En el caso de la libido, que se haya descrito no quiere decir que tenga que estar siempre presente en todas las relaciones sexuales. El problema viene cuando existía y desaparece o disminuye y eso supone un inconveniente para la persona a la que le ocurre. Y es que es importante tener en cuenta que solo se considera trastorno de la sexualidad aquel desarreglo que es vivido como un problema para la persona a la que le suceden. Hay gente a la que no le supone un inconveniente y entonces no se considera un trastorno. Pero se estima que los padecen hasta el 40% de las mujeres.\nPara los casos en los que la persona que lo sufre sí lo siente como un problema existen tratamientos. Se ha visto que lo más eficaz es la terapia sexual y de pareja y como último recurso, debido a sus efectos secundarios, los tratamientos farmacológicos hormonales. Pero lo primero es la identificación de la causa, porque muchas veces la desaparición o disminución del deseo sexual es por una razón identificable, como el consumo de determinados fármacos por ejemplo los antidepresivos o, en ocasiones, aunque no está totalmente demostrado, el uso de anticonceptivos hormonales.\nOlga Ocón Hernández es médica especialista en Obstetricia y Ginecología, doctora en Medicina y Cirugía por la Universidad de Granada, y ginecóloga del Hospital Universitario San Cecilio.\nPregunta realizada vía email por Alejandra Ortiz Meza\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Menopausia", "Ginecología", "Sexo", "Sexualidad", "Especialidades médicas", "Medicina", "Sociedad", "Salud"], "newspaper": "elpais"}