{"id": "b0879144-d2eb-4eaf-6bbb-c36d5a38c54a", "content": "El Tribunal de Cuentas afea a una mutua que haga regalos de Navidad a sus empleados con dinero público\n\nLa mutua Fraternidad Muprespa gastó en 2017 más de 375.000 euros en comprar regalos de Navidad para sus 2.085 empleados, una costumbre con décadas de antigüedad que le acaba de costar la reprimenda del Tribunal de Cuentas. Un informe de este organismo asegura que pagar estos presentes con cargo al patrimonio de la Seguridad Social —es decir, con dinero público— no está justificado. El regalo no se limitaba a la típica cesta con alimentos, sino que incluía una pulsera de actividad. Al año siguiente la mutua suprimió el regalo.\nLas mutuas colaboradoras de la Seguridad Social son asociaciones de empresarios sin ánimo de lucro que se encargan de la atención de los trabajadores accidentados y de las enfermedades profesionales, para lo que reciben el dinero que recauda la Seguridad Social en forma de cotizaciones. Su actividad se considera enmarcada dentro del sector público, por lo que el Tribunal de Cuentas fiscaliza sus contrataciones y actividad como si fueran un ministerio o una empresa pública. “No se justifica la necesidad de contratar con cargo al patrimonio de la Seguridad Social”, concluye el informe del fiscalizador público respecto de dos contratos, que suman 376.488 euros, para adquirir un “paquete de Navidad” con bebidas y productos alimenticios y “pulseras de actividad serigrafiadas, cables de carga con conexión USB y estuches serigrafiados”.\nEl Tribunal de Cuentas asegura que el dinero público solo puede emplearse para los fines institucionales de la mutua, y considera que estos regalos tampoco pueden considerarse gastos laborales de acción social, como argumentó el director de la mutua en las alegaciones que envió al organismo. La compra de lotes de Navidad, le recuerda el informe, no entra dentro de este tipo de prestaciones, que suelen consistir en ayudas por gastos de escuela infantil de los hijos, estudios o gastos sanitarios.\nFraternidad alegó que la justificación de los contratos se basaba en la existencia de un “pacto interno” entre la mutua y la representación de los trabajadores que incluía el compromiso de obsequiar con un lote de Navidad a todos los empleados y a todos sus hijos menores de 11 años con “un juguete de Reyes”. Este acuerdo se remonta “más allá de 1968”, y probablemente “obedeciendo a la mera liberalidad de la empresa, pero más adelante consolidándose este beneficio e incorporándose al nexo contractual”, añade la mutua en las alegaciones.\nEl Tribunal de Cuentas respondió que la compra “no está relacionada con el cumplimiento de los fines institucionales de la mutua”. Pese a defender la entrega del regalo, la mutua decidió “unilateralmente” suprimirlo en 2018, según reconoce en las alegaciones.\nAdemás de estos contratos, el informe encontró otras irregularidades en la contratación, como adjudicaciones directas o la falta de memorias de carácter económico que justificaran el presupuesto de las licitaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Mutuas seguros", "Cotización Seguridad Social", "Tribunal de Cuentas", "Navidad", "Finanzas públicas", "Seguridad Social", "Fiestas", "Política laboral", "Trabajo", "Finanzas"], "newspaper": "elpais"}