{"id": "b091a023-36a4-407a-7e13-fb77b8d1f23b", "content": "María Fernanda Ampuero: “Los grandes autores de Ecuador son mujeres”\n\nNacida en Guayaquil (Ecuador) en 1976 y asentada en México tras vivir en España, María Fernanda Ampuero se ha convertido con su primer libro de cuentos —Pelea de gallos (Páginas de Espuma)— en una voz de referencia en la literatura latinoamericana actual.\n¿Qué la llevó a ser escritora? Mi papá leía cada noche antes de dormirse. No era un lector exquisito, le gustaban las novelas entretenidas, el espionaje, los cazadores de nazis y la revista Selecciones del Reader’s Digest, pero esa imagen de mi papá leyendo con una lamparita de cabecera la tengo grabada. De pequeña creía que la luz salía del libro y yo quería que me iluminara a mí también.\n¿Qué libro ajeno le habría gustado escribir? Reflejos en un ojo dorado, de Carson McCullers.\nDe no ser escritora le habría gustado ser… Cantante.\n¿Qué libro no pudo terminar? ¿Este mes? No termino montones de libros. Creo que la literatura, como el amor, no deben significar malestar.\n¿Qué aprendió como narradora de su trabajo como periodista? Todo. Ver la realidad como millones de historias que merecen contarse. Darle trascendencia a la cotidianidad. Y escuchar más que hablar.\n¿Qué tiene Guayaquil que está dando tan buenas autoras? Guayaquil y Ecuador en general siempre han tenido buenas autoras que, como en todo el mundo, fueron silenciadas e invisibilizadas porque el poder y la cultura estaban en manos de los hombres. Eso ya no lo pueden hacer hoy, aunque Dios sabe que lo intentan, porque el feminismo ha dinamitado los sótanos en los que nos tenían encerradas y ya es imposible no escucharnos. Salvo Pablo Palacio, creo que los grandes autores de nuestra historia son mujeres y las ecuatorianas estamos en ese proceso que se está llevando a cabo en toda Latinoamérica de revivir a las asesinadas del machismo literario. Les doy tres nombres: Lupe Rumazo, Sonia Manzano y Alicia Yánez Cossío.\nClaudio López-Lamadrid decía que la literatura latinoamericana no interesa en España. Usted vivió en España, ¿tenía razón Claudio? No. Mi casa editorial Páginas de Espuma siempre ha mirado a los dos lados del océano porque supo desde el principio que la literatura de España es impensable sin la de Latinoamérica no solamente por las influencias, la riqueza temática, sino por el propio negocio editorial. Revisen los catálogos de la mayoría de las editoriales independientes españolas (y también de Random House) y ahí estamos todos los latinoamericanos de esta generación. Raro desinterés, ¿no?\nAhora vive en México, ¿es distinto allí? Llevo muy poco en México, pero he notado que se le da mucha importancia a la literatura nacional y es algo que les admiro mucho. El problema que veo en Latinoamérica en general es que para que circulen nuestros libros primero tienen que pasar por España, como si las editoriales españolas fueran una especie de nave nodriza que va distribuyendo navecitas por el Continente. No puede ser que en México no sepan lo que hace un guatemalteco a menos que ese guatemalteco publique en España.\n¿Qué tres libros de la literatura latinoamericana del siglo XXI recomendaría? Distancia de rescate, de Samanta Schweblin; Mandíbula, de Mónica Ojeda; No aceptes caramelos de extraños, de Andrea Jeftanovic.\n¿Cuál es la película que más veces ha visto? El resplandor.\n¿Qué canción usaría como autorretrato? La extranjera, de Liliana Felipe.\n¿Qué está socialmente sobrevalorado? Quedar.\n¿A quién le daría el próximo premio Cervantes? Sobre el Premio Cervantes nada más diré esto: cinco mujeres en cuarenta y cuatro años. En lugar de proponer un nombre lo que propongo es que cambien la conformación del jurado y la forma en la que se sugieren a los posibles ganadores.\n \n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Ecuador", "Escritores", "Sudamérica", "Latinoamérica", "Libros", "Mujeres", "Literatura", "América", "Cultura", "Sociedad"], "newspaper": "elpais"}