{"id": "b092e7a8-fd6a-429e-559b-b0b9ab1591d0", "content": "El club de la discordia\n\nLa solidaridad recíproca entre los distintos países de Europa no pasa por su mejor momento. Numerosos europeos occidentales reniegan de la derecha nacionalista de Polonia y Hungría. Ya durante la crisis del euro, cuando en Grecia se exhibían imágenes de la canciller Angela Merkel en uniforme nazi y se quemaban en público banderas alemanas, se endureció el tono contra la supuesta arrogancia de una Alemania económicamente todopoderosa. La política de fronteras abiertas de Merkel ha azuzado todavía más los ánimos contra Alemania en muchos lugares. El ministro del Interior italiano, Matteo Salvini, se ha despachado verbalmente contra los buenistas alemanes que, a sus ojos, desprecian la soberanía y las leyes italianas.\nPodría seguir y seguir con la lista de conflictos intraeuropeos: muchos catalanes desprecian a la Unión Europea (UE) porque no ha querido zanjar su conflicto con el poder central. Incluso en Bruselas, funcionarios y políticos se indignan con los “europeos orientales” que se embolsan mucho dinero de los fondos estructurales, pero no muestran solidaridad alguna a la hora de acoger a inmigrantes.\nSin embargo, en las cumbres de la Unión Europea no se oye nada de que estos mismos países pierden de forma masiva a sus médicos e ingenieros, que los abandonan por trabajos mejor remunerados en los Estados de Europa septentrional y occidental, lo que amenaza con la miseria a muchas zonas de Bulgaria, Rumanía y Croacia.\nEn estos tiempos turbulentos, la Unión Europea actúa —incluso dejando fuera el caos del Brexit— como un club de la discordia organizada. Si la UE fuera un club de fútbol, las disputas entre la delantera y la defensa, los entrenadores y el presidente hace ya tiempo que habrían precipitado su descenso. De forma sarcástica, también se puede defender la conclusión contraria: que a pesar de la rampante desconfianza y los reproches mutuos, la Unión Europea sigue funcionando pasablemente; además, el hecho de que pese a toda la gresca se hayan podido poner de acuerdo para elegir una nueva presidenta de la Comisión es casi un milagro y un indicio de que la formidable idea básica de la cooperación transnacional es más fuerte que el egoísmo nacional.\nNo hay “polacos populistas”, porque no todos los ciudadanos de Polonia, ni de lejos, han votado al partido Ley y Justicia\nY, al contario, también podríamos preguntarnos alguna vez con calma si, personalmente, somos ajenos a los prejuicios nacionales que se deslizan en las noticias e incluso en los comunicados gubernamentales. Hace poco me preguntó irónicamente una francesa qué tal me iba, como alemán, en Italia, “el país de Salvini”. Mi digna respuesta —“en las elecciones presidenciales francesas el Frente Nacional de Marine Le Pen ha recibido el doble de votos que la Liga Norte de Salvini en Italia”— fue rechazada con grandeur por la dama: “Son cosas completamente distintas”, observó.\nEs precisamente esta manera de pensar la que termina socavando la Unión Europea. Quien considera que para sí y para los suyos rigen otras normas que para “los otros”, quien quiere solo para sí lo ancho del embudo, está profundamente preso de una estrecha forma de pensar nacional.\nPor eso no debería ser ninguna sorpresa que los italianos teman más a la inmigración masiva a través del Mediterráneo que los irlandenses, daneses o letones. Es en Italia donde desembarcan los migrantes. Lo mismo puede decirse de la solidaridad que se exige a los europeos orientales a la hora de acogerlos. ¿Por qué Estados como Bulgaria, que sufre la sangría demográfica de sus ciudadanos mejor formados, debe hacerse cargo de numerosas personas sin formación, que a fin de cuentas acuden atraídos por Europa occidental? Todos debemos cuidarnos de las cómodas generalizaciones nacionales.\nUn ejemplo más: no hay “polacos populistas”, porque no todos los ciudadanos de Polonia, ni de lejos, han votado al partido Ley y Justicia. Y, al mismo tiempo, una ojeada al sangriento pasado polaco, con las ocupaciones nazi y soviética, nos ayuda a entender la mayor desconfianza de Polonia a un poder central que dé órdenes desde el extranjero. Lo mismo ocurre con todas las naciones de la UE y sus historias divergentes. Cada país es distinto, funciona de forma distinta, reacciona de manera distinta. Eso es precisamente lo fascinante de la UE. Si reducimos esto a un tosco relato sobre Oriente y Occidente, sobre derecha e izquierda, sobre el bien y mal, la Unión Europea ya ha perdido su diversidad.\nDirk Schümer es corresponsal para Europa de Die Welt.\nTraducción de Jesús Albores.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/05/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Populismo", "Matteo Salvini", "Marine Le Pen", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}