{"id": "b09970f8-6273-4b68-63b9-1777aa30ba8c", "content": "Heridos del 1-O se querellan contra la excúpula de Interior\n\nNueve heridos en cargas de la Policía Nacional y la Guardia Civil el 1-O han presentado ante la Audiencia Nacional una querella por un presunto delito de lesa humanidad contra los que consideran máximos responsables del dispositivo, entre los que hay el exsecretario de Estado de Seguridad José Antonio Nieto, el exdelegado del Gobierno Enric Millo y el coronel Diego Pérez de los Cobos.\nEn una rueda de prensa este jueves, la Associació d'Afectats de l'1-O, l'Associació Advocacia per la Democràcia de Lleida y la Associació Atenes de Juristes pels Drets Civils también han detallado que han notificado la querella a la Fiscalía de la Corte Penal Internacional de La Haya (Holanda).\nLa querella también se dirige contra el exjefe de la Guardia Civil en Catalunya Angel Gozalo, el exjefe de la Policía Nacional en el territorio Sebastián Trapote, el exsubdelegado del Gobierno en Barcelona Emilio Ablanedo, el exsubdelegado del Gobierno en Tarragona Jordi Sierra, la exsubdelegada del Gobierno en Lleida Inmaculada Manso, el exsubdelegado del Gobierno en Girona Juan Manuel Sánchez-Bustamante y los jefes de sector y de unidad de la Guardia Civil y la Policía Nacional en cerca de un centenar de puntos de votación donde hubo cargas.\nEl representante de la Associación Atenes Lluís Mestres ha explicado que ya hay muchas causas abiertas en Catalunya por lesionados el 1-O pero que no se ha hecho \"ninguna investigación global del por qué se atacó sistemáticamente a la población el mismo día y a la misma hora en muchos colegios de Catalunya\", y ha especificado que el delito denunciado está regulado en el artículo 607 bis del Código Penal con penas de entre 12 y 15 años de cárcel por lesiones y entre cuatro y ocho por tortura.\nMestres ha asegurado que el patrón de actuación fue \"claramente militaritzado\" con dos planes de actuación: uno que buscaba transmitir que se estaba cumpliendo la orden del Tribunal Superior de Justicia de Catalunya (TSJC) de impedir el referéndum y otro de carácter secreto. Este segundo plan consistió en \"organizar el ataque sistemático contra un centenar de escuelas a la misma hora sin ningún tipo de advertimiento, causar a la población una sensación de terror, pánico, generar daño en esta gente, y que esto provocara un efecto contagio\" para que la gente no fuera a votar.\nEn todos estos planes, Mestres ha asegurado que los Mossos quedaron al margen: \"En ningún caso se confió con los Mossos d'Esquadra y se hizo alejándose de la coordinación que la propia jueza había determinado\". Ha añadido que el objetivo de la querella es luchar contra la impunidad: \"El Estado planificó aterrorizar a una parte de la población civil con un claro objetivo, utilizando la violencia de forma sistemática y no lo ha investigado nunca, pese a que la ONU y el Consejo de Europa así se lo indicaron al día siguiente o tras siete días de haberse producido esta violencia policial\".\nUn segundo representante de la Asociación Atenes, Jordi Ferrés, ha explicado que el presunto delito de lesa humanidad es de carácter internacional y que la Audiencia Nacional es la competente para investigar, aunque si no lo hace, \"a criterio del fiscal general\" de la Corte Penal Internacional, puede abrirse una instrucción a nivel internacional.\nEl abogado David Casellas, que ha representado a heridos el 1-O en la comarca del Bages (Barcelona), ha resaltado que el Juzgado de Instrucción 7 de Barcelona no es el único que investiga a agentes y ha apuntado a que puede haber una \"retroalimentación\" entre las diversas causas y la querella.\nLa representante de la Associació d'Afectats 1-O Virgínia Martínez ha exigido saber quién mandó que la policía \"atacara\" a los votantes cuando ejercían derechos de libertad de expresión y participación política, según ella.\nLos nueve querellantes son el concejal de Sant Joan de Vilatorrada (Barcelona) Jordi Pesarrodona, Jaume Comaposada (Barcelona), Josefa Aguilera (Barcelona), Ferran Soler (Maresme), Magdalena Clarena (Bages), Aleix Pérez (Bages), Joan Badia (Bages), Sergi Arrabal Nadal (Tarragona) y Enric Sirvent (Lleida).\nSirvent ha intervenido en la rueda de prensa y ha recordado que el día de los hechos tenía 70 años y perdió el conocimiento durante una carga policial el 1-O, ha criticado que los agentes no le ayudaron, sino que fueron otros votantes y servicios médicos, y ha asegurado, sobre ese día: \"Volví a nacer\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Referéndum 1 de Octubre", "Audiencia Nacional", "Cargas policiales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Tribunales", "Acción policial", "Elecciones", "Gobierno autonómico", "Poder judicial", "Policía", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Fuerzas seguridad", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}