{"id": "b0990551-2272-40cc-42f1-e8e4f5e0b8f4", "content": "Carlos Vela, primer mexicano nombrado mejor jugador de la Liga de fútbol de Estados Unidos\n\nLa Liga de fútbol de Estados Unidos otorgó este lunes el premio al jugador más valioso de la temporada a Carlos Vela, el hombre que como delantero del Los Angeles Football Club (LAFC) ha roto todos los récords de la competición. Vela, de 30 años, es el primer mexicano en recibir este trofeo que lleva el nombre de la leyenda de la competencia, Landon Donovan. Lo hace además después de recibir la Bota de Oro de la competición por una temporada extraordinaria en la que ha marcado 34 goles, una marca inédita de la Major League Soccer (MLS) en dos décadas de historia.\nLa temporada de Vela, en la que además ha traído a la Liga un virtuosismo que los aficionados no están acostumbrados a ver, no pudo culminar con el título de la MLS. LAFC ganó su derbi particular con el Galaxy por la final de la Conferencia Oeste la semana pasada, pero perdió por sorpresa contra Seattle Sounders en su propia casa. La final de la MLS se jugará el próximo 10 de noviembre.\nEn 2017, las crónicas se sorprendían de la decisión de Vela de dejar un club de la Primera División de la Liga española para irse a fundar un equipo en la otra punta del mundo, en una Liga que en Europa y Latinoamérica aún se ve como una competición de amateurs y viejas glorias. Vela se iba de Europa con 28 años, supuestamente su mejor momento como jugador. Nada más llegar a Los Ángeles, lo primero que dijo fue que quería ser nombrado MVP de la liga. Anotó 14 goles en su primera temporada.\nMás allá de las cifras, el delantero nacido en Cancún ha aprovechado Los Ángeles para convertirse en una estrella del deporte en Estados Unidos que trasciende el fútbol. Con él, LAFC ha pasado en solo dos temporadas de ser un proyecto futbolístico forzado a base de millones a tener un seguimiento más allá de los aficionados mexicanos heredados del antiguo Chivas USA. Los duelos entre LAFC y Los Angeles Galaxy, que los medios han bautizado con el muy angelino nombre de El Tráfico, se han convertido en un acontecimiento en una ciudad donde solo unos pocos veían claro hace tres años que hubiera sitio para otro equipo de fútbol.\nLa principal competencia para Vela por el MVP era el delantero del equipo rival, Zlatan Ibrahimovic. A los 38 años, el sueco ha firmado dos temporadas extraordinarias con el LA Galaxy, con 22 goles en la primera y 30 en esta. Ibrahimovic ha seducido a aficionados y críticas con el estilo agresivo y competitivo que ha tenido toda su carrera, pero al final ha quedado a mucha distancia de Vela en las votaciones por el MVP. Vela recibió el 69% de los votos. \nVela recibió el trofeo como mejor jugador en una breve ceremonia en el Banc of California Stadium en Los Ángeles, sede del LAFC, acompañado de su familia, los jugadores y los directivos del club. Vela dio las gracias a su esposa y su hijo. “Mi familia me ha dado estabilidad y todo lo que un hombre necesita para ser alguien importante. Para mí, son ustedes los MVP”, dijo emocionado. Sobre el trofeo, dijo que “es un paso más”. “Quiero el grande”, añadió, en referencia al título de campeones.\nLa nueva estrella deportiva de la ciudad recibió felicitaciones en vídeo del alcalde de Los Ángeles, Eric Garcetti, del beisbolista Adrián González, leyendas de los Lakers como Kobe Bryant, Magic Johnson (uno de los dueños del LAFC), Kareem Abdul-Jabbar y Jerry West, además de los futbolistas Landon Donovan (que jugó en el rival LA Galaxy) y el delantero mexicano Hugo Sánchez.\nVela es el primer mexicano en recibir este premio. Lo hace en una ciudad que tiene la mayor población de mexicanos fuera de México y que son el principal motor de la afición al fútbol. Fue significativo que los organizadores eligieran para entregarle el premio a Fernando Valenzuela, el legendario lanzador mexicano de Los Angeles Dodgers. En 1980, Valenzuela se convirtió en la estrella de los Dodgers y ayudó no solo a revitalizar el equipo, sino a atraer a los aficionados mexicanos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Carlos Vela", "MVP", "LAFC", "Zlatan Ibrahimovic", "Los Ángeles", "MLS", "California", "Premios deportivos", "Estados Unidos", "Jugadores", "Premios", "Ligas fútbol", "Norteamérica", "Deportistas", "Fútbol", "Equipos", "Competiciones", "América", "Deportes", "Eventos", "Sociedad"], "newspaper": "elpais"}