{"id": "b09bd17f-0271-424f-7c8f-c81ec5ea4f98", "content": "Ciudadanos vuelve a rechazar la oferta de coalición del PP\n\nCiudadanos ha vuelto a rechazar la oferta del PP de crear una confluencia bajo la marca España Suma que los populares han registrado. “En España existe más pluralidad que el bipartidismo. Esa riqueza la representa Cs”, ha argumentado Ignacio Aguado, futuro vicepresidente de la Comunidad de Madrid gracias a un pacto con el PP, en Antena 3.\nEl dirigente liberal descarta esta posible alianza como ya han hecho otros cargos de su formación desde las pasadas elecciones del 26 de mayo. Las alianzas entre los partidos de la derecha con el apoyo de Vox en Madrid y Murcia —con precedente en Andalucía— han dado pie a que el PP aumente la presión sobre Ciudadanos para tratar de cerrar una confluencia en caso de que se produzca una repetición electoral.\nAguado ha sido muy crítico con sus socios de Gobierno en la Comunidad. “El PP está en caída libre”, usó como recurso recordando el último resultado electoral que redujo la representación de los populares de 137 a 66 escaños, el peor de su historia.\nLa última en volver a poner la propuesta sobre la mesa ha sido Cayetana Álvarez de Toledo. La portavoz parlamentaria del PP ha planteado en una entrevista en Europa Press que sería un buen momento para probar esta fórmula en caso de tener que volver a las urnas por falta de acuerdo entre el PSOE y Unidas Podemos. La dirigente se ha mostrado convencida de que la coalición “tarde o temprano” sucederá. El líder de Ciudadanos en Madrid mantiene su apuesta por acuerdos postelectorales. “España es más plural pese al deseo de PP y PSOE de tener una sociedad más dicotómica”, ha opinado. “Nuestra presencia enriquece el debate”.\nEl PP no solo ha comprado el registro de España Suma, sino los equivalentes en todas las comunidades de orden del secretario general de la formación, Teodoro García Egea. El presidente andaluz, Juan Manuel Moreno Bonilla, ha mencionado la construcción de Andalucía Suma con Ciudadanos con la experiencia del Gobierno de coalición que pactaron el pasado diciembre. El vicesecretario de Comunicación del PP, Pablo Montesinos, defendió que su formación “en la práctica ya es España Suma”. “Si algo ha demostrado es que es capaz de ser el pegamento de todo el centro-derecha, de hablar, de negociar y consensuar en aras del interés común de todos los españoles”, ha descrito el diputado por Málaga.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Pactos postelectorales", "Ciudadanos", "Pactos políticos", "PP", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}