{"id": "b09fd0c7-42c4-4cec-646f-5ccba902ab8d", "content": "Renfe se queda fuera del AVE británico\n\nRenfe se ha quedado fuera definitivamente del AVE británico. El Departamento de Transportes de Reino Unido ha adjudicado al consorcio First Trenitalia, formado por la escocesa First Group y la italiana Trenitalia, la franquicia West Coast Partnership (WCP), que incluye el tren de alta velocidad (HS2) que unirá Londres y Birmingham desde 2026.\nLa empresa española competía por este contrato dentro del consorcio MTR West Coast Partnership junto al operador hongkonés MTR y la firma china Guangshen Railway Company (GSRC), que opera líneas de alta velocidad en el país asiático. Renfe iba a ser la encargada aportar su experiencia en el asesoramiento y conocimiento de la explotación de nuevos servicios de alta velocidad ferroviaria.\nEl plan de internacionalización de Renfe pasa ahora por intentar hacerse con líneas en Francia cuando se liberalice el transporte de viajeros en diciembre de 2020, y pujará por contratos junto con socios locales América, donde ha pujado por un concurso en Paraguay.\nFirst Trenitalia reemplazará a Virgin Rail Group del grupo Virgin y Stagecoach que perderá la franquicia a partir del 8 de diciembre, que incluye la línea convencional InterCity West Coast, que une ahora Londres y Birmingham, y actuar como “operador en la sombra” durante el desarrollo de HS2 proporcionando “una gama de servicios de diseño, desarrollo y movilización” para el tren de alta velocidad.\nEl consorcio se ha comprometido a operar 263 servicios de trenes adicionales por semana a partir de diciembre de 2022, aumentando el total de kilómetro por asiento en aproximadamente un 10%. Planea introducir un segundo servicio por hora en cada sentido entre Londres y Liverpool, sujeto a la aprobación de la Oficina de Ferrocarriles y Carreteras, y agregar nuevos destinos, incluidos Llandudno, Gobowen y Walsall.\nA partir de 2022, se introducirá una nueva flota de 13 conjuntos de trenes electrodiésel y 10 eléctricos. Estos reemplazarían a los actuales construidos por Bombardier utilizados por Virgin Trains, que recibirán una actualización intermedia a fines de 2020. Las nuevas unidades bimodales se utilizarían en servicios entre Londres y el norte de Gales, mientras que los conjuntos eléctricos proporcionarían capacidad para los servicios adicionales a Liverpool. Se espera que la eliminación de la operación de diésel en las secciones electrificadas de la ruta reduzca las emisiones de CO2 en un 61%.\nFirst Trenitalia invertirá 117 millones para renovar la flota actual de 56 trenes Alstom Class 390 Pendolino, proporcionando asientos de clase estándar \"más cómodos\" y espacio adicional para equipaje, junto con sistemas mejorados de información para pasajeros y baños mejorados. Además, más de 70 millones de libras se han comprometido a proporcionar wifi gratuito en el tren y capacidad 5G.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["AVE", "Renfe", "Tren alta velocidad", "Empresas transporte", "Trenes", "Transporte ferroviario", "Empresas", "Transporte", "Economía"], "newspaper": "elpais"}