{"id": "b0aa2e22-72a2-42db-6ba4-82f49dbce37b", "content": "Caster Semenya ficha por un equipo de fútbol femenino\n\nLa campeona olímpica sudafricana Caster Semenya entra en el mundo del fútbol. Tras ganar dos medallas de oro en los Juegos de Londres (2012) y Rio de Janeiro (2016) y tres veces el Mundial en su especialidad, los 800 metros, jugará con el equipo femenino JVW FC, cuya propietaria y presidenta es la capitana de la selección de Sudáfrica Janine van Wyk. Este martes, Van Wyk publicó una foto en su cuenta de Twitter para anunciar la noticia que Semenya ha confirmado poco después: \"Buen juego de pies, tiro potente, defensa sólida como una roca, aunque necesita trabajar en su velocidad\", ha bromeado la jugadora. \nHappy to announce my signing with @jvwgirlsfootball for 2020 season. Looking forward to this journey. 🐍 pic.twitter.com/9Urd7aQ3NF\nSemenya, de 28 años, no podrá defender su título en los próximos mundiales de Doha (desde 27 de septiembre hasta el 6 de octubre) ya que el Tribunal Federal Supremo Suizo ha ratificado la sentencia del organismo rector del atletismo (IAAF) que obliga la atleta a reducir su producción natural de testosterona. Por esta razón, con este fichaje podría abandonar su carrera como mediofondista. \"Estoy agradecida por esta oportunidad y aprecio el amor y el apoyo que ya he recibido por parte del equipo\", ha dicho Semenya. \nLa atleta debutará con el JVW en 2020 debido al cierre del mercado de fichajes. El equipo de Van Wyk, con sede en la provincia de Gauteng, se fundó en 2013 y compite en una de las divisiones de la Sasol League que en 2016 ganó. Sin embargo, la derrota con el Bloemfontein Celtic no le permitió lograr el título nacional.\nCon Semenya lo intentará otra vez: \"Estoy eufórica\", ha afirmado Van Wyk; \"la recibí en su primer entrenamiento con el equipo el martes y me impresionó ver que definitivamente tiene todos los fundamentos\".  \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Caster Semenya", "Sudáfrica", "África meridional", "Fútbol femenino", "África subsahariana", "Deporte femenino", "Atletismo", "Fútbol", "África", "Deportes"], "newspaper": "elpais"}