{"id": "b0ac0d96-f238-4bb7-695a-34c5dd2911f6", "content": "Germania: así era la lunática capital imperial nazi que salvó al arquitecto de Hitler de la horca por el Holocausto\n\nP: ¿Fue usted un entusiasta nazi, artísticamente hablando?\nR: Hum... Eh... Sí.\nLos franceses tienen un dicho: “Comprender es perdonar”; pero en el caso de Adolf Hitler era más bien “comprender es condenar”.\nAunque, como apuntó el novelista Thomas Mann, es inútil negar (y necesario explicar) que las ambiciones satánicas de Hitler, sus odiosos asesinatos, sus crueles esclavizaciones y sus cultos a la muerte, fueron facilitados en gran medida por el arte. Sin los uniformes alucinantes, los edificios asombrosos y las impresionantes máquinas, el proyecto nazi habría parecido ridículo, así como malvado. La gente mala puede hacer cosas buenas, como descubrió Albert Speer.\nSpeer nació en 1905 y trabajó como asistente de Heinrich Tessenow, un arquitecto cuyo estilo y filosofía tendían un puente entre el clasicismo tradicional y el funcionalismo moderno. Speer se convirtió en cuanto escuchó a Hitler pronunciar un discurso en 1931. Si no necesariamente a la guerra total y al genocidio, sí a la grandilocuencia, a los gestos altisonantes y a la creencia de que él podría ser el padre del nuevo Germanisches Techtonik (edificio alemán). En 1934, pasó a ser el líder de la Schonheit der Arbeit Office (la oficina de la belleza del trabajo).\nSpeer no era un matón nazi ignorante, sino un oficial de clase, un caballero (aunque de dudosos principios). Como arquitecto de Hitler, Speer recibió el encargo de crear Germania, una reinvención de Berlín concebida por un loco, e inspirada en Babilonia y Roma. Fue pensada como un centro simbólico y práctico del nuevo imperio alemán global. Y el trabajo de Speer era realizar el Gesamtbauplan fur die Reichshauptstadt (el Plan Total para la Capital Imperial).\nLa modestia no tenía cabida en su concepción. Debía haber un Prachtallee (paseo de los esplendores) de cinco kilómetros que recorriera la ciudad de Norte a Sur. Tanto las avenidas ceremoniales como las pragmáticas autopistas fueron fundamentales en la visión que Hitler tenía de la dominación mundial en 1950. Había, por ejemplo, un plan de una ciudad llamada Nordstern (Estrella Polar) cerca de Trondheim, en Noruega, que se conectaría con Klagenfurt, en Austria, por una nueva carretera de 2.452 kilómetros de largo.\nLa Reichshauptstadt (capital imperial) debía tener un Arco del Triunfo inspirado en el de París, pero mucho mayor, pues en opinión de Hitler, Napoleón no era más que un enano. La Cancillería de Speer doblaba en tamaño a la Galería de los Espejos de Versalles, para reflejar un ego el doble de grande que el del Rey Sol. Irónicamente, la expresión de la superioridad alemana de Germania debía construirse con granito sueco importado.\nAl final, poco de Germania se llevó a término, aunque Speer llegó a presentar una calzada que iba de Este a Oeste (lo que fue posible gracias a un cruel y ambicioso programa de demolición), justo a tiempo para el 50 cumpleaños del Führer en 1939. Para 1943, la guerra acaparaba todos los esfuerzos y se detuvo el desarrollo. Y cuando el Ejército Rojo invadió Berlín, se opusieron —de forma comprensible— a la Cancillería de Speer y la destruyeron.\nEs justo decir que Hitler, un artista y arquitecto frustrado de talento modesto, vio en estas disciplinas una forma convincente de articular su demente visión. Parece que sus primeras inspiraciones fueron las producciones de Wagner que vio de adolescente. Desde ese momento, Hitler quedó hipnotizado por los espectáculos de luz y fuego. Con estos artefactos teatrales, como Fafner en Parsifal, Hitler se transformó, de un pequeño gusano desagradable, en un monstruo aterrador.\nAunque no se puede negar el compromiso del Führer con la arquitectura. La Biblioteca del Congreso de Washington guarda más de 3.000 documentos sobre arquitectura de su librería privada, incluyendo el Gesamtplan para Germania. Este Plan Total, claro, hace referencia a la idea de Wagner de convertir la ópera en una Gesamtkunstwerk (obra de arte total). Y las fotografías muestran un Hitler verdaderamente absorto en discusiones sobre modelos arquitectónicos.\nHay testigos de su entusiasta participación en presentaciones de diseño, haciendo intervenciones decisivas con sus propios bocetos. Se decía que podía retener en su cabeza los detalles de hasta 15 proyectos arquitectónicos diferentes a la vez. Un compañero en un viaje en tren de Múnich a Berlín coincidió con el Führer que iba charlando sobre la Puerta del León en Micenas, la Puerta de Ishtar en Babilonia, el Propileo de la Acrópolis de Atenas y la Puerta Roma, el arco triunfal de Federico II, en Capua.\nEl trabajo de Speer era satisfacer a su vesánico empleador. Aparte de la gran fantasía de Germania, Speer levantó una teatral Catedral de Luz, primero en Tempelhof, luego en Nuremberg. Para esto, requirió prácticamente todas las existencias de reflectores del Luftwaffe (el Ejército del aire alemán) y colocó 130 de ellos espaciados a intervalos de 12 metros, disparando vigas verticales a más de 7.600 metros de altitud. “El efecto estético”, anotó Speer, “superaba todo lo que yo había imaginado”.\nComo arquitecto, Speer se basó en una fórmula de columnatas clásicas (despojadas de detalles arqueológicos), cornisas enfáticas y pórticos, inspiradas en Schinkel, pero con un tope de 11. Su mayor edificio fue el pabellón alemán para la Exposición Internacional de París de 1937. Como el pabellón soviético de B. M. Iofan, era de un neoclasicismo lumpen. Según apuntó Hellmut Lehmann-Haupt en Art Under a Dictatorship (“el arte en las dictaduras”), los regímenes autoritarios tienden a hacer réplicas de mano dura de la arquitectura de la Atenas democrática de Pericles.\nPero Speer muy probablemente exageró su papel como diseñador interno de Hitler. El propio Führer era a menudo el padre de los conceptos arquitectónicos, así como quien elegía los materiales y, por supuesto, aportaba la financiación. De algún modo, Speer era el equivalente al Dr. Porsche, otro contratista que tan voluntariosamente cumplió los deseos del Führer. Uno ideó una ciudad lunática, el otro creó el Volkswagen, que nació como el Kraft durch Freude-wagen (el coche de la fuerza a través del disfrute).\nEl aeropuerto Tempelhof de Berlín fue diseñado por Ernst Sagebiel, no por Speer, y el Estadio Olímpico (que podía acomodar a 74.228 personas) fue obra de Werner Julius March, mientras el edificio nazi definitivo, el Hygienemuseum (museo de la higiene) de Dresden, fue diseñado por Wilhelm Kreis.\nRuinenwerttheorie (la teoría de la ruina) fue la idea del culto a la muerte por la que los edificios debían decaer con belleza. Aunque él no utilizó el término hasta 1969, es un concepto fundamental en el mórbido punto de vista de Speer sobre los edificios. Irónicamente, Germania nunca fue una ruina porque nunca existió.\nEn los Juicios de Nüremberg, Speer persuadió al tribunal con éxito de que, aunque él era uno de los colaboradores más habituales de Hitler, no sabía nada del Holocausto. Como resultado, consiguió que no lo ahorcaran y fue enviado en su lugar a la prisión de Spandau hasta 1966. Aquí, mantuvo un proyecto tan imaginario, y quizá tan demente, como la propia Germania: utilizando mapas y guías de viaje enviadas por benefactores, Speer caminaba por el patio de la prisión, tomando notas, como si estuviera recorriendo el mundo.\nEn 1955, la escritora británica-húngara Gitta Sereny publicó una monumental semblanza de Speer, que lo descubría como un embaucador y un mentiroso que siempre supo del asesinato de los judíos.\nGermania nunca fue construida, pero la ciudad que más sufrió la Blitzkrieg (la guerra relámpago) del Führer fue la última ciudad que vio Speer. Cuando murió en 1981, Speer se alojaba en el Claridge’s de Londres, la fantasía Art Decó preferida de los roqueros y las estrellas de Hollywood.\n(*) Stephen Bayley, consultor, reconocido escritor y crítico cultural especializado desde hace más de 30 años en diseño y arquitectura, ha sido comisario de arte y profesor de Historia del arte en la Universidad de Kent. Fue el creador, junto con Terence Conrad del Boilerhouse Project, en el Victoria and Albert Museum, que fue el germen del actual Museo del Diseño de Londres. Ha publicado 15 libros sobre estética, diseño, sexo y arquitectura (no necesariamente en ese orden).\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Adolf Hitler", "Albert Speer", "Juicio Nuremberg", "Arquitectura militar", "Arquitectura conmemorativa", "Volkswagen", "Holocausto judío", "Alemania", "Nazismo", "Volkswagen Group", "Centroeuropa", "Ultraderecha", "Segunda Guerra Mundial", "Historia contemporánea", "Ideologías", "Arquitectura", "Europa", "Historia", "Guerra", "Empresas", "Conflictos armados", "Arte", "Industria", "Conflictos", "Política"], "newspaper": "elpais"}