{"id": "b0b54131-a381-47be-42b6-ee483c64beea", "content": "Mollet, la ciudad con cero accidentes mortales de tráfico\n\n“El último accidente fue en 2007. Una motocicleta impactó contra un vehículo. Falleció una mujer que iba dentro del coche. Fue en la confluencia de la avenida Rivoli y la avenida del Parc”. Así lo recuerda el inspector jefe de la Policía Municipal de Mollet del Vallès, José Francisco Muñoz. El responsable de los 73 agentes del municipio sabe que aquel fatal accidente fue el último con una víctima mortal dentro del núcleo urbano. Desde entonces ha habido accidentes con víctimas mortales en las autopistas que rodean los 10 kilómetros cuadrados de esta ciudad del Vallès Oriental. Dentro del municipio, en los dominios del alcalde Josep Monràs y del inspector Muñoz, la cifra ha sido “cero” durante una docena de años consecutivos.\nEl control de la siniestralidad en las calles del municipio catalán ha ido acompañado de una condecoración. La Policía Municipal y el Ayuntamiento de Mollet del Vallès reciben este martes 8 de octubre el I Premio Educa Ciudad Cero concedido por la Asociación Internacional de Profesionales para la Seguridad Vial (AIPSEV). El galardón reconoce la labor en la prevención de siniestros viarios a través de la educación y la movilidad segura y sostenible.\n¿Cómo se explican las buenas cifras? Mollet tiene 51.000 habitantes concentrados en una trama urbana de casi cinco kilómetros. “El que no haya habido muertos por accidente en nuestras calles no es fruto ni de la casualidad ni de una única campaña. Desde hace años tenemos un sistema de educación viaria en las escuelas acompañado de un programa de sensibilización a los jóvenes y otro dirigido a las personas más mayores. Los agentes de la Policía Municipal realizan controles viarios de forma periódica y, además, mapeamos y analizamos todos y cada uno de los puntos donde ha habido accidentes. De esta forma vemos cómo podemos intervenir urbanísticamente para evitar accidentes. Ahora colocamos una plataforma, cambiamos una jardinera, instalamos un semáforo….”, aclara Monràs. El alcalde también destaca los controles de alcoholemia y drogas que la policía practica periódicamente.\nEn parque de Can Mulà tiene forma de triángulo escaleno. En uno de sus lados se encuentra una biblioteca que custodia el conocido como menhir de Mollet. En otro de los lados hay un pequeño escenario donde este verano los Mojinos Escozios fueron los cabezas de cartel de la fiesta mayor de este agosto. Justo en la pista donde los vecinos bailaban al ritmo de este peculiar grupo musical, dos agentes municipales colocan vallas, señales, bicicletas y cars. Es el parque móvil de Mollet. “Cada año más de 3.000 niños aprenden educación vial en este parque”, informa orgulloso el alcalde mientras sube en una bicicleta. “Casi todos los molletenses menores de 40 años han recibido algún tipo de educación proporcionada por los agentes”, completa el inspector que será el encargado de dirigir por el parque al primer edil.\nEl cuerpo de la policía municipal estrenó comisaría en abril de 2017. El pueblo es un verdadero Gran Hermano de cámaras de seguridad con las que controlan la circulación de los coches. “Muchas denuncias llegan con la fotografía y en la mayoría no hay reclamación posible. La infracción es clarísima”, se enorgullece el inspector.\nEl I Premio Educa Ciudad Cero de la AIPSEV que entregan este martes a Mollet del Vallès tiene como objetivo hacer un reconocimiento público a las ciudades de España con una población igual o superior a los 40.000 habitantes que trabajan para educar en la movilidad segura y sostenible para prevenir los accidentes de tráfico. La entrega de este premio se realiza durante el II Congreso Internacional de Profesionales para la Seguridad y la Educación Vial.\nEl pasado 2018 hubo 365 accidentes en el municipio en los que 79 personas resultaron heridas, cuatro de ellas graves. Ningún muerto. Muñoz, estadística en mano, aclara que la mayoría de estos accidentes, el 35%, fueron durante las maniobras de estacionamiento. “También hay que destacar que Mollet es el municipio que más controles de alcoholemia hizo en la pasada campaña de Carnaval, solo superado por Barcelona y Girona”, se enorgullece el inspector.\n“Estoy convencido que para conseguir ciudades más seguras no solo nos podemos fijar en la sanción sino también en la concienciación y la prevención. Aun así, debemos revisar el código penal y dar respuestas mucho más contundentes de las que damos a los delitos contra la seguridad del tráfico”, advierte el alcalde de Mollet del Vallès, Josep Monràs.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Mollet del Vallès", "Provincia Barcelona", "Cataluña", "Accidentes", "Sucesos", "España"], "newspaper": "elpais"}