{"id": "b0c9622f-0d5f-4326-64f0-6e007b84d82d", "content": "Vuelven a Madrid los bosques de grúas\n\nLos promotores inmobiliarios en la ciudad de Madrid están construyendo 13.800 viviendas según una estimación de la consultora CBRE presentada ayer. Es un número de grandes obras residenciales un 20% mayor al observado el año pasado por esta firma estadounidense. Este aumento del parque residencial de la capital es visto por los expertos como uno de los factores necesarios para que grandes capas de la población accedan a vivienda asequible. Cuanto más crezca la oferta, más deberían bajar los precios.\nEl informe “Madrid desde el cielo” de la consultora inmobiliaria CBRE es una fotografía de la construcción en la capital basada en un recorrido calle a calle en la última quincena de agosto y la primera semana de septiembre. CBRE comenzó a hacer este tipo de trabajos en 2016 y se refiere a ellos coloquialmente como “informe de grúas”. Los observadores de CBRE detectaron el mayor número de obras de nuevas viviendas en El Cañaveral, el nuevo barrio del sureste de la capital donde se encuentra la mayor bolsas de suelo disponible en la capital. CBRE contó 60 grúas repartidas en 33 proyectos en El Cañaveral. Según la estimación de la inmobiliaria, casi 3.000 viviendas están siendo construidas en este barrio, en el distrito de Vicálvaro.\nEl análisis de la consultora muestra que la actividad constructora goza de buena salud a pesar de la ralentización económica a nivel global. La actividad residencial es el motor de la construcción en Madrid. En total la capital tiene 482 proyectos de construcción y rehabilitación en curso, de tipo comercial o residencial, frente a los 415 contados el año pasado, un 16% más. Los cielos de la ciudad están poblado por 366 grúas activas.\nLa segunda mayor aportación de vivienda en construcción se concentra en el distrito de Villaverde, también en el sur de Madrid, con alrededor de 1.200 unidades y, en tercera posición figura Hortaleza, en el norte, con algo más de 1.000, según el informe de CBRE.\nLa inmobiliaria considera que aún siendo positivo, el aumento del stock residencial en la capital es insuficiente. Sus analistas estiman que una ciudad como Madrid necesita una suma de 20.000 nuevas viviendas por año, con base en el ritmo al que crece la ciudad. Además, hay que considerar que la mayoría de los proyectos observados este años en fase de construcción avanzada ya han sido vendidos. La cifra de viviendas disponibles en comercialización no alcanza el 15%, de acuerdo a la información recabada por CBRE.\nSi se cumplen los pronósticos, 2020 será un año aún más prolífico para el sector constructor en Madrid. Arrancarán las obras de Madrid Nuevo Norte, la conocida como Operación Chamartín (10.500 nuevas viviendas), y otros desarrollos en el Sureste (Valdecarros, Los Berrocales y Los Cerros) que han recibido recientemente la luz verde del Ayuntamiento (104.000 nuevas viviendas).\nEl nuevo Gobierno municipal ha hecho bandera de este aumento de la oferta como receta para rebajar los precios. La coalición de derecha atacó a la anterior alcaldesa por haber bloqueado los desarrollos del sureste. Como prometieron PP y Ciudadanos en su pacto de gobierno, este verano retiraron el recurso judicial que había interpuesto el anterior equipo de gobierno contra los planes urbanísticos por considerarlos inviables. El gobierno de Carmena quería reducir el número de viviendas y aumentar las dotaciones de servicios públicos.\nLos expertos creen que el aumento de la oferta es una buena noticia porque debería aliviar precios, pero advierten que no es una solución mágica per se. Los jóvenes, potenciales compradores de esas nuevas promociones, están teniendo problemas para contratar hipotecas por el endurecimiento de las condiciones que ponen los bancos. Tampoco ayuda la leve subida de los salarios.\nEl economista Gonzalo Bernardos advierte que la evolución del mercado también dependerá de que los constructores contengan su tendencia a construir vivienda de alto standing. “Siempre es la misma historia con los promotores inmobiliarios. Si se dedican a construir viviendas con precios excesivos, mayores a medio millón de euros, acabarán vacías, pero si construyen viviendas asequibles se deberían vender como rosquillas”, dice Bernardos, profesor de Economía en la Universidad de Barcelona.\nLa profesora de la Universidad Politécnica de Madrid, Raquel Rodríguez Alonso, cree que las nuevas viviendas no tendrán impacto en el mercado del alquiler, participado por los madrileños más necesitados. \"Dudo que estas viviendas vayan a ser ofertadas para alquiler, y es ahí donde está ahora mismo el mayor problema\". Para ayudar a estos sectores, Martínez-Almeida ha anunciado cheques vivienda para jóvenes y ceses de suelo público para construir vivienda de alquiler social.\nEl informe también incluye datos sobre otro tipo de construcciones inmobiliarias. La superficie de oficinas en desarrollo, 320.000 metros cuadrados, es un 30% mayor a la del año pasado. En el período del trabajo de campo fueron contados 31 proyectos de este tipo. En cuanto a los hoteles, hay 14 proyectos nuevos en desarrollo, frente a los 19 de hace un año. El sector está enfocándose en clientes de alto poder adquisitivo: nueve de esos hoteles son de cuatro o cinco estrellas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Vivienda", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Urbanismo", "Administración pública", "Política"], "newspaper": "elpais"}