{"id": "b0de290d-4123-4087-5a15-99d77871e211", "content": "El Hospital Niño Jesús inicia un ensayo pionero contra el tumor cerebral en niños\n\nLuchar contra el cáncer cerebral en niños. Con este objetivo en mente, el Hospital Universitario Infantil Niño Jesús ha firmado este miércoles un acuerdo de colaboración con la Fundación CRIS contra el cáncer para llevar a cabo una investigación sobre una técnica alternativa para el tratamiento efectivo contra los tumores malignos cerebrales en niños y jóvenes.\n“En la investigación nos va la vida y solo la podemos apoyar entre todos. La sociedad lo sabe, lo entiende y quiere participar como en el caso de los padres, familiares y amigos de Noel, un niño de 13 años que lleva cinco luchando contra un meduloblastoma –tumor que comienza en la parte del cerebro llamada cerebelo y es el tipo más común de cáncer cerebral en los niños–. Han sido ellos los que han promovido multitud de actividades durante meses por Galicia y los que han recaudado fondos para poner en marcha este importante proyecto”, ha explicado, durante el acto, Marta Cardona, directora de dicha Fundación.\nEl acuerdo supone para los investigadores de este centro médico una financiación de 171.150 de euros, lo recaudado por CRIS y dinero que les permitirá investigar durante tres años sobre una técnica que consiste en introducir células que funcionan como una fábrica de virus anticancerígenos que destruyen solo las tumorales de los pacientes.\nEn la investigación, participarán seis pacientes con tumor cerebral. “En el caso de que observáramos respuestas favorables en esta etapa inicial, entonces ampliaríamos la investigación a un mayor número de personas para confirmar los resultados”, ha sostenido Álvaro Lassaletta, coordinador de la unidad de tumores cerebrales del Hospital Niño Jesús de Madrid.\nLa primera causa de mortalidad por cáncer infantil son los tumores cerebrales. “Son los segundos más frecuentes en los niños, después de las leucemias. Concretamente, en España, se diagnostican, aproximadamente, unos 300 tumores cerebrales al año. La falta de medios, recursos y, sobre todo, de financiación pública, hace que estemos por detrás de otros países europeos como Francia, Alemania o Reino Unido. Por ello, la supervivencia aquí de estos tumores es más baja”, comenta el doctor Lassaletta.\nLa puesta en marcha de estas investigaciones sobre tratamiento de cáncer infantil es fundamental, porque “hay que buscar nuevos tratamientos distintos de los ya conocidos. Lo ideal sería que todos los niños y adolescentes en España que tuvieran una recaída por un tumor cerebral, pudieran ser incluidos en un estudio clínico, ya que es la única forma de avanzar y mejorar las posibilidades de curación de los pacientes”, ha concluido Lassaletta.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Crianza hijos", "Tumor cerebral", "Hospital Niño Jesús", "Madres", "Hijos", "Padres", "Pediatría", "Parentesco", "Cáncer", "Familia", "Infancia", "Hospitales", "Enfermedades", "Asistencia sanitaria", "Especialidades médicas", "Medicina", "Sanidad", "Sociedad", "Salud"], "newspaper": "elpais"}