{"id": "b0e2e82d-2844-4db6-720d-17a52dd45877", "content": "El BBVA prevé la creación de 74.000 empleos hasta 2020 en la Comunidad Valenciana\n\nLa Comunidad Valenciana creará 74.000 nuevos empleos hasta el año 2020, según estima el Servicio de Estudios del BBVA, que ha presentado esta mañana su informe Situación Comunitat Valenciana sobre el segundo semestre. En diciembre del próximo año, la tasa de paro se reducirá al 13,3%, aún 1,3 puntos por encima del nivel alcanzando antes de la crisis que estalló en 2008. Este índice sitúa a la autonomía valenciana como la que mayor crecimiento de la afiliación, detrás de la madrileña. Valencia, Castellón, Torrevieja y Gandia son las zonas con más dinamismo en la afiliación, y las de Sagunto y el interior de Castellón, las de menor crecimiento en este capítulo. La desaceleración económica ha provocado en la segunda mitad de este año, una reducción importante en el ritmo de generación de empleo. \nSon algunas de las previsiones que ha expuesto Rafael Doménech, responsable de Análisis Económico de BBVA Research, en las oficinas centrales de la entidad en Valencia. Doménech ha evitado mostrarse pesimista con respecto de las previsiones económicas. He reconocido una desaceleración mundial de la economía, principalmente por la crisis arancelaria entre EE UU y China y por el Brexit, pero ha insistido en que el crecimiento continuará el próximo año, en un 1,6% en España, y en torno al 1,4 en la Comunidad Valenciana. Además, se seguirá creando empleo, aunque a un ritmo mucho más lento. En cualquier caso, si se produjera un retroceso importante por factores no previstos, Doménech ha afirmado que tanto el sistema financiero español como las empresas, menos endeudadas que la media europea, se encuentran en una situación mucho mejor para enfrentarse a una crisis que en 2008. \nEl responsable de análisis no ha dado mucha importancia a la diferencia en la previsión entre el crecimiento del PIB valenciano (1,4%) con respecto al español (1,6%) porque, más o menos, \"están en línea\". El valenciano acabará el año en el 2% y el español, en el 1,9%. Ha señalado que en el primer semestre, la Comunidad Valenciana ha crecido en torno al 0,5% trimestral, aunque en la segunda parte del año, la actividad se ha ralentizado y el índice se ha reducido a alrededor del 0,2-0,3%.\nSí ha reconocido que la diferencia del PIB per cápita valenciano se ha agrandado \"un poco\" con respecto a la media española, debido básicamente a una disminución relativa de la productividad. Mientras la recuperación del PIB ha sido más intensa en España, en la Comunidad Valenciana lo ha sido la generación de empleo. En 2018, el PIB per cápita valenciano fue de 22.659 euros, frente a los euros de PIB per cápita en España. 25.730 euros. Ese año, el PIB valenciano se situó en los 112.128 millones de euros, que representa la cuarta comunidad autónoma de España en este capítulo.\nDoménech también ha destacado el buen funcionamiento de las exportaciones y sobre todo el buen comportamiento del turismo nacional con un crecimiento del 5% que ha compensado la caída del turismo internacional. Una de las mayores incertidumbres de la economía valenciana es el Brexit, ya que el gasto turístico británico representa el 2,3% del PIB valenciano y las ventas a Reino Unido el 2,2% el PIB regional. Doménech ha insistido desde el principio que todas las cifras aportadas pueden llamar la atención y causar alarmismo porque rebajan mucho las dadas en el último informe, pero obedece sobre todo a que el Instituto Nacional de Estadística ha cambiado el criterio contable, reduciendo las cifras, lo que ha obligado a actualizar y adaptar los parámetros del nuevo estudio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Valencia", "BBVA", "PIB", "Indicadores económicos", "Comunidad Valenciana", "Coyuntura económica", "Bancos", "Gobierno autonómico", "Empresas", "Política autonómica", "Comunidades autónomas", "España", "Economía", "Banca", "Administración autonómica", "Trabajo", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}