{"id": "b0e8cfc5-3a22-41f7-532c-05c7388cb884", "content": "Grammy Latinos 2019: así desconcertó (y deslumbró) Bad Bunny a todo el mundo\n\nAl cantante puertorriqueño Bad Bunny (Puerto Rico, 1994), uno de los protagonistas de los Grammy Latinos de 2019 (ganó el premio al mejor álbum urbano), no le gusta la moda. O, al menos, de manera literal, porque, para él, “la moda es una cosa y el estilo es otra”. Así se lo contó el pasado junio a Rosalía en una conversación publicada en Interview, donde la estrella del reguetón también confesó que, en ocasiones, se gasta tanto dinero en gafas como otros en coches.\nLas gafas que sacó de su armario para acudir a la gran gala de la música latina no estaban hechas para pasar desapercibidas: una pantalla rectangular negra ocultaba la mitad de su rostro. Las combinó con un gran abrigo de terciopelo azul con solapas de esmoquin, un jersey de cuello vuelto negro (tenía motivos, porque tenía la garganta afectada) y sendos nail rings (uñas postizas de plata) en los meñiques. El resultado, en una alfombra roja dominada, salvo honrosas excepciones, por los esmóqines negros y la sobriedad, fue uno de los atuendos más comentados de la noche.\nLa red no tardó en llenarse de memes acerca del tamaño de las gafas o el volumen del abrigo, pero no tuvo mucho tiempo para entretenerse. Poco después, el puertorriqueño subía al escenario para recoger el premio para su álbum X100PRE con un look menos flamboyante, pero con más capacidad de sorpresa. La estrella era una camisa amplia de manga corta con efecto patchwork (unión de pequeñas piezas de tela cosidas entre sí) firmada por Gucci; en la parte delantera, un estampado que a distancia parece militar y de cerca revela tigres, caballos y otros animales pintados con acuarela y, en las mangas y el cuello, cuadros rosas y blancos. La combinó con bermudas a cuadros rojos y blancos, zapatillas, calcetines altos, gafas de sol, sombrero de pescador con la palabra “Love” y una braga al cuello que, junto al vaso de papel (que contenía té con miel y limón, no alcohol) que esgrimía, daba de nuevo fe de su catarro.\nCuándo tú mamá y #badbunny visten igual la noche de #LatinGRAMMYs 😆😆😆 pic.twitter.com/mtlCCegFcw\nUno de los memes que circula por internet.\nEl look no carece de ingenio: su silueta desproporcionada y el aspecto infantil que le proporcionaba el sombrero calado hasta las cejas llegó a suscitar comparaciones con el Chavo del Ocho, el celebérrimo personaje infantil junto al que se han educado varias generaciones de hispanoparlantes. Pero resulta innegable que, en su audacia, fue una nota de brillo estilístico muy propia del puertorriqueño, que lleva tiempo defendiendo que también desde la moda un artista puede comunicarse con su público.\nLa fascinación de Bad Bunny con las gafas de sol o con las uñas le ha llevado a protagonizar anécdotas como la que tuvo lugar en Oviedo en 2018, cuando un salón de belleza se negó a hacerle la manicura por ser hombre. Pero también a ampliar el horizonte estético del reguetón para reafirmar su vocación transgresora a nivel global. En un entorno como el de la música latina, cuyas estrellas masculinas han pasado en dos décadas de la camisa blanca y la melena de telenovela al chándal, los símbolos callejeros y las cadenas de oro, la sofisticación con raíces de Bad Bunny es toda una lección de estética contemporánea. También de eficacia comunicativa, porque apenas necesitó dos looks magistrales para acaparar la atención en una noche con competidores tan dignos como Ricky Martin, Luis Fonsi y Ozuna.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/15/2019, 20:01:45", "tags": ["Grammy Latinos", "Bad Bunny", "Premios Grammy", "Premios música", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}