{"id": "b0fb872b-45b4-478e-5f2d-715b4947ae74", "content": "Sexo en pareja o masturbación, ¿qué prueban antes las mujeres?\n\nHacer el amor con una misma es uno de los secretos femeninos más inconfesables. Si ni siquiera la mano izquierda sabe lo que hace la derecha, ¿cómo podríamos confirmar que, tal y como sugieren las encuestas, las mujeres inician sus primeras relaciones de pareja sin haber conocido la masturbación? ¿De verdad la sexualidad de la mujer se mantiene aletargada hasta que llega un hombre a despertarla? Que el hombre inicia su vida sexual con la masturbación y llega a las relaciones de pareja algo más tarde está claro, pero con respecto a la mujer, hay mucho que decir.\nLos datos que podemos manejar son contradictorios, si bien todos confluyen en una teoría que confirma la terapeuta sexual estadounidense Betty Dodson: \"Desde la infancia hasta la madurez, la masturbación le produce a la mujer un sentimiento de vergüenza y culpabilidad\". El psicólogo Raúl Padilla dice que es cierto que, por norma general los varones inician su vida sexual con la masturbación y las mujeres en pareja. También afirma que \"detrás de esta realidad podría estar el mito no superado aún de la bella durmiente, según el cual, cuando la niña alcance la edad adecuada, aparecerá un príncipe que la despertará con un beso de amor a la sexualidad\". Son, dice, las huellas de la educación patriarcal, que relega la sexualidad femenina a la pareja, dejándola desposeída de su propia búsqueda de placer.\nRealmente la masturbación espontánea ocurre por igual en ambos sexos, pero la búsqueda sistemática del orgasmo a través de la estimulación estereotipada de los genitales se inicia, según Padilla, antes en el varón, \"quizás por la represión selectiva de los adultos de referencia\". Un metaanálisis llevado a cabo por la Universidad de Utrecht en colaboración con el Instituto Psiquiátrico de Nueva York asegura que la razón de su estreno sexual, tanto en hombres como en mujeres, es porque sus amigos e iguales lo hacen. Los investigadores analizaron 58 estudios de 15 países sobre la conducta sexual de casi 70.000 adolescentes y comprobaron que lo habitual es actuar por imitación y bajo la presión del grupo.\n\"La niña -señala Padilla- descubre su genitalidad parcialmente al encontrarse su vagina oculta, pero la respuesta ante la manipulación genital puede ser mucho más crítica debido a la educación castrante por parte de los adultos. Si el sexo es concebido como una forma de entrega y de placer mutuo, es lógico hasta cierto punto que la joven pueda darse a una relación de pareja con más libertad que a una investigación en solitario\". Por otra parte, la elección de chicos mayores como objetos de deseo perpetuaría esta asincronía.\nNo debería sorprendernos este fenómeno, de acuerdo con el psicólogo. Frente a la veda femenina, \"el varón lleva jugando con sus genitales externos desde que era un feto, midiendo sus erecciones, estimulando selectivamente el pene con fines placenteros o como simple higiene con la aprobación social, y bajo el único límite de la intimidad y algún moralista más educastrante\". Tenemos casos como el de Salvador Dalí, cuya vida sexual casi quedó restringida a este hábito, que puede llegar a ser la solución a un día gris. Según su biógrafo Ian Gibson, pintó El Gran Masturbador siendo virgen. También hay excepciones célebres, como la de Camilo José Cela, que siempre alardeó de no tener que recurrir a tal práctica, \"indigna de un macho\".\nEl psiquiatra Jesús Ramos, autor de libros como Un encuentro con el placer, recoge en sus páginas testimonios de mujeres que durante años creyeron que eran las únicas que había hecho semejante descubrimiento porque ninguna más hablaba de ello. A él, sin embargo, no le cabe ninguna duda de que la masturbación es la verdadera iniciación sexual para la gran mayoría de las mujeres. Y dice que casi todas siguen haciéndolo en la edad adulta por una razón muy simple: con ninguna otra práctica sexual se alcanza un 96% de probabilidades de llegar al clímax (para algunas incluso es la única). Además, biológicamente, el glande y el clítoris son estructuras análogas y se excitan y se estimulan de la misma manera.\nSegún Ramos, la mayoría de las mujeres tienen su primer contacto con el placer en la infancia, explorando su clítoris. \"Cuando la niña comienza a masturbarse ignora hasta qué punto actúa como las demás. Pese a su cotidianeidad, se practica en secreto, en una completa orfandad interior y un desamparo social aún mayor\". Como explica en sus libros, el autoerotismo le suscita muchas reservas mentales que hacen que lo viva con disimulo y en un silencio solo comparable al que guardan los hombres con sus propios orgasmos fingidos. Aunque las cosas van cambiando, esas reservas se reflejan en las encuestas.\nLo que ha comprobado la terapeuta Dodson a lo largo de 50 años, en sus famosos talleres sexuales de Manhattan, es que, a una edad u otra, la mujer aprende a llegar al orgasmo masturbándose y solo después empieza a disfrutar del sexo con su pareja. El autoerotismo le permite conocer mejor su cuerpo y reconciliarse con ella misma. Una vez que acepta esta forma primaria y natural de sexo, cambia para siempre su vida. Muchos se llevan las manos a la cabeza con sus terapias, igual que ocurrió cuando Shere Hite anunció, en El informe Hite (1975), que el pene no era indispensable para que la mujer alcanzase el cenit del placer. Hoy se sabe que prácticamente todas se masturban estimulándose el clítoris y solo un 2% lo hace mediante penetración vaginal.\nUno de los últimos estudios, realizado por la marca de preservativos Trojan y el Consejo de Educación e Información Sexual de Canadá, ha descubierto, además, que los hombres de 18 a 24 años se masturban con más frecuencia, pero el resultado de la experiencia es más placentero para las mujeres (38% frente al 29% en ellos).\nA pesar de que continúa vigente una corriente moralista apegada al mito de la bella durmiente del que habla Padilla, cada vez es menos importante. \"Gracias a la educación sexual -explica- se está consiguiendo desacralizar la sexualidad y convertirla en otra dimensión de la persona que requiere su desarrollo y su exploración para descubrir todas sus posibilidades. El empoderamiento sexual femenino aún no es un hecho global, pero está en camino\". Por otra parte, Padilla recuerda que el descubrimiento del propio placer, no ya solo genital sino de cada terminación nerviosa de nuestra piel, es un requisito básico para nuestro crecimiento sexual y eso es algo que no puede dar nadie salvo una misma.\nAl psicólogo le resulta curioso que, habiendo quedado obsoletos los tabús unisex educastrantes que amenazaban la salud física o mental (por ejemplo, privando de la visión, licuando el cerebro o haciendo que salgan pelos en la palma de las manos), sigan grabados a fuego prejuicios exclusivamente femeninos. Pone por caso las expresiones \"no podrás parar y te convertirás en una chica fácil\" o \"quien tiene pareja no necesita masturbarse\". Afortunadamente, prevalece la nueva filosofía femenina que él resume en \"nuestro sexo es nuestro y lo compartimos con quien queremos, pero apropiarnos de él es básico para saber lo que queremos y, sobre todo, cuándo lo queremos\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/14/2019, 19:01:45", "tags": ["Masturbación", "Educación sexual", "Tabúes sexuales", "Roles de género", "Deseo sexual", "Relaciones pareja", "Relaciones sexuales", "Sexo", "Sexualidad", "Mujeres", "Relaciones género", "Bienestar", "Estilo vida", "Sociedad"], "newspaper": "elpais"}