{"id": "b0fed013-f807-4a0e-43d4-b574c0d9c546", "content": "Sofia Vergara vuelve a demandar a su expareja en la pelea por sus embriones\n\nLa batalla en la que Sofia Vergara está inmersa desde hace hace un lustro a causa de sus embriones no cesa. La actriz de origen colombiano lleva años peleando contra quien fue su prometido, el empresario estadounidense Nick Loeb. La lucha les ha llevado varias veces a los tribunales y no está cerrada: ahora Vergara ha vuelto a demandarle.\nLa protagonista de Modern Family acusa al hombre con el que hace años mantuvo una relación de haber mentido bajo juramento. Según explica el medio estadounidense The Blast, que ha obtenido documentos judiciales que así lo confirman, Vergara va a demandar a Loeb y a su abogada, Jalesia McQueen, porque cree que ambos \"retuvieron de forma intencional\" documentos y pruebas. Además, cree que el empresario realizó unas falsas declaraciones bajo el conocimiento de su abogada. \nVergara, de 47 años, y Loeb, de 43, empezaron a salir juntos en 2010 y en 2013 congelaron dos óvulos de la actriz fecundados con el esperma del empresario (con el proceso ejecutado en California) por si decidían tener hijos a través de una madre de alquiler. Seis meses más tarde terminaron su relación.\nDesde entonces, ambos se han enfrentado en los tribunales para poder hacerse con esos embriones. Loeb demandó a la actriz en abril de 2015 para obtener la custodia de los óvulos fecundados y poder implantarlos en el cuerpo de otra mujer. \"Se han creado vidas… no las voy a descartar\", argumentaba él en un programa de televisión. Vergara, por su parte, quería destruir los embriones y aseguraba que él solo buscaba \"fama\". En octubre de ese mismo año un juez desestimó el argumento que esgrimían los abogados de la colombiana, que afirmaba que nadie puede utilizar material genético de otra persona sin su consentimiento porque constituye un delito penal.\nUn año después, en noviembre de 2016, Vergara trató de que Loeb diera a conocer los nombres de dos exnovias que abortaron hijos del intérprete dos décadas atrás, para tratar de demostrar que él no tenía ganas de ser padre. Algo a lo que a él se negó por si las identidades de ambas salían a la luz. Además, Loeb trató de hacerse con ellos a través de un juzgado provida de Luisiana, donde residieron durante un tiempo y que consideran a los embriones como seres humanos, pero se le denegó al haberse realizado el proceso en otro estado distinto y estar guardados los óvulos en un banco de Beverly Hills, también en la costa oeste. \nVergara nunca llegó a casarse con Loeb. A principios de los años noventa contrajo matrimonio con Joe González, con quien estuvo casada entre 1991 y 1993 y con quien tiene un hijo, Manolo, que en septiembre cumplirá 27 años. En noviembre de 2015, después de casi un año de compromiso, Sofia Vergara se casó con el también actor Joe Manganiello en un divertido y lujoso enlace en Palm Beach, Florida. Hoy es la segunda actriz mejor pagada de la industria del entretenimiento gracias a sus 44,1 millones de dólares anuales (39,8 millones de euros), y solo la supera Scarlett Johansson con 56 millones de dólares (50,6 millones de euros).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Sofía Vergara", "Joe Manganiello", "Embrión", "Modern Family", "Gente", "Actrices", "Series americanas", "Sitcom", "ABC Televisión", "Series comedia", "Famosos", "Embarazo", "Géneros series", "Reproducción", "Series televisión", "Programa televisión", "Medicina", "Programación", "Televisión", "Medios comunicación", "Salud", "Comunicación"], "newspaper": "elpais"}