{"id": "b102107a-e7b1-4241-530f-b575e3469624", "content": "Más del 60% de directivos cree que la marca España aporta valor a su empresa\n\nHubo un tiempo en que su origen se percibía como un lastre para las empresas españolas que operaban en el extranjero y muchas intentaban incluso esconderlo. El panorama ha cambiado radicalmente. El 63,6% de los directivos considera ahora que España aporta valor a su marca y el 55% que el Made in Spain es sinónimo de calidad. Eso sí: solo el 23% cree que eso le permite vender su producto más caro y el 40%, vender más.\nEstos datos se recogen en el Índice de Confianza en la Marca España, del proyecto Mesias-Inteligencia Marca España. El estudio se basa en 681 respuestas a cuestionarios on line (el 79,64% de los enviados) a directivos y ejecutivos de empresas con un grado medio o alto de internacionalización. Aunque la encuesta se ha realizado entre marzo y mayo de este año, en pleno proceso electoral, el estudio refleja en todos sus índices un “máximo histórico” de fortaleza de la Marca España desde el comienzo de la serie histórica en 2013. José María Cubillo, director del proyecto, cree que “hay que felicitarse por estos resultados”, pero advierte de que el crecimiento se ha desacelerado, lo que podría dar lugar a un cambio de tendencia si se prolonga el bloqueo político.\nLos directivos que han respondido a la encuesta creen que España se ve en el extranjero como un país con gente amable (86%), creativa (76%) e incluso cualificada (71%), pero no pasan del 40% quienes le atribuyen la imagen de país tecnológicamente avanzado e innovador.\nEl porcentaje de quienes consideran que España genera confianza en el exterior ha pasado del 43,2% al 62,5% en seis añosy el de quienes piensan que España tiene muy buena imagen del 53,2 al 65,8, tras superar el bache de 2017 cuando, coincidiendo con la crisis catalana, ambos indicadores se hundieron al 57 y al 61,4%, respectivamente.\nPor autonomías, Murcia, Comunidad Valenciana, La Rioja y Astuarias son las que mayor índice de confianza muestran en la marca España, por encima del 80%, y Cataluña es la última en todos los índicadores aunque, salvo en el de satisfacción, supera siempre el 50%.\nRespecto a las instituciones que apoyan las exportaciones de las empresas españolas, el 66% expresa mucha o plena confianza en el ICEX (Instituto de Comercio Exterior) y el 54%, en las oficinas comerciales españolas en el extranjero. Por el contrario, la confianza es escasa en las embajadas (29%), las comunidades autónomas (38%), España Global --antigua Marca España-- (17%) y las patronales, CEOE (19%) y CEPYME (17%).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Foro Marca España", "Exportaciones", "Encuestas", "Comercio exterior", "Opinión pública", "Comercio", "Eventos", "Sociedad"], "newspaper": "elpais"}