{"id": "b10ecd06-ebe4-4a65-738f-141e78524827", "content": "Mireia Vehí será la candidata de la CUP por Barcelona el 10-N\n\nMireia Vehí, exdiputada de la CUP en el Parlament, será la cabeza de lista de los anticapitalistas en las próximas elecciones generales. La dirección de la formación llama desde este viernes y hasta este sábado por la noche a la militancia a ratificar la composición de la candidatura. La CUP se presenta en Tarragona con Mariona Quadrada; en Girona con Non Casadevall y en Lleida con Francesc Gabarrell.\nLos anticapitalistas decidieron el pasado día 28, en un Consell Polític extraordinario, concurrir por primera vez en su historia a unas elecciones generales ante el contexto excepcional y de \"represión\" que a su juicio vive Cataluña. La decisión entronca con la que adoptó en marzo la corriente Poble Lliure que decidió no acatar la decisión del partido e impulsar la lista Front Republicà junto a Pirates de Catalunya y Som Alternativa. La lista, encabezada por Albano Dante Fachin, logró más de 100.000 votos y rozó la representación por Barcelona.\nLa CUP divulgará este domingo los resultados de unas elecciones internas que vienen a cerrar la crisis que sufrió la entidad en primavera, cuando Poble Lliure decidió ir a los comicios. La dirección pidió a Poble Lliure que se abstuviera de situar en puestos visibles de su candidatura a cargos públicos de la CUP o caras visibles. La situación es diametralmente opuesta: la cabeza de lista es Vehí, de Endavant y Albert Botrán, de Poble Lliure, el número dos. La exdiputada y exconcejal Eulàlia Reguant figura como número tres.\nLa participación de la CUP, que sufrió un varapalo en las elecciones municipales -se quedó fuera por ejemplo del Ayuntamiento de Barcelona- supone un contratiempo para varias formaciones políticas de izquierda como Esquerra Republicana o Catalunya en Comú-Podem que en todos los comicios generales aspiraban a poder captar los votos de los electores de los anticaptalistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["CUP", "Independentismo", "Barcelona", "Cataluña", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}