{"id": "b1261e61-9e35-43b4-6a54-764e636feeb9", "content": "Invadirán tu privacidad y te gustará\n\nUn humano llegará a una ciudad nueva. El móvil le dirá a qué bar debe ir. Cuando llegue, en la barra estará su bebida preferida. Mirará alrededor y la gente tendrá una renta y gustos similares. No es un escenario inimaginable. Las grandes compañías sabrán con más detalle qué series, libros, comida y ocio hemos consumido: a qué ritmo leemos, cuántas veces vamos a ese bar o quién es más dócil en casa. Con más datos, más capacidad de predicción.\nEl nuevo libro de la psicóloga social Shoshana Zuboff, The Age of Surveillance Capitalism (La era del capitalismo de la vigilancia, que publicará Paidós en español en 2020), es un gran manual para prever ese futuro. Su argumento central es que no sabemos ver el futuro porque somos malos al imaginarlo. Recurrimos a una distopía equivocada, 1984, de George Orwell, y a su Gran Hermano, que somete a la humanidad con rabia, violencia y represión. Pero es un error pensar que el futuro será así, cree Zuboff. Ella prefiere como modelo otra novela contemporánea a 1984. Walden dos, del psicólogo B. F. Skinner, trata sobre ingeniería social, menciona herramientas controladas por acopiadores de datos, pero en ella el control se ejerce de forma mucho más suave y ligera. Y es que el futuro, según Zuboff, será distópico, pero bastante discreto y amable. Trillones de datos individuales y cotidianos de millones de personas serán detectados y agregados. El resultado serán patrones parecidos al efecto de mirar por la ventanilla en un avión que despega. Las caras y las marcas de coches se pierden y los humanos se convierten en hormigas que siguen rutas fijas. Con la repetición de esos movimientos más el uso de toda nuestra información en Internet, será posible afinar las predicciones. Nuestro razonamiento irá perdiendo valor. Las infraestructuras que no serán rentables, la gente que será pobre o la forma en la que vamos a organizar nuestra jubilación serán más previsibles.\nHoy muchos defendemos que no es tan malo que las empresas sepan qué compramos, qué vemos en la tele o dónde vamos en coche. Total, pensamos, no hacemos nada malo. Ese enfoque es un error, según Jen King, directora de Privacidad del Consumidor en el Center for Internet and Society de la Universidad de Stanford. “Hay al menos dos motivos para preocuparse”, opina. “Uno, no se trata de hacer algo bueno o malo, sino de qué te hace vulnerable. Dos, en muchos casos no sabrás si alguien ha aprovechado esa vulnerabilidad: a veces porque estás identificada como mujer y no verás anuncios que discriminen a mujeres. A veces te ofrecerán algo más caro que a otra persona”, explica. El segundo punto es clave: la falta de privacidad es usar información para aprovecharse de ti, no para revelar algo que quieres esconder.\nUn modo de entender mejor este debate es cambiarlo de perspectiva. “La privacidad es el modo equivocado de hablar de la recolección generalizada de datos. El daño no es individual sino colectivo. Es más parecido a la contaminación, todos sufrimos, y la lucha debe ser como el ambientalismo”, explica la periodista experta en privacidad Julia Angwin, en un podcast de la revista The Atlantic.\nUn banco negará créditos, una empresa preferirá contratar a otro o no veremos anuncios de universidades, no porque Google nos lea el correo o hayamos dado 2.000 likes a cosas variadas, sino porque los datos de millones de personas como nosotros indican que somos más proclives a ser de un modo. “La vigilancia comercial puede resultar en discriminación de precios, manipulación, mal uso de información sensible”, subraya Calli A. Schoeder, abogada de privacidad de VeraSafe. Tu vida tenderá en una dirección y ni te enterarás. Como la contaminación: respirarás peor, pero no se verá, mirarás el cielo y será azul como siempre. La metáfora del cambio climático sirve también para distinguir a los responsables del sistema que describe Zuboff. “Hay mucha presión para que el cambio dependa de los consumidores, que compren bombillas de bajo consumo o compensación de carbono para sus billetes de avión”, dice Joris van Hoboken, profesor de la Vrije Universiteit de Bruselas. “Ocurre algo similar en privacidad. Tienes que estar siempre pendiente de si tus datos pueden ser recogidos, o de las cookies. Pero el problema es más estructural que individual”, añade.\nLa distopía resulta más temible porque todo parecerá indoloro y, casi, deseado\nZuboff advierte de lo fácil que será en ese mundo promover cambios de comportamiento de millones de humanos con pequeños impulsos o incentivos. No hará falta un Gran Hermano que reprima y ordene, la violencia no será necesaria. La autonomía individual será una de las principales víctimas. Estará limitada incluso la capacidad de portarse mal: a quien no pague la letra del coche no se le permitirá encenderlo, quien deba hacer régimen no podrá abrir la nevera a ciertas horas. La distopía es más temible porque todo parecerá indoloro y, casi, deseado. Será difícil denunciar al ente que oprime porque será el “sistema”, según Zuboff, que ha escrito el libro hablando con docenas de ingenieros anónimos en Silicon Valley, pero cuya obra es un trabajo denso. Su visión parece requerir de un complejo andamiaje teórico.\nEl origen de este proceso socioeconómico emerge, según Zuboff, de un día de abril de 2002 en la sede de Google. La compañía había logrado un buscador magnífico, pero tras el fracaso de las puntocom en 2001, había preocupación por el futuro financiero. Ese día, una frase curiosa se convirtió en una de las búsquedas más populares: “Nombre de soltera de Carol Brady [un personaje de una comedia de los años setenta]”. Tanto interés repentino se debía a una pregunta del programa ¿Quién quiere ser millonario?, y los picos de búsqueda se correspondían con los husos horarios de EE UU: dos grandes (las dos costas) y el último, diminuto, Hawái. “Fue como probar un microscopio electrónico por primera vez. Era un barómetro momento a momento”, comentó el cofundador de Google, Sergey Brin. Zuboff considera aquella comprensión del poder predictivo de los datos como el pequeño boom inicial de la era de la vigilancia. El resto es historia: en 2016, el 89% de los beneficios de Alphabet (la casa madre de Google) procedían de anuncios personalizados. En 2017 Google era la segunda mayor empresa del mundo, detrás de Apple.\nLas búsquedas por hora, el modo en que se escribe y los errores ortográficos dicen cosas de nuestras vidas y, cuando se agregan, trazan comportamientos que se pueden vender a anunciantes. Eso permite segmentar anuncios por perfiles de usuarios. Google solo necesitó seguir mejorando ese “excedente de comportamiento”. Facebook perfeccionó el excedente social. Alexa y Amazon apuntaron a la voz y el interior de casa. La lista ya no parará.\nEl tópico dice que cuando un servicio es gratis es porque “tú eres el producto”. Zuboff sostiene que es mucho peor: somos el objeto del que se saca la materia prima, la mina de la que se extrae el oro. Pero el oro ya no somos nosotros, sino el producto agregado que se vende a los anunciantes: “Tú eres el cadáver abandonado. El producto deriva del excedente que es arrancado de tu vida”, escribe. El capitalismo industrial convirtió la naturaleza en mercancía. Es el turno de la naturaleza humana. Eso no significa que la humanidad desaparezca, sino que, como la naturaleza, sea domesticada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Videovigilancia", "Google", "Seguridad ciudadana", "Buscadores", "Alphabet", "Internet", "Empresas", "Informática", "Telecomunicaciones", "Economía", "Comunicaciones", "Industria", "Justicia"], "newspaper": "elpais"}