{"id": "b12ad09b-3577-4b89-7bba-025db0ffe4f6", "content": "Cómo (no) hablar de refugiados\n\nAntiguos líderes vikingos convertidos en repartidores de Deliveroo. Fieras guerreras nórdicas aterrorizadas ante la quimioterapia. Hombres de las cavernas transformados en capos de la prostitución. Educados poetas del XIX que perdieron a su hijo en el tránsito entre épocas. En Beforeigners, los refugiados vienen del pasado. De ahí el título de esta serie, que se puede ver en HBO España: es un palabro proveniente de los términos ingleses before, antes, y foreigner, extranjero. Y de ahí esos hombres de las cavernas, vikingos, o exquisitos dandis del XIX que aparecen cada noche en las aguas del mundo sin recordar cómo han llegado allí. No hay forma de pararlo ni de devolverlos al lugar (perdón: al tiempo) del que provienen, forzando una convivencia que cambia la sociedad.\nCarnival Row, que se estrena en Amazon Prime Video el próximo día 30, podría parecer una versión de Jack el Destripador, pero este Londres victoriano está lleno de faunos y hadas, refugiados después de que los humanos hubieran invadido su país. Protagonizada por un reparto de rostros carísimos, encabezado por Orlando Bloom (en su primer papel protagonista para televisión) y Cara Delevingne como el hada Vignette. \"Las criaturas representan al otro, la crisis de refugiados que estamos viendo en estos tiempos, gente que huye de lugares desgarrados por la guerra y viene a la ciudad. Era mi primera incursión en el mundo de la televisión y me encanta estar en una historia que, con elementos de fantasía, habla de problemas reales de esta época\", decía recientemente el mismo Bloom en ICON, la revista masculina de EL PAÍS.\nEra cuestión de tiempo hasta que la crisis migratoria, uno de los temas que más parece preocupar a occidente, tuviese su traducción a la ficción televisiva. Una de las series más comentadas del año, la británica Years and Years, lo abordó en su trama principal. Lo hizo con su particular mezcla de ciencia ficción y pesimismo. Pero estas dos series tiran por el género fantástico, algo parecido a lo que hizo, hace este mes 10 años, el sudafricano Neill Blomkamp con District 9, la película en la que una enorme nave llena de refugiados de un planeta moribundo llegaba a la Tierra.\nLos refugiados se entroncan así en la tradición de grandes inquietudes convertidas en fantasía. La industrialización a finales del siglo XIX trajo máquinas del tiempo, y científicos que se volvían monstruos —o invisibles— tomando fórmulas creadas en laboratorio. Con la Guerra Fría vinieron los ovnis y los monstruos gigantescos producto de explosiones nucleares. La contracultura de los sesenta creó una ciencia ficción psicodélica y la carrera espacial impulsó a los exploradores estelares. Los vampiros nunca han sido más glamurosos que en los noventa, la década del fin de la historia, en la que se convirtieron en la imagen del diletante nocturno entregado a una vida de placeres carnales y dilemas existenciales primermundistas. Llegó el 11-S y los chupasangres casi se esfumaron. En la era de la crisis económica y el terrorismo yihadista han triunfado los zombis, seres que son a la vez víctimas y verdugos. Criaturas a las que solo guía una absurda e imparable hambre de carne.\nEs útil ver cómo la realidad se convierte en fantasía en un medio tan inmediato como la televisión, y cómo a lo largo de la historia, el medio ha permitido codificar problemas sociales para hablar de ellos sin herir sensibilidades. Es el caso de la progresiva visibilización de minorías raciales, gais y lesbianas. Con el cambio de milenio y el auge de la ficción televisiva, la salida del armario y la resistencia del viejo mundo era el subtexto en True Blood, en la que el descubrimiento de una sangre sintética hacía que los vampiros se hiciesen visibles, léase \"salieran del ataúd\". Es lógico: resulta mucho menos problemático hablar sobre colectivos convirtiéndolos en una metáfora fantástica. Digamos que no se conoce el caso de ninguna asociación en defensa de los hombres lobo que protestase porque la visión que una obra da sobre los licántropos no se ajusta a la realidad.\nAhora, Carnival Row busca hacer algo parecido: disfrazar un problema que, por el motivo que sea, todavía no queremos mirar a la cara. Aunque parece más preocupada por lograr una ambientación espectacular que por un guion plausible (no hay más que ver la incomodidad con su papel de Jared Harris, eterno secundario elevado a protagonista por The Terror y Chernobyl). Beforeigners, sin embargo, pretende dar verosimilitud a un supuesto completamente fantástico y lo consigue por el cuidado con el que cada uno de los personajes está desarrollado individualmente. Son, al final, gentes que traen costumbres, idiomas y formas de vida de otros tiempos, solo que, en este caso, otros tiempos solo significa otro lugar.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Series drama", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}