{"id": "b12ebef2-b302-4600-4df9-976b0a8660db", "content": "La oficina antifraude de Andalucía prevé sanciones para proteger a los denunciantes de corrupción\n\nEl proyecto incluye multas para combatir las denuncias falsas y dependerá del Parlamento, no del Ejecutivo\nEl Gobierno andaluz del PP y Ciudadanos, que preside el popular Juanma Moreno, ha iniciado la tramitación del anteproyecto de ley para crear en Andalucía una oficina antifraude que luche contra la corrupción y proteja, a través de un régimen de infracciones y sanciones, a los denunciantes de estos casos, muchos de ellos totalmente desamparados e incluso perseguidos, como viene publicando EL MUNDO.\nSe trata de una antigua reivindicación de Ciudadanos, el partido que lidera en Andalucía el vicepresidente del Gobierno andaluz, Juan Marín. En la pasada legislatura, la creación de esta oficina anticorrupción figuró en el acuerdo que firmaron Cs y el PSOE para la investidura de Susana Díaz. \nPero nunca se cumplió e incluso la formación naranja rompió con los socialistas porque los acuerdos relacionados con la regeneración, como éste, nunca llegaron a ejecutarse. Ahora, el nuevo Ejecutivo andaluz quiere darle un impuso a esta oficina, que podría comenzar a funcionar a finales del año 2020, según las previsiones más optimistas que baraja la Administración andaluza.\nEntre los puntos más destacados del borrador del anteproyecto de ley, al que tuvo acceso este diario, figuran multas para quienes coaccionen o emprendan represalias contra los denunciantes de casos de corrupción. En el capítulo II de la norma se incluyen las infracciones y el régimen sancionador, con multas que van desde los 300 hasta los 100.000 euros. \nSe califica como infracción \"muy grave\", castigada con multas de entre 30.001 a 100.000 euros, el \"incumplimiento del deber de colaboración con la oficina, [...] cuando derive en un perjuicio muy grave para la persona denunciante o la investigación\". \nNo sólo habrá sanciones, sino que se recoge un marco de protección para la persona que se decide a dar el paso y denunciar las prácticas corruptas en el sector público andaluz. Se le garantiza la confidencialidad y habrá \"cobertura psicológica\" para que puedan hacer frente a situaciones desagradables, como que \"tu jefe te obligue a hacer algo\" que sea irregular, indicó a este diario Nuria Gómez, secretaría general de Regeneración, Racionalización y Transparencia de la Consejería de Turismo, Regeneración, Justicia y Administración Local que lidera Juan Marín.\nTambién habrá asistencia legal gratuita y \"cobertura económica\" para el denunciante de corrupción que sea empleado público y necesite reubicarse en otro puesto tras destapar irregularidades, explicó la secretaria general.\nTodas las medidas de protección en favor de los denunciantes de corrupción que incluye el anteproyecto de ley quedarán sin efecto si la denuncia que hubieran impulsado fuera falsa. De hecho, se considera infracción muy grave la \"presentación de denuncias que contengan información falsa, tergiversada u obtenida de manera ilícita cuando se aprecie dolo y cuando derive en un perjuicio muy grave para la persona denunciada\". Se podría sancionar con la máxima multa prevista de 300.000 euros.\nLa Junta impulsa la creación de la oficina anticorrupción a través de un proyecto de ley para darle mayor seguridad jurídica. En la anterior legislatura, el gobierno del PSOE comenzó la tramitación en forma de decreto ley, una fórmula cuestionada por el Consejo Consultivo. \nLa secretaria general de Regeneración, que se ha reunido con denunciantes de casos corrupción meses atrás para la elaboración del borrador del anteproyecto de ley, remarcó que la oficina dependerá del Parlamento y no del Ejecutivo para darle una mayor independencia, en sintonía con lo que planteaban los informes de la legislatura pasada.\nEl presupuesto de la oficina antifraude no está aún muy definido, ya que inicialmente se ha previsto que dependa del Parlamento para garantizar su total autonomía e independencia del poder ejecutivo. En cualquier caso, y en previsión de que este organismo pueda ponerse el marcha en el último trimestre del 2020, el anteproyecto de Ley del Presupuesto de la Junta para 2020 incluye una partida de 100.000 euros para este organismo, por si no estuviera previsto aún en las cuentas de la Cámara andaluza, informó la secretaria general.\nLa Junta espera que el anteproyecto de ley de la oficina antifraude entre en el Parlamento andaluz en el primer semestre de 2020. Tras la aprobación este martes en el Consejo de Gobierno del inicio de la tramitación, ahora deben emitir informes sobre esta norma el Consejo Consultivo y el Gabinete Jurídico.\nEl ámbito de actuación de la oficina anticorrupción es el sector público andaluz, es decir la Junta de Andalucía, sus consejerías y todo el entramado de empresas públicas, fundaciones y todo tipo de entes públicos. \nVarios denunciantes de casos de corrupción consultados por este diario expresaron su satisfacción, aunque con matices, con el anteproyecto de ley sobre la oficina antifraude que tramita el Gobierno andaluz. Para el funcionario de la Junta Jaime González, denunciante del cártel del fuego sobre los contratos del Infoca que investiga la justicia, si se aprobase el anteproyecto de ley tal y como está redactado, Andalucía \"se situaría a la vanguardia de España en lo que a la protección de denunciantes se refiere, sólo superada por la Comunidad Valenciana, porque fue la pionera\".\nGonzález, que asistió a un encuentro con la secretaria general y su equipo el pasado mayo junto a otros denunciantes de casos de corrupción, remarcó que \"se ha cumplido todo lo que nos prometieron en esa reunión y además tuvieron la deferencia de escuchar nuestra opinión\".\nLa creación de la oficina antifraude es una \"buena noticia\" para Javier Perejón, denunciante de numerosas irregularidades en la Consejería de Turismo durante la etapa de los anteriores gobiernos del PSOE. \"Debido a esta lucha desigual, muchos de los denunciantes se han quedado en el camino. Se les genera enfermedades pulmonares y del corazón y la mayoría sufre enfermedades psiquiátricas\", afirmó. \nPerejón ve positiva la cobertura jurídica gratuita porque ahora muchos de ellos están \"arruinados\", tras verse abocados a \"continuos litigios legales, con altísimos costes económicos y personales\".\nMenos optimista se muestra Roberto Macías, testigo clave de la acusación en el caso UGT-A sobre el desvío millonario de subvenciones para la presunta financiación irregular del sindicato. \"Debería ser una ley que diera protección a quienes en los últimos diez años hayan informado, alertado o denunciado un caso de corrupción. Sería de justicia compensarles todo el dolor y el sufrimiento pasado\", señaló. \nPara Macías, el régimen sancionador, que prevé multas de entre 300 y 100.000 euros, es \"ridículo\". Estas cantidades deberían elevarse a la \"décima potencia para que ser corrupto no valga la pena\".\nEl abogado Francisco José Sánchez del Águila Ramón, presidente de AMAyT (Asociacion Mediterránea Anticorrupción y por la Transparencia) y uno de los denunciantes de operación Poniente de El Ejido, dio la bienvenida a la futura oficina antifraude ante el \"desvalimiento y desprotección que los denunciantes de corrupción hemos venido sufriendo tanto en las denuncias administrativas como ante Fiscalía y órganos judiciales\".\nEl ámbito de actuación de esta oficina será sólo el sector público andaluz, lo que ha generado algún recelo. \"Es más que curioso que en el anteproyecto no mencione a organizaciones sindicales, partidos políticos y organizaciones empresariales cuando por ejemplo la ley valenciana sí los incluye en su ámbito\", apuntó Sánchez del Águila Ramón.\nConfió en que \"no se trate de un proyecto más de control por el sistema político y queden frustradas una vez más las aspiraciones de denunciantes de corrupción, auténticos valedores de la democracia\". Pero mientras tanto, \"daremos un voto de confianza\" al Gobierno andaluz, apostilló.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNi un solo comentario a esta hora....LA GRAN TRANSICIÓN DE ANDALUCIA ESTÁ POR VENIR....40 años de ZOCIALISMO HAN HECHO MUCHO DAÑO. Sr.Presidente de la Junta de Andalucia....ANDALUCIA NECESITA SER LIBRE DE MUCHOS NEFASTOS SUCESOS OCURRIDOS EN DÉCADAS. el PEZOE es una verdadera famiglia...", "date": "10/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}