{"id": "b12fabbc-275d-4830-49e2-5b41adffafbe", "content": "Colau vota en contra de la petición del PP de colgar la foto del Rey y el PSC a favor\n\nLa presencia de la imagen del Rey en el Salón de Plenos de Ayuntamiento de Barcelona ha vuelto a protagonizar este lunes la sesión plenaria del consistorio. La propuesta del grupo municipal del PP de que el gobierno que preside la alcaldesa Ada Colau cuelgue la imagen del monarca no ha prosperado, pero ha evidenciado la división de opinión entre los comunes y sus socios de gobierno, el PSC. En una votación nominal, la proposición ha contado con el apoyo de 14 votos: los de los concejales presentes en el salón del PP, PSC, Ciudadanos y Barcelona pel Canvi. En contra han votado los 22 concejales presentes que suman Barcelona en comú, ERC y Junts per Catalunya.\nEl debate sobre la imagen del Rey en el pleno es una polémica recurrente desde que en julio de 2015, un mes después de llegar al poder, Colau retiró del salón de plenos el busto del Rey Juan Carlos I. Desde entonces, la imagen no ha sido reemplazada por la del actual monarca, pese a que la Delegación del Gobierno en Cataluña denunció al consistorio y una sentencia de marzo de 2018 obliga al Ayuntamiento a colgar el retrato.\nEl gobierno municipal, los comunes se escudan en que la sentencia no es firme y recuerdan que en el mandato pasado el pleno aprobó en diciembre de 2015 una modificación del Reglamento Orgánico Municipal (ROM) que contempla que el propio plenario decidirá qué simbología preside el salón. Un debate que por ahora no se ha producido. Sus socios del PSC mantienen que pese a no ser firme, por ahora hay que acatar la sentencia existente.\nEl debate de este lunes ha comenzado con el presidente del grupo municipal del PP, Josep Bou, exhibiendo un retrato enmarcado de Felipe VI y acabando su intervención con un “Viva el rey de todos los catalanes”, en catalán. Ciudadanos y Barcelona pel canvi han defendido el cumplimiento de la sentencia. Y por parte del PSC, la teniente de alcalde Laia Bonet ha considerado que “pese a que la sentencia no es firme, por ahora hay que acatar la existente”.\nDesde las filas republicanas, la concejal Elisenda Alamany ha emplazado a Bou a debatir en el pleno cuestiones que interesan a los barceloneses, y ha calificado la monarquía de institución “anacrónica y caduca”. Por parte de Junts per Catalunya, Ferran Mascarell ha recordado que la encuesta del Centro de Estudios de Opinión (el CIS catalán) “la valoración de la monarquía es del 1,8%, por debajo de la banca”.\nPor parte del grupo del gobierno, el edil Jordi Martí ha admitido que “es verdad que hay una primera sentencia no firme, pero mientras debe prevalecer el ROM, porque responde al sentir mayoritario”. Martí también ha emplazado a Bou a indicar, más allá del argumento del cumplimiento de la ley, “un solo argumento por el cual el Rey Felipe VI ha contribuido a resolver uno solo de los problemas que tenemos”. “Le recomiendo volver a hablar de la ciudad y en vez de montar números, hablemos de los problemas de la ciudad y si la monarquía tiene que tener algún papel que sea por la fuerza de la razón, no de la ley”, ha zanjado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Ada Colau", "Josep Bou", "Barcelona", "Cataluña", "Felipe VI", "Familia Real", "Jefe de Estado", "Casa Real", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Política", "Administración pública"], "newspaper": "elpais"}