{"id": "b13cf3ed-de29-485b-74f1-7fe6edb94de1", "content": "Los abortos voluntarios aumentan un 6,7% en un año\n\nLas interrupciones voluntarias de embarazo han aumentado en Cataluña en el último año. Según los datos del Observatorio de Salud, en 2018 se registraron 21.015 abortos voluntarios en la comunidad, un 6,7% más que el año anterior. Esta cifra rompe la tendencia estable que se mantenía desde 2014. Lo que sí se repite con respecto a años anteriores es el perfil de la mujer que se somete a una intervención voluntaria del embarazo (IVE): se trata de jóvenes de 28,9 años, de media, que tienen estudios superiores y trabajan por cuenta ajena. Casi la mitad de las mujeres no han tenido ningún hijo y el 63% no se había sometido a ninguna IVE previamente.\nEl tiempo medio de gestación cuando se produce el aborto suele ser de ocho semanas. Según la normativa vigente, el embarazo se puede interrumpir, a petición de la mujer, hasta la semana 14 de gestación. Este período se eleva hasta la semana 22 en caso de que haya un riesgo grave para la vida o para la salud de la embarazada.\nSegún el último informe del Departamento de Salud, el método más habitual en las IVE registradas en Cataluña es el tratamiento farmacológico, que ya supone el 46,3% de los abortos voluntario. El método consiste en administrar dos fármacos, la mifepristona y el misoprostol, que se emplean para interrumpir el embarazo y provocar la expulsión.\nEs la primera vez que el tratamiento farmacológico supera a la combinación de dilatación y aspiración, el método quirúrgico históricamente más empleado para ejecutar las IVE. Por este sistema se realizó el 42,1% de los abortos voluntarios en 2018.\nEn cuanto a los motivos referido por las mujeres que se sometieron a una IVE, continúa siendo mayoritario el que responde a una petición de la mujer (90%). Los abortos por riesgo grave para la vida o la salud de la gestante suponen el 7% del total y las IVE por riesgo de anomalías fetales apenas alcanzan el 3%.\nMás de la mitad de las mujeres que se sometieron a una IVE son residentes en Cataluña y de origen español. El 42,2% corresponde a mujeres nacidas fuera de España, especialmente de Marruecos, Ecuador y Bolivia.\nCon los datos cerrados y ajustados del año anterior (2017), el informe de Salud apunta a que la tasa global de IVE en Cataluña por cada 1.000 mujeres de entre 15 y 44 años es de 13,1. Esta cifra es superior a la de otros países como Italia (6,2), Finlandia (8,2) y Escocia (11,8). Asimismo, la tasa catalana es inferior a la de otros países del entorno como Francia (14,8), Inglaterra y Gales (16,7), Nueva Zelanda (13,7) o Suecia (19,8).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Aborto", "Anticoncepción", "Cataluña", "Reproducción", "Medicina", "España", "Salud"], "newspaper": "elpais"}