{"id": "b14041d2-321f-4706-67e7-dde2dcde9d62", "content": "Colau pide en un acto de Òmnium la absolución de los presos\n\nÒmnium Cultural ha logrado este mediodía reunir a representantes de todos los partidos y entidades contrarias a que los líderes políticos independentistas estén en prisión y favorables a su absolución. La alcaldesa de Barcelona, Ada Colau, ha participado en el acto a través de un vídeo de 30 segundos en el que ha calificado, como activista social, de \"barbaridad\" que Jordi Cuixart y el resto de políticos lleven dos años en prisión y ha defendido que como demócrata defiende la libertad de \"expresión y de manifestación\" de todas las personas, incluidas aquellas con las que discrepa, y que, por ello, pide su \"absolución\".\nBajo el lema \"Por los derechos y las libertades, absolución\", el acto se ha celebrado en el Paseo Lluís Companys junto al Arc de Triomf y ante la presencia, en la primera fila de butacas, del president Quim Torra; la esposa de Cuixart, Txell Bonet; el vicepresidente del Govern, Pere Aragonès; la presidenta de la Asamblea Nacional Catalana, Elisenda Paluzie, y, entre otros, el diputado de Catalunya en Comú, Jaume Asens. Los comunes no participarán como organización en la manifestación independentista de esta tarde, convocada por la ANC, pero sí lo han hecho en el acto de Òmnium al considerar que reunía la mayor parte de consensos de la sociedad catalana, esto es, la reivindicación del referéndum y la absolución de los presos.\nLa entidad cultural ha exhibido músculo en esta Diada en la que ha organizado, por decimonovena vez, actos lúdicos y festivos. Con más de 140.000 asociados, Òmnium ha logrado en un paseo de apenas 500 metros ubicar dos escenarios: junto a la Ciutadella actuaba un grupo musical y en el otro extremo arrancaba el acto político en el que ha marcado perfil propio. El colectivo se ha desmarcado este último año de la estrategia de la ANC, partidaria de la unilateralidad y de aplicar los resultados de la consulta ilegal del 1 de octubre y que llegó a convocar manifestaciones ante la sede de ERC y del PDeCAT para reprenderles por su desunión. La ANC ha organizado en la plaza Palau una feria bajo el lema Eines de país (instrumentos de país) basada en la desobediencia civil y en favorecer el consumo en empresas que no huyeron de Cataluña durante el mes de octubre de 2017.\n\"La inmensa mayoría de ciudadanos rechaza la represión y el 80% demanda una solución política. Y de ahí nacen los consensos: tolerancia y dialogo\", ha remarcado Marcel Mauri, portavoz de Òmnium, que ha leído una carta de Jordi Cuixart en la que ha querido rechazar la división entre quienes enarbolan la idea de la \"confrontación\" (Carles Puigdemont y el president Quim Torra) y el \"diálogo\" (Esquerra). \"La defensa permanente del diálogo es la única vía para resolver el conflicto\", ha dicho insistiendo en que su prioridad, desde la cárcel, es la defensa de los derechos fundamentales tal como ya dijo en el Tribunal Supremo. \"Lo volveremos a hacer\", ha concluido. El acto ha culminado con un grupo musical que ha entonado el Diguem no!, de Raimon, desplegando unas letras blancas gigantes de la palabra absolución.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Òmnium Cultural", "ANC", "Independencia", "Juicio al Procés", "Diada", "Independentismo", "Asociaciones políticas", "Fiestas autonómicas", "Referéndum 1 de Octubre", "Cataluña", "Referéndum", "Autodeterminación", "Generalitat Cataluña", "Elecciones", "Gobierno autonómico", "Casos judiciales", "Conflictos políticos", "Comunidades autónomas", "Fiestas", "Política autonómica", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}