{"id": "b146e2d2-4834-4e78-68de-1252fa618fed", "content": "La misteriosa muerte de la niña Rabia Naz\n\nRabia Naz Vatan era una niña regordeta y de sonrisa fácil. Adoraba a su padre: “Lo era todo para mí y yo todo para ella”, explica Saban Vatan. Por eso, el 12 de abril de 2018, cuando su hermano mayor, Muhammet, lo telefoneó diciendo que la habían hallado moribunda en el exterior de su vivienda —un edificio de pisos en Eynesil, localidad de 14.000 habitantes en la costa del mar Negro—, aceleró su coche todo lo que daba de sí para llegar poco antes de que se la llevasen en una ambulancia. La última imagen de ella fue en la camilla del hospital. Él gritaba: “¿Qué te ha pasado?”. La niña, inconsciente, apretó ligeramente su mano a la del padre justo antes de que los enfermeros le ordenasen retirarse. Murió minutos después. Tenía 11 años.\nLa autopsia estableció que el fallecimiento se dio por trauma físico severo, y la investigación policial concluyó que había caído desde la azotea del edificio. Causa probable: suicidio. En defensa de esta tesis, los agentes esgrimieron como prueba la mochila de la niña. En ella se halló un libro del escritor Alisan Kapaklikaya con un clip marcando la página 53, en la que se narra el suicidio de un personaje. En el sumario, este hecho aparece en mayúsculas y subrayado en negrita, y el fiscal instructor dio por buena la explicación. Caso cerrado.\nPero Vatan comienza a sospechar. El libro no era una invitación al suicidio, más bien lo contrario. Y su hija nunca usaba clips para marcar los libros, sino puntos de lectura. La mochila, además, había sido hallada en un rincón de la azotea casi seis horas tras el suceso y después de que los agentes peinasen la zona sin hallar nada.\n¿Por qué se ha suicidado su hija? No le entra en la cabeza. La última vez que la ve su madre, está muy animada. Le pide permiso para ir a jugar con sus amigos. A la madre no le hace mucha gracia, pero finalmente consiente: “Sólo 15 minutos, luego a casa”. Son las 16.45. Treinta minutos después yace medio muerta.\nAlgo no encaja. Vatan pide un parecer a la Universidad de Hacettepe que, sobre la base de la autopsia, asegura que la causa más probable de la muerte es un accidente de tráfico. También convence a los inspectores de hacer una prueba: lanzan un saco de tierra del mismo peso que la niña desde la azotea y demuestran así que es imposible que cayese sin romper parte del alero de un taller que sobresale unos tres metros de los bajos del edificio. Por si fuera poco, el cuerpo de Rabia Naz se halló en posición perpendicular a la dirección en que supuestamente saltó tras tomar carrerilla.\nAl mismo tiempo, Vatan comienza a tirar de otra pista. Algunos vecinos le confiesan que el día de autos vieron una furgoneta Fiat Doblo negra pasar a toda velocidad. En un negocio de lavado cercano, le dicen que esa tarde atendieron un solo vehículo: una Fiat Doblo. En una localidad tan pequeña no le cuesta dar con quién tiene un vehículo de esas características: Ibrahim Somuncuoglu, el sobrino del alcalde.\nA.M.\nEl caso de Rabia Naz trascendió a la opinión pública el pasado febrero cuando, Metin Cihan, un traductor y periodista con con 90.000 seguidores en Twitter, lo publicó en las redes sociales. Después de ello, a Cihan le han abierto una investigación policial debido a otros tuits publicados, cosa que, considera, “no es una casualidad”. Otras muertes sospechosas dadas por suicidios, como las de Sule Çet o Aysun Yildirim, también han sido investigadas después del revuelo provocado en las redes sociales.\nLa alcaldía lleva desde 2004 en manos de la misma persona, Coskun Somuncuoglu, miembro del mismo partido, el islamista AKP, que gobierna Turquía. Los Somuncuoglu son una familia poderosa, tanto política como económicamente: poseen varios negocios junto a otros destacados dirigentes del AKP. La familia Vatan no era opositora. Su fe en el gobierno y en el partido era profunda, y, de hecho, la madre de Rabia Naz ejercía también de secretaria local del AKP. Las relaciones con el alcalde eran buenas.\nHay demasiadas incongruencias en la investigación y Saban Vatan las está ventilando demasiado en alto. Cree que su hija fue atropellada por el sobrino del alcalde en una carretera con poca visibilidad de camino a su casa, y que el cuerpo fue trasladado, si bien la Fiscalía provincial de Giresun, encargada del caso, no tarda en cerrar la puerta a esa opción: “En el lugar de los hechos no se hallaron ni rastros de sangre mi marcas de frenos ni otro tipo de pistas que indiquen un atropellamiento”.\nVatan acusa públicamente al alcalde de encubrir el caso y éste, a su vez, le reprocha utilizar la muerte de su hija por “motivos políticos”. Algunos se empieza a hartar de la insistencia de Vatan, entre ellos su hermano mayor, fundador de la organización local del AKP. Tras una dura discusión telefónica entre ambos, Muhammet Vatan interpone una demanda contra Saban. Cree que ha perdido el juicio, y algo de cierto hay: es un padre dolido que siente en contra media familia, la policía, la judicatura, el Ayuntamiento y un partido cada vez más imbricado con el Estado. Ha abierto querellas contra Nurettin Canikli, dirigente nacional del AKP y diputado al que acusa también de encubrimiento, y contra los ministros de Interior y Justicia, por no haber investigado lo suficiente.\nEn marzo, la Fiscalía ordena detener a Saban Vatan e ingresarlo en una institución psiquiátrica. Su abogada lo para. Semanas después, un juez ratifica la decisión. “Me han intentado callar de todas las formas posibles. Me han amenazado, me insultan y boicotean mi empresa”, denuncia: “Pero yo no me voy a callar”.\nSu entrada al hospital no llega a producirse. Los focos están cada vez más puestos en el caso desde que, a finales de febrero, salte a la opinión pública. “¿Qué le ocurrió a Rabia Naz?” se convierte en lema del Día de la Mujer y los partidos de la oposición exigen respuestas. Otra cosa sucede. Los vecinos, que no se habían atrevido a alzar la voz y testificar, lo hacen de otro modo. Cualquiera que conozca la psicología de un pueblo puede entenderlo: el que dirán, el enemistarse entre familias, y, más aún, con familias poderosas... Pero el 31 de marzo hay elecciones locales y los habitantes de Eynesil se toman su venganza silenciosa: el feudo de los Somuncuoglu durante los últimos tres lustros pasa a la oposición.\nAlgo cambió desde entonces. Cem Kuçuk, comentarista cercano al Gobierno, reconoció en televisión que hubo un “encubrimiento” del caso Rabia Naz y que eso ha sentado mal a algunos dirigentes del AKP porque les ha hecho perder apoyo. En abril, el órgano superior de la Justicia ordenó que el caso cambiara de juzgado y se aparte a los agentes implicados. El Parlamento también ha abierto una comisión de investigación. Con todo, Vatan no es optimista: cree que el Gobierno está tratando de ganar tiempo para “enfriar el caso”. ", "date": "08/25/2019, 19:01:45", "tags": ["AKP", "Partidos islamistas", "Turquía", "Casos sin resolver", "Casos judiciales", "Partidos políticos", "Política", "Justicia"], "newspaper": "elpais"}