{"id": "b14da657-75f1-478c-62d3-32339ee77c52", "content": "La sombra de la corrupción amenaza al director de la empresa pública mexicana de electricidad\n\nLa figura del Manuel Bartlett vuelve a verse ensombrecida por denuncias de irregularidades, ocultación de información y conflictos de interés. Una investigación periodística reveló este martes que el director de la Comisión Federal de Electricidad (CFE) ocultó en su declaración patrimonial la existencia de 12 empresas, algunas incluso relacionadas con el sector eléctrico, registradas a nombre distintos familiares suyos. Bartlett, un veterano priísta cuyo nombramiento al frente de la segunda empresa publica más grande del país causó un fuerte revuelo, ya tiene abierta desde agosto una carpeta en la secretaría de la Función Pública tras otra denuncia que le acusaba de haber ocultado cientos de millones de pesos en su declaración patrimonial.\nLa investigación, a cargo del equipo del periodista Carlos Loret de Mola, muestra que detrás de la mayoría de las empresas están su esposa y su hijo. Una de las compañías a nombre de Julia Abdala, JAL Consultoría especializada, prestaría servicios directamente relacionados con el cargo de su esposo: servicios de fibra oscura y ahorro de energía. Además, la empresa fue constituida en 2008, cuando Bartlett era senador y secretario de la Comisión de Energía de la Cámara Alta.\nEn otra de las empresas a nombre de Abdala, la investigación ha detectado la presencia de otro polémico personaje. El abogado José Juan Janeiro Rodríguez aparece con un cargo importante dentro de Digilogics, dedicada a prestar servicios de consultoría digital tanto a dependencias públicas como a empresas del sector privado. Janeiro es uno de los testaferros y nombres centrales en la trama mafiosa que llevó a prisión al exgobernador priísta de Veracruz, Javier Duarte.\nPrófugo y detenido por la Fiscalía mexicana en Madrid en 2017, Janeiro aceptó colaborar con la justicia y sus delaciones han sido claves para apuntalar los cargos de lavado de dinero y delincuencia organizada por los que Duarte ha sido condenado a 9 años de prisión. El lujoso despacho de Janerio, que fue inspeccionado por la fiscalía en 2016, pertenecía, según la investigación, a un inmueble propiedad de la esposa de Bartlett.\nEntre las compañías a nombre de su hijo León Manuel destaca Cyber Robotics. Dedicada a la distribución de equipo médico, la empresa recibió un contrato directo de dos millones de pesos de una de las adjudicaciones públicas directas ya en tiempos del Gobierno de López Obrador, en concreto, a favor de la secretaría de la Marina.\nEsta nueva denuncia estrecha el cerco sobre Bartlett, uno de los nombramientos más polémicos de López Obrador. Las cinco décadas de su currículo priísta incluyen una secretaria de Gobernación durante el mandato de Miguel de la Madrid y de Educación con Carlos Salinas de Gortari. Su mayor polémica vino de su relación con Salinas. La noche electoral del 6 de julio de 1988, siendo aún secretario de Gobernación, fue él quién anunció que, por un problema técnico, no iba a ser posible hacer públicos los resultados. El suceso, que acabó dando la victoria a Salinas sobre el candidato perredista Cuauhtémoc Cárdenas, abrió todo tipo de especulaciones y denuncias por fraude y supone uno de los últimos agujeros negros del priismo.\nDesde las primeras denuncias contra Bartlett, López Obrador ha salido al paso defendiendo su labor: “estoy muy satisfecho con el trabajo de Bartlett, que me apoya en el propósito de limpiar de corrupción la CFE”, dijo el mes pasado tras ver la luz la investigación que apuntaba a más de 20 propiedades que el funcionario no presentó en su declaración patrimonial. De acuerdo con esa primera investigación periodística, que dio pie a la posterior carpeta por pare de la secretaría de la Función Pública, familiares, empresas y posibles prestanombres le sirvieron para adquirir 23 propiedades con un valor mayor a los 800 millones de pesos.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Manuel Bartlett", "PRI", "Andrés Manuel López Obrador", "Transparencia institucional", "Función pública", "Corrupción", "Partidos políticos", "Delitos", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}