{"id": "b14d4441-f538-46f8-6005-ad65e11ace03", "content": "El anestesista que falseó su currículum y quedó impune\n\nLa Comunidad de Madrid investiga por qué el Hospital Gregorio Marañón no informó a la Consejería de Sanidad ni al Colegio de Médicos del presunto fraude cometido por el facultativo José María Calvo Vecino en el proceso para seleccionar al nuevo jefe de Servicio de Anestesiología y Reanimación del centro sanitario, resuelto el pasado marzo. Calvo Vecino fue excluido del procedimiento tras quedar acreditado que falseó su currículum al presentar como propias nueve publicaciones científicas de otros investigadores. Pero los servicios jurídicos del hospital optaron por no adoptar ninguna otra medida, algo que tampoco hizo la Sociedad Española de Anestesiología (Sedar), que fue informada de lo ocurrido por un miembro del tribunal.\nLa Consejería de Sanidad, tras tener noticia de los hechos por EL PAÍS, ha ordenado a sus servicios jurídicos estudiar ahora si estos “son constitutivos de algún delito y, de ser así, trasladarlos a la fiscalía”, explicó un portavoz. El Colegio de Médicos de Madrid, por su parte, asegura que no ha sido informado de ningún caso “que reúna las características de los hechos citados”, pero recuerda que su Comisión de Deontología “puede actuar de oficio si tiene noticia de irregularidades parecidas”.\nFuentes implicadas en el caso denuncian “el efecto perverso del encubrimiento del hospital y la Sedar”. “Es un incentivo al fraude. Si al candidato la jugada le sale mal, solo pierde opciones a una plaza que de partida ya no tiene. Pero si le sale bien, aumenta las posibilidades de ser el elegido”, censuran estas fuentes.\nFernando Gilsanz, hoy jubilado y hasta hace unos meses jefe de servicio de Anestesiología en el Hospital La Paz, era uno de los cinco miembros del tribunal. Mientras los otros cuatro son facultativos del Gregorio Marañón, Gilsanz formaba parte del tribunal en representación de la Comisión Nacional de la Especialidad, órgano consultivo entre los anestesistas y el Ministerio de Sanidad. En una carta remitida al presidente de la comisión y de la Sedar, Julián Álvarez, Gilsanz le explicó el pasado 12 de marzo que “existe falsedad de autoría documentada en nueve originales” y que se “levantó acta de las irregularidades detectadas y confirmadas”. “Los ‘Calvo’ autores de estos trabajos son investigadores que trabajan en EE UU, México y España, sin ninguna relación con el candidato”, sigue la carta. Los artículos cuya autoría se atribuyó Calvo Vecino “están publicados entre 1991 y 2011” en revistas científicas como Journal of Internal Medicine, Journal of Molecular Biology y otras cinco publicaciones. Esto llevó a “eliminar” al facultativo “del concurso para optar a la jefatura de servicio por falsedad documental”. “Por la importancia de lo sucedido se lo comunico para su conocimiento y efectos oportunos”, concluye el escrito.\nGilsanz remitió la carta a Julián Álvarez por su “doble condición de presidente de la Sedar y de la Comisión Nacional de la Especialidad”. Pero Álvarez asegura que “la Sedar no puede adoptar ninguna medida en estos casos porque no está entre sus funciones ni competencias”. “Yo no sé si los hechos denunciados son ciertos. Calvo Vecino me informó por WhatsApp de que todo se debía a un error administrativo. Yo no soy juez ni nadie para entrar en este asunto”, respondió a este diario el presidente de los anestesistas españoles.\nCalvo Vecino tiene una larga trayectoria en la anestesiología española. Hasta hace dos años fue jefe de servicio en el Hospital Infanta Leonor de Madrid y desde 2017 ocupa el mismo cargo en el Hospital Clínico de Salamanca. También ha sido vicepresidente de la propia Sedar, sociedad en la que hasta hace poco (los cargos están en renovación) ocupaba la vicepresidencia de la sección de gestión clínica.\nEl facultativo asegura estar “sorprendido” por este asunto y que nadie le ha comunicado “ni oficial ni extraoficialmente” que hubiera irregularidades en su currículum, algo de lo que dice haberse enterado por la llamada de este periódico. Afirma que “ni la comisión del concurso, ni el hospital Gregorio Marañón ni la Sedar y su presidente” se han puesto en contacto con él, pese a lo que dice el propio presidente. También asegura que no fue eliminado del concurso, sino que no se presentó el día de la prueba. “Es completamente falso” y sostiene que la información de su historial es correcta. “Lo tendría que revisar, es posible que a veces haya algún error, pero si es así en cualquier caso la comisión del concurso estaba obligada a comunicármelo y lo hubiera subsanado”, afirma.\nEsta versión contrasta con todas las fuentes oficiales consultadas. La Consejería de Sanidad aseguró ayer que la investigación de los hechos queda pendiente del “preceptivo informe jurídico”.\nEl Ministerio de Sanidad asegura que “la Comisión Nacional de la Especialidad no tiene funciones sancionadoras, su papel es asesor”. “Es cada comunidad autónoma la que debe valorar estos asuntos y adoptar las decisiones oportunas”, explicó un portavoz.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Hospital Gregorio Marañón", "Oposiciones", "Empleo público", "Médicos", "Personal sanitario", "Hospitales", "Empleo", "Asistencia sanitaria", "Medicina", "Comunidad de Madrid", "Sanidad", "España", "Trabajo", "Salud", "Sociedad", "Administración pública"], "newspaper": "elpais"}