{"id": "b14d6b2e-deef-4914-65a5-aac4dec873d7", "content": "El “chico de los veinte años” que fascinó a Michel Foucault\n\nNorte de Francia. Verano de 1975. De camino a la casa de vacaciones familiar, un joven atisba un punto de la autopista donde los coches se detienen con facilidad. Levanta un cartel y el dedo pulgar, y un vehículo se para ante él. Un hombre calvo con americana a cuadros y gafas con montura de acero se sienta al volante. Él se sube y pronto ambos entablan conversación con facilidad: hablan de viajes, de música, de lecturas recientes. El joven le cita un ensayo que ha hojeado el día anterior, y el conductor le devuelve una enorme sonrisa cómplice. Por un momento piensa que aquel hombre que acaba de recogerle es el autor de ese libro. Y ya totalmente seguro de su identidad se vuelve hacia él y le dice: \"¿No será usted Michel Foucault?\".\n\"Todo ocurrió por puro azar. Foucault era muy popular, pero yo apenas había leído partes de su Pierre Rivière (1973), y ni siquiera tenía idea de su aspecto\", recuerda al teléfono Thierry Voeltzel, el autostopista que aquel día conoció a una de las figuras fundamentales en la transformación que experimentarían las ciencias sociales en los años setenta. Voeltzel tiene entonces 20 años y Foucault roza los 50, pero la diferencia de edad no evita una estrecha relación. Un poderoso punto en común los une: Voeltzel es un activista que denuncia los abusos en prisiones, hospitales y talleres, los mismos lugares sobre los que reflexiona un pensador que a fuerza de practicar un marxismo heterodoxo ha terminado distanciado de los representantes de una corriente hasta entonces dominante en el panorama intelectual francés.\nPronto la fascinación de Foucault por el joven será total. El propio pensador se lo confiesa a su compañero, Daniel Defert: \"Daniel, he conocido a un chico que no es que tenga veinte años, es que es el chico de los veinte años\". Voeltzel tiene claras las razones de ese asombro: \"Le sorprendió que no había vivido en primera línea Mayo del 68 [entonces tenía 13 años] y, sin embargo, mi pensamiento y mis acciones políticas, como manifestarse a favor de los inmigrantes o trabajar con individuos recluidos en prisiones u hospitales, se debían a aquel periodo\".\nArrancarán proyectos juntos. El más importante, una serie de entrevistas que ve la luz en 1978. Foucault no incluye su nombre en el volumen que recoge esas conversaciones: quiere que el protagonismo sea para su interlocutor. Para la descripción de su sexualidad libre y sin etiquetas, su ruptura con una familia disfuncional, su relación con los psicotrópicos o su lucha por unas condiciones diferentes para reclusos o enfermos mentales. La obra apenas recibe atención y durante décadas solo el biógrafo de Foucault, Didier Eribon, y un pequeño grupo de amigos saben que es él el interlocutor de Voeltzel.\nEn 2014 la editorial Gallimard reedita el volumen. Y revela el nombre del entrevistador. Voeltzel escribe además entonces un breve apunte, incluido también en la primera edición en castellano de la obra, que acaba de publicarse bajo el título Veinte años y después (Ediciones La Cebra, con prólogo y traducción del investigador Alfredo Sánchez Santiago). En él, el activista adelanta los diálogos que siguen, que dan cuenta de cómo el modelo de activismo político del marxismo entra en declive, y los jóvenes renuncian a la revolución para en su lugar combatir desigualdades concretas.\nLa situación de los homosexuales, de las mujeres, de los inmigrantes, de los reclusos, de los individuos internados en manicomios... Mayo del 68 dio la palabra a estos colectivos y diez años después sus denuncias ya forman parte del debate público. \"El lema yanqui del peace and love (paz y amor) y el consumo de cannabis y LSD tuvieron su correspondencia política en una nueva forma de denuncia social más local\", comenta Miguel Morey, catedrático de Filosofía en la Universidad de Barcelona e introductor en España de la obra de Foucault.\nRelación con la situación actual\nEl libro se publica en castellano en un momento en el que Morey cree que en España se respira \"un aire de familiaridad con las movilizaciones pos 68\". El profesor se refiere a las mareas feministas, a los jóvenes que denuncian el colapso climático global y a \"los brotes ciudadanos\" que surgen en los puertos para recibir a buques de ONG con migrantes a bordo. \"Veo, como entonces, espontaneidad y una mezcla de dolor absoluto, afán festivo y conciencia de la desigualdad existente\".\nPara Julián Sauquillo, catedrático de Filosofía del Derecho en la Universidad Autónoma de Madrid, el \"éxito\" del modelo de denuncia sectorial que inauguró Mayo del 68 y del que Foucault es representante depende hoy de su convivencia con las formas tradicionales de combatir la desigualdad. \"La crítica de la vida cotidiana no puede olvidar la explotación, la precariedad laboral o el paro juvenil\", señala Sauquillo. Un análisis que comparte la filósofa argentina Luciana Cadahia: \"El modelo político de Foucault no articula las diversas denuncias sociales. No es práctico a menos que configure un nuevo sujeto político que permita combatir la desigualdad inherente al sistema capitalista\". \nVoeltzel recuerda en el texto que escribió en 2014 cómo un largo viaje de dos años por Australia le distanció de Foucault. A su vuelta, este ya se encontraba gravemente enfermo de sida, aunque aún se frecuentarían hasta su muerte en 1984, a los 58 años. Voeltzel tuvo tiempo de hablarle del oficio que entonces descubrió y al que aún hoy se dedica: la restauración de muebles. \"Supongo que se alegraba de ver que hacía aquello para lo que tenía algo de talento: vivir\".  Mayo del 68.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Michel Foucault", "Mayo del 68", "Filosofía", "Prisiones", "Ciencias sociales", "Hospitales", "Movimientos sociales", "Historia contemporánea", "Historia", "Cultura", "Política", "Sociedad", "Ciencia"], "newspaper": "elpais"}