{"id": "b157d05e-7032-4668-4330-c94d125a2933", "content": "Sin noticias del Consejo de la Cultura\n\n“Madrid cuenta con un nuevo órgano municipal que permitirá al sector creativo tener un espacio de diálogo y asesoramiento con el Ayuntamiento en materia cultural”. Con estas palabras el Ayuntamiento presentó en marzo el Consejo de la Cultura. Este organismo buscaba establecer un mecanismo de colaboración “plural e independiente” entre el sector y los políticos. “La Plataforma en Defensa de la Cultura llevaba tiempo reclamando un organismo así”, explica Javier Campillo. El músico, parte del mítico grupo Tam Tam Go, es presidente de la Plataforma. Aunque el Consejo se conformó, siete meses después del anuncio —y unas elecciones de por medio en las que cambió el equipo municipal—, el organismo permanece paralizado.\n“Este consejo sitúa a la capital a la altura de otras ciudades europeas y concluye una reivindicación histórica por parte de los profesionales de la cultura”, resumían en marzo desde Cibeles. El Partido Popular, entonces en la oposición y ahora en el Gobierno de la ciudad en coalición con Cs, siempre vio reparos en el organismo. “Nos tememos que lo quieran anular”, explica Campillo, “pero el organismo ya está en funcionamiento y podría ser muy útil para Madrid”.\nLos socialistas también sospechan que desde el Área de Cultura, dirigida por Andrea Levy, valoran eliminar el organismo. “Si PP y Ciudadanos quieren, podemos construir juntos un Consejo de la Cultura absolutamente necesario para nuestra ciudad. No hay que derribar un edificio si no te gusta algo, se pueden hacer reformas”, apunta la concejal socialista Mar Espinar.\nPara definir la composición del Consejo, se contó con la participación de más de 300 profesionales del ramo que durante meses trabajaron con los políticos para definir el formato del mismo. “Hay que darle una oportunidad a los profesionales del sector. Por respeto y como reconocimiento a su implicación en el proyecto”, continúa Espinar, que ha planteado el tema en la Comisión de Cultura que se celebra hoy. Por su parte, desde Cultura no han querido hacer declaraciones al respecto: “Se va a tratar con profundidad en la comisión”. Durante su comparecencia, Levy desgranará sus planes al respecto.\nPeironcely, 10: un edificio icónico\nOtro de los temas que se tratará en Comisión (en la de Urbanismo), a instancia de Más Madrid, es Peironcely 10, el edificio de Vallecas que Robert Capa fotografió durante la Guerra Civil. Aunque la imagen de Capa se convirtió en un icono del conflicto —en 1936 fue portada de revistas como Life—, el inmmueble quedó en el olvido. En su interior seguía viviendo gente, pero se encontraba en una situación deplorable.\nAnte ese abandono, en 2017 surgió #SalvarPeironcely, un movimiento que peleaba por rehabilitarlo y convertirlo en un espacio cultural y de memoria. El pleno municipal aprobó en febrero proteger el edificio y actuar en esa dirección. Para ello había que cambiar el plan general, expropiar el edificio, realojar a los residentes y cerrar el tipo de espacio en el que se iba a convertir.\nEl primer paso era modificar el estatus del inmueble en el plan general y para ello, era necesario el visto bueno del gobierno regional: “La Comunidad tenía cuatro meses para confirmar esa modificación que buscaba proteger el inmueble y no lo han hecho”, lamentan desde Más Madrid. Desde el partido defienden que, ante el silencio de la Comunidad, el Ayuntamiento podría consolidar ese cambio. Lamentan que sin ese paso, el resto de acciones quedan congeladas: “En los presupuestos para 2019, se destinaron 640.000 euros para la adquisición del inmueble”, recuerdan.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}