{"id": "b16d6ca0-a011-44e0-66f3-ebac63e89d23", "content": "La lucha contra el ‘narco’ de la Policía con colaboración internacional\n\nEn las últimas semanas la Policía Nacional ha encadenado golpes al narco en colaboración con autoridades policiales de otros países. El pasado 18 de octubre se incautaba de 2.500 kilos de hachís procedente de Marruecos en Francia. A principios del mes pasado, y como consecuencia de una investigación iniciada en febrero, con información de la DEA norteamericana y de la Delega contra el Crimen Organizado de la Fiscalía General de Colombia, apresaban 621 kilos de hachís, entre Madrid y Marbella. El viernes pasado se simultaneaban las operaciones y los agentes de la Brigada Central de Estupefacientes se hacían con 1.180 kilos de hachís en un pesquero en el puerto de Algeciras gracias a la colaboración de las autoridades marroquíes y, casi al mismo tiempo, con 13 kilos de heroína en Madrid, a una organización turcoespañola. Por último, el pasado 17 de octubre, la policía intervenía 28 litros de MDMA líquido en el Aeropuerto de Barajas, cuando la droga estaba a punto de viajar hacia Argentina.\nLa estrategia de la lucha contra el narcotráfico en España cada vez incide más en la colaboración con autoridades de otros países, según reconocen fuentes policiales. Se adaptan así a las características de las propias organizaciones de narcotraficantes que operan en nuestro país y que están formadas por ciudadanos de distinta procedencia, según el papel que desempeñan en la estructura. La cooperación entre policías se ha vuelto tan vital como efectiva para desarticular las redes del tráfico de drogas.\nAsí, en virtud de la solicitud de colaboración de las autoridades francesas en el marco de la cooperación internacional, se detuvo el viernes pasado a tres personas y se intervinieron 2.500 kilos de hachís. Los miembros de la organización adquirían el hachís en Marruecos y lo transportaban a través de España, oculto en camiones frigoríficos que compraban en nuestro país, con destino final Francia.\nCon la colaboración de la DEA norteamericana y la Delega contra el Crimen Organizado de la Fiscalía General de Colombia, los agentes de la Brigada Central de Estupefacientes de la Policía Nacional desarticularon dos organizaciones dedicadas al tráfico de cocaína y abortaron la entrega de 621 kilos de estupefaciente en Madrid y Marbella (Málaga). Además, detuvieron a cinco personas, de nacionalidad colombiana y brasileña, como presuntas responsables de la custodia y transporte de la droga una vez que esta era introducida en España. La primera intervención, de casi 400 kilos de cocaína, se produjo en una nave de un polígono industrial de Madrid; la segunda aprehensión se realizó en el aparcamiento de una empresa de Madrid, interviniendo 120 kilos de cocaína; y la última, de 101 kilos, en un centro comercial de Marbella. En el marco de la investigación se intervinieron también 11.000 euros, 10 teléfonos móviles y 6 vehículos.\nEl viernes pasado, en una operación conjunta, intervinieron 1.180 kilos de hachís en un pesquero amarrado en el puerto de Algeciras. El patrón, el armador y los cinco tripulantes del pesquero fueron también detenidos. Ese mismo día, apresaron 13 kilos de heroína en Madrid, procedentes de Turquía, y 28 litros de MDMA líquido, en una operación conjunta con la Policía de Seguridad Aeroportuaria de Argentina, desmantelando una organización criminal dedicada al tráfico de sustancias estupefacientes de tipo sintético entre España y Sudamérica. La operación se había iniciado el pasado mes de julio en el aeropuerto de Córdoba (Argentina), cuando un pasajero proveniente de España pretendió introducir en el país 50.000 dosis de LSD disimuladas en un envase de suplementos dietarios. El pasado 17 de octubre, el investigado quiso tomar un vuelo desde el aeropuerto de Adolfo Suárez-Madrid Barajas, donde encontraron en el interior de su equipaje cuatro garrafas de vidrio de siete litros de estupefaciente.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/01/2019, 20:01:45", "tags": ["Policía Nacional", "Narcotráfico", "Delitos contra salud pública", "Policía", "Fuerzas seguridad", "Delitos", "Justicia"], "newspaper": "elpais"}