{"id": "b1740401-67a1-4ed8-431a-522e08deb0c9", "content": "Derecho a elegir\n\nEste lunes los ciudadanos serán convocados a las urnas por cuarta vez en cuatro años, una parte de los cuales ha transcurrido con Gobiernos en funciones y el resto con Ejecutivos incapaces de articular una mayoría parlamentaria para desarrollar un programa. Estos datos, por sí solos, deberían bastar para que los candidatos que concurren el próximo 10 de noviembre sean conscientes del carácter único que revisten las próximas elecciones. No en el sentido de que las preferencias de los ciudadanos puedan variar sustancialmente de las que han venido expresando en anteriores convocatorias, sino en el de que lo que está en juego es la credibilidad de la clase política y la eficacia del sistema constitucional. Aunque las instituciones establecidas por la Constitución de 1978 están demostrando una admirable solidez frente a las crisis de diversa naturaleza padecidas durante los últimos años, el daño que se les puede infligir en esta ocasión podría resultar particularmente grave porque no deriva del mayor o menor acierto con que las han gestionado los partidos, sino del hecho hasta hace poco inconcebible de que esos partidos estén poniendo en cuestión la posibilidad misma de gestionarlas.\nEl fracaso de la actual legislatura tiene responsables en distinto grado, y no es aceptable exculparlos; pero tampoco consentir que, como vuelven a pretender las maquinarias electorales, la inminente campaña tenga como único objeto señalarlos, buscando nueva justificación para perseverar en la estrategia paralizante de los vetos cruzados. Una de las razones por las que se ha llegado hasta aquí es, precisamente, porque los líderes y los partidos han cegado todas y cada una de las salidas que ofrecía la actual composición del Congreso en virtud de mezquinas incompatibilidades tácticas, no de diferencias de fondo entre sus respectivos programas. Y ello ha sido posible porque, durante los cinco meses malgastados desde las elecciones de abril, una impudorosa propaganda se ha apoderado del lugar de la política, de manera que un país necesitado de reformas urgentes, y enfrentado a una compleja realidad interna e internacional, sigue a la espera de un diagnóstico de los problemas, así como de las alternativas para hacerles frente.\nIrresponsabilidad consumada (18/09/2019)\nAl límite (15/09/2019)\nSegunda vuelta (28/07/2019)\nLos ciudadanos no deseaban otra campaña ni otras elecciones para reiterar lo que ya han dicho con meridiana claridad, por lo que la nueva convocatoria a las urnas es un innecesario peaje impuesto por los líderes y los partidos para que el país recupere el pulso. Un peaje que será aún más innecesario, y, por esta razón, aún más irritante, si durante las próximas semanas esos mismos líderes y esos mismos partidos repiten el espectáculo de crispación y de enfrentamiento con el que han escamoteado el único debate que importa, y que se refiere no a sus respectivas ambiciones sino a las alternativas políticas que ofrecen. Solo en el terreno de la propaganda se pueden seguir confundiendo las promesas con los programas, y solo en el de una lucha narcisista por el poder puede un candidato presentar a sus rivales como el problema y a sí mismo como la solución. Después de ser llamados cuatro veces a las urnas, los ciudadanos tienen merecido el derecho a elegir de una vez por todas, y entre otros múltiples asuntos, qué reforma fiscal prefieren, y qué educación para sus hijos, y qué financiación autonómica, y qué solución para la crisis territorial en Cataluña, y qué plan entre todos los posibles para afrontar un Brexit sin acuerdo.\nTransferir a los ciudadanos la responsabilidad de resolver en las urnas el desacuerdo para formar Gobierno que no han sabido resolver sus representantes equivale a sembrar la semilla del populismo, y, en último extremo, exponer al país al riesgo del antiparlamentarismo. Para conjurarlo solo existe un remedio, por más que hoy resulte paradójico: sobreponerse a la frustración y acudir masivamente a las urnas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Gobierno de España", "Elecciones Generales", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}