{"id": "b1a29304-9470-49c4-7bc4-a57ab49545df", "content": "El Rey, González, Rajoy y Sánchez, juntos en un foro para la defensa de las democracias liberales\n\nEl Foro La Toja - Vínculo Atlántico inaugura unas jornadas con el objetivo de debatir \"los fenómenos que están transformando nuestras sociedades y que definirán nuestra calidad de vida\"\nEl Rey Felipe VI, los ex presidentes del Gobierno Felipe González y Mariano Rajoy, y el jefe del Ejecutivo en funciones, Pedro Sánchez, intervendrán en el primer Foro La Toja - Vínculo Atlántico, unas jornadas de debate y reflexión sobre el presente y el futuro de las democracias liberales y los valores occidentales que se celebrarán del 3 al 5 de octubre en la isla de La Toja (Pontevedra).\nEl principal promotor de este espacio es Amancio López, presidente del grupo hotelero Hotusa. El empresario gallego ha desvelado este jueves, durante la presentación del foro en la Casa de América en Madrid, que la idea nació hace 12 años en unas cenas con el ex ministro \"Josep Piqué y otros académicos, empresarios y políticos\" llamadas \"Foro de Reflexión\" en las que se germinó \"la necesidad de defender la democracia liberal y la economía de mercado como fuentes de progreso, estabilidad política, seguridad jurídica, creación de riqueza y la sociedad del bienestar\". \nEl ex ministro Piqué, en este sentido, ha asegurado que los valores de \"las democracias liberales están en cuestión tanto dentro como fuera de las sociedades occidentales\", por lo que es necesario contrargumentar las posiciones de los movimientos \"iliberales, populistas o nacionalistas excluyentes\".\nA su juicio, preocupa que este \"orden liberal internacional\" ya no sólo es cuestionado desde potencias como China o Rusia, sino que desde dentro de Estados Unidos o el Reino Unido, abanderados de este orden, últimamente se critican las democracias occidentales, prueba de ello es el \"ejemplo paradigmático del Brexit\".\nPor todo ello, desde el Foro La Toja - Vínculo Atlántico han decidido inaugurar este think tank con el objetivo de debatir \"los fenómenos que están transformando nuestras sociedades y que definirán nuestra calidad de vida en los próximos años\". \nEl día de apertura, inaugurado por el Rey, contará con la asistencia de Alberto Núñez Feijoó, presidente de la Xunta de Galicia, y Steven Pinker, catedrático canadiense de Harvard, quien en conversación con el ex ministro Piqué abordará \"el futuro de la democracia liberal\".\nEl 4 de octubre, se podrá presenciar el debate \"inédito\", en palabras de Piqué, entre los ex presidentes del Gobierno Felipe González y Mariano Rajoy, quienes sólo han debatido con José María Aznar o con José Luis Rodríguez Zapatero, pero nunca entre sí. Los ex dirigentes del PSOE y el PP debatirán sobre el estado actual de la política de España y cómo se plantea el futuro. Pese a este plato fuerte, durante el día participarán en otras conversaciones personalidades como Cristina Gallach, alta comisionada de la Agenda 2030; Alejandro Alvargonzález, ex secretario general adjunto de la OTAN; Pablo Isla, presidente de Inditex o Jorge Castañeda, ex político mexicano, entre otros.\nEl último día (5 de octubre) contará con varias ponencias entre las que destacan las de Juan Pablo García Berdoy, embajador de España en la Unión Europea, o la vicepresidenta del Parlamento Europeo, Mairead McGuinness. Cerrará el foro Pedro Sánchez, que para tal fecha o habrá sido investido presidente del Gobierno, o estará inmerso en la campaña electoral para unas hipotéticas elecciones generales el 10 de noviembre. Se convocarían estos comicios en el caso de que el Gobierno en funciones no logre los apoyos necesarios para la investidura antes de la semana que viene.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue les den a todos . . . . . .", "date": "09/17/2019, 19:01:45", "tags": ["Brexit"], "newspaper": "elmundo"}