{"id": "b1a3cb35-d91c-4c5b-674c-48e6c0d8188b", "content": "Interrogantes de una sentencia que hará historia\n\nLa sentencia sobre el proceso separatista catalán se hará pública antes del 16 de octubre, y la previsión generalizada es que habrá condenas. Al menos nueve, porque nueve de los 12 acusados siguen en prisión preventiva, lo que apunta a que van a ser penados. Si, tras el juicio, los siete magistrados que juzgan el caso en el Tribunal Supremo hubiesen vislumbrado alguna absolución, el beneficiario ya estaría en la calle, interpretan fuentes del Supremo. Cada vez que las defensas han pedido al tribunal que dejase libre a sus clientes mientras redactaba la sentencia (el juicio acabó el 13 de junio), la respuesta ha sido negativa. Estas son algunas claves del caso:\nEl nudo gordiano: la violencia. El debate jurídico sobre el futuro de los líderes secesionistas se halla en pleno fragor. Que, por ejemplo, Oriol Junqueras, Josep Rull, Josep Turull o Raül Romeva (cuatro de los nueve encarcelados) sean condenados por rebelión (castigada con entre 15 y 25 años) o sedición (entre 10 y 15) dependerá de cómo el tribunal desmadeje el siguiente nudo gordiano: si los tumultos violentos que deparó el procés fueron el instrumento del que se sirvieron los dirigentes separatistas para alcanzar su objetivo (es decir, si los instigaron). O si, por el contrario, se trató de concentraciones espontáneas difícilmente manejables. Lo que sí quieren los jueces es que el fallo sea por unanimidad. La Fiscalía pide penas de entre 16 y 25 años para los principales implicados por rebelión. La Abogacía del Estado les acusa de sedición. También hay delitos de malversación y desobediencia.\nDos jornadas negras. La diferencia entre rebelión y sedición es que la primera persigue modificar las estructuras del Estado (lograr la independencia de un territorio, vulnerar la Constitución mediante violencia en la calle) mientras que la segunda consiste en promover actos tumultuarios para impedir la aplicación de las leyes. Los jueces tienen claro que al menos hubo dos jornadas plagadas de violencia durante el procés, según las fuentes consultadas. Una, la del cerco que montaron 40.000 personas y que impidió la salida de la comitiva judicial que registraba la consejería que dirigía Junqueras el 20 de septiembre de 2017; y dos, la resistencia que hallaron el 1-O los antidisturbios frente a los colegios electorales cuando, por orden judicial, pretendían retirar las urnas.\nMalversación. Ya sea rebelión o sedición, varios de los principales acusados —los que formaban parte del Govern— se enfrentan a otro delito: malversación de fondos, por presuntamente destinar dinero público al referéndum ilegal. Un delito que, según fuentes jurídicas, quedó acreditado en el juicio y que puede acarrearles entre dos y cuatro años más de cárcel.\nEl papel de los tres acusados que están libres. Tres de los 12 reos (Carles Mundó, Santi Vila y Meritxell Borràs) están en libertad provisional, acusados de malversación y desobediencia. Son los que más posibilidades tienen de ser absueltos o recibir una condena menor. Y es que, al igual que sus otros colegas del Ejecutivo de la Generalitat, Mundó, Vila y Borràs validaron supuestamente con su presencia en el Consejo de Gobierno acuerdos que implicaron un desvío de dinero público al procés contra una orden expresa del Tribunal Constitucional. Pero ninguno de los tres extrajo para ese fin dinero de sus respectivos departamentos. ¿Colaboraron con sus colegas en el delito de malversación al validar el acuerdo o actuaron bajo la presión de que su jefe, Carles Puigdemont, era el principal valedor del mismo? Esta es otra cuestión que deberá resolver la sentencia.\nLa inhabilitación y el tercer grado penitenciario. Las condenas para los principales acusados, dado el tenor de los delitos, irían acompañadas de penas de inhabilitación. No podrían ejercer cargos públicos salvo que se les indulte. La sentencia será firme en cuanto se publique, lo que permite solicitar el indulto o el tercer grado penitenciario (régimen de semilibertad). En principio, podrían acceder al tercer grado al día siguiente de recibir la condena si así lo considera la junta de tratamiento de la prisión, según lo recogido en el artículo 36 del Código Penal.\nSi, tras la sentencia, la Generalitat —que tiene las competencias sobre política penitenciaria— les otorga el tercer grado, solo el fiscal podría recurrirlo ante un juez de vigilancia penitenciaria de Cataluña, único que podría revocarla. Los fiscales se rigen por el principio de jerarquía, de tal forma que la decisión final la tendría la fiscal general del Estado, nombrada por el Gobierno central. Si lo que dictamine el juez de vigilancia no gusta al fiscal, y este recurre, el asunto lo asumiría entonces el tribunal sentenciador, es decir, la sala del Supremo que preside Manuel Marchena. Precisamente para evitar esa hipotética concesión automática del tercer grado, la Fiscalía pidió al Supremo al final del juicio que la sentencia establezca un límite mínimo de cumplimiento de cárcel.\nEl prófugo Puigdemont. Si el expresident Puigdemont, que no ha podido ser juzgado porque permanece prófugo de la justicia, volviese a España, sería detenido de inmediato y conducido ante el juez instructor del caso, Pablo Llarena (quien previsiblemente volverá a dictar contra él una orden de detención europea tras la publicación de la sentencia). Puigdemont seguiría procesado por rebelión y malversación. Aunque la sentencia sobre sus compañeros tipificase lo sucedido en Cataluña en 2017 de, por ejemplo, sedición, el expresident no podría escudarse en ella.\nA efectos políticos, la diferencia entre rebelión y sedición es importante. Un cargo público procesado por rebelión y contra el que exista una orden de prisión queda suspendido automáticamente de sus funciones públicas. No hay que esperar a que haya una sentencia firme sobre él. Por este motivo, Puigdemont está suspendido como eurodiputado, y Junqueras y los otros acusados de este delito lo están como diputados. En los delitos de sedición, en cambio, no cabe tal suspensión sin una previa sentencia firme.\n \nSi el expresidente de la Generalitat Carles Puigdemont, o cualquiera de los exconsejeros huidos de la justicia, vuelven a España o son extraditados, pasarían a disposición, primero del juez Llarena y a continuación del Juzgado Central de Instrucción 3 de la Audiencia Nacional, que fue el que ordenó los primeros encarcelamientos de dirigentes del procés. Puigdemont no podría alegar su fuero como eurodiputado electo y que el caso siguiera en el Tribunal Supremo, porque estaría suspendido de funciones. El juzgado central 3 lo dirigía, cuando se inició el procedimiento, la juez Carmen Lamela. Ella es uno de los 12 jueces (del total de 14 de la alta Sala) contaminados por haber actuado en alguna diligencia del procés. Es decir, que no pueden volver  a participar en el caso. Lo está también Julián Sánchez Melgar, que volvió a la Sala II tras cesar como fiscal general del Estado.\nPor tanto, la instrucción sobre Puigdemont recaería en la actual titular del Juzgado Central 3, María Tardón. Y sería juzgado en la Audiencia Nacional. El recurso contra una hipotética condena acabaría de nuevo en la Sala de lo Penal del Supremo, que preside el juez Manuel Marchena. No sería fácil formar tribunal en el Supremo para ver un eventual recurso frente  a la sentencia de la Audiencia Nacional. Además de Lamela, Marchena y Sánchez Melgar, están contaminados los otros seis jueces que celebraron el juicio del procés: Ana Ferrer, Luciano Varela, Antonio del Moral, Andrés Martínez Arrieta, Juan Ramón Berdugo y Andrés Palomo.\nHay más jueces que tendrían que abstenerse: el juez instructor, Pablo Llarena, y los tres que componen la Sala de Apelaciones para los recursos contra decisiones de Llarena. Vicente Magro está en la misma situación porque en un recurso ante la Sala de Apelaciones tuvo que sustituir a un compañero. Por tanto, solo están limpios la magistrada Susana Polo y Eduardo de Porres. Así, habría que acudir a otras salas del Supremo ajenas a la Penal para formar el tribunal que vea los hipotéticos recursos de los fugados.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Tribunales", "Elecciones", "Gobierno autonómico", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Sanciones", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}