{"id": "b1a6c299-593f-4835-648d-dec9335b1fa7", "content": "Los peajes de ERC y Junts per Catalunya\n\nComienza la temporada de rebajas en un panorama postelectoral sin sentido de Estado. Por su parte, ERC y Junts per Catalunya, enfrentados al Estado y al mismo tiempo entre sí, se preparan para pasar por caja negociando una abstención. Véanse los estantes de identidades maltrechas y diálogos desencuadernados. ERC lleva la ventaja porque al menos aparenta una cierta posibilidad de desligarse de la unilateralidad, si es que se le tiene por creíble. JxCAT, por el contrario, va desbocado desde que la CUP vetó a Artur Mas e impuso a Carles Puigdemont.\nAmbas formaciones no han sido explícitas a la hora de condenar la violencia en las calles de Barcelona, aunque ERC algo dijo. En todo caso, van a querer justificarlo todo como respuesta a la sentencia del Supremo y ahora mismo como réplica a los avances de Vox. En eso coincidirán con la previsible estrategia de Pedro Sánchez: hacedme presidente para que el fascismo no se adueñe de España.\nEn este paisaje de deslealtades y contraprestaciones embrionarias, habrá que ver como maniobra Miquel Iceta. El PSC es el único partido proto-constitucionalista que se presta a driblar en esa tierra de nadie que ha cundido entre la Constitución y el desacato. Ya consiguió, gracias a la estrategia de Manuel Valls, que ERC no se hiciera con la alcaldía de Barcelona y que Núria Martín presidiese la Diputación de Barcelona.\nEs así como el PSC ha ido recuperando poder, mientras Cs le calificaba de no constitucionalista y el PP le pedía que renunciase a todo pacto con el independentismo. Es cierto que el diablo carga pactos de esta naturaleza, pero el realismo político obliga a reconocer que Iceta tiene capacidad para intentarlo, aunque haya quedado en la memoria el rastro deplorable de los tripartitos. Es un dato ineluctable que PP y Ciutadans tienen dos escaños cada uno. De Vox son otros dos. Mucho ha cambiado tras el recuento del domingo.\nInteresa saber —por ejemplo— quién manda en ERC, en plena alternancia de cal y arena. En JxCAT se supone que manda Carles Puigdemont y que Artur Mas espera algo. Lo cierto es que, mientras tanto, Pedro Sánchez no se le pone al teléfono a Torra. Teléfono rojo, volamos hacia un diálogo que es una de las trampas semánticas habituales, como la sentencia de cien años, que España nos roba o que puedes irte de España y permanecer en la Unión Europea. Todo sea por la espontaneidad incendiaria de los CDR. Aunque pueda considerarse una ingenuidad, es algo peculiar que —después de las noches de violencia en Barcelona— la CUP todavía tenga dos escaños. Uno se pregunta adónde ha ido el voto de orden, como no sea que es inexistente entre tanta anomia y destrozo institucional.\nEn ese Black Friday que va a comenzar a causa de la desventurada convocatoria electoral de Pedro Sánchez, no habrá la menor oportunidad para la autocrítica del nacionalismo ni para hacer un balance de los costes que ha tenido hasta ahora la insurrección nocturna y el bloqueo de La Junquera. También corresponde a una cierta idiosincrasia mirar para otro lado cuando se ha llegado a una situación tan grave. Olvidar no es la mejor manera de contribuir al pluralismo y a la defensa de los intereses económicos y sociales de Cataluña. A un débil Sánchez, las exigencias constitucionalmente inasumibles del independentismo le van a llevar a un exótico bloqueo consigo mismo. El poder o el orden constitucional: para el PSOE ese es un dilema imposible.\nUna sociedad desganada incluso ha perdido la curiosidad por saber que ocurre el día 18 con Quim Torra juzgado por desobediencia en el TSJC. Unas elecciones anticipadas se ven como una pieza en el tablero. ¿Pudiera ser el PSC el voto útil? ¿Hacia dónde irán los votos que fueron de CS? ¿Es factible un bloque constitucionalista? ¿Cuajará un aggiornamento del pujolismo pre-andorrano? Pero antes tendremos tiempo para constatar hasta qué punto las transacciones del catalanismo clásico para sustentar la gobernabilidad de España —cuya antítesis parecía ser Cs— han ido desnaturalizándose y lo de ahora es más propio de un asalto a la diligencia. Ahí está Lluís Llach en La Junquera cantando L’estaca que a finales del franquismo toda la izquierda española cantaba a coro con velas encendidas. Ahora lo que tenemos son las bengalas incendiarias de los CDR frente a la Jefatura Superior de la Policía en Vía Laietana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Quim Torra", "JuntsxCat", "CUP", "ERC", "Coaliciones electorales", "Independentismo", "Coaliciones políticas", "CDC", "Cataluña", "PdeCat", "Partidos políticos", "Elecciones", "Ideologías", "España", "Política"], "newspaper": "elpais"}