{"id": "b1b3a49f-182d-4911-78be-ce5b10074e34", "content": "Anglocentrismo en llamas\n\nPamplona acogió este agosto el festival Flamenco on Fire. Al ver uno de los carteles anunciadores, primero pensé que los duendes del cante se habían reconvertido en los duendes de la imprenta, y que quizás habían querido escribir “Flamenco en Feria”, qué sé yo. Después vi que no.\nMe parecieron enternecedoras las distintas pronunciaciones que la palabra inglesa fire provocó en corresponsales, presentadores y, sobre todo, participantes. Descarté la perversidad de la organización como causa del nombre, y la atribuí más bien al cada vez más fuerte anglocentrismo que padecemos.\n“Anglocentrismo”, exacto. El banco de datos de la Academia data la primera aparición escrita de esa palabra en 1975, en un texto del psicólogo José Luis Pinillos Díaz que denuncia “el anglocentrismo que prevalece en la mayoría de los textos que circulan por nuestras bibliotecas y librerías”. Y lo he encontrado también, hace poco, releyendo un trabajo de la lingüista Pilar García Mouton titulado Género, sexo y discurso, publicado en 2002 y en el que la autora atribuye al anglocentrismo la elección del término género (por influencia del inglés gender) en el discurso feminista. La lucha justa contra el androcentrismo se rindió ante el anglocentrismo, vaya paradoja.\nPoco después oía en una serie española, que distraídamente se ha apoderado de mi televisor, que un cura dice en la boda que está oficiando: “Isaac, ya puedes besar a la novia”. No es la primera vez que en ficciones españolas cuelan los guionistas esa frase, que difícilmente se oye en nuestras ceremonias nupciales, civiles o religiosas, y mucho menos en las de la época en que se desarrolla esa serie, los años veinte de hace un siglo. Pero hemos visto tantas películas norteamericanas, que han construido en nosotros el imaginario de que los curas dicen eso en las bodas, y hasta lo hemos asumido con efecto retroactivo. Además, sin cuestionar siquiera el hecho de que el sacerdote deba dar ese permiso a la pareja (eso sí, dirigiéndose al novio), cuando los contrayentes ya podían besarse antes de la boda si les venía en gana.\nEl anglocentrismo sirve para eso y para que gentes acomplejadas que parecen no tener complejos den nombre en inglés a muchas realidades que ya se designaban en español, desde el spoiler al call center.\nFlamenco on Fire me dio la impresión de arrojar al oído una contradicción interna (o sea, un oxímoron que decían los griegos; la contradictio in terminis de los romanos). Porque un vocablo tan simbólico como “flamenco” chocaba con un anglicismo puro, en una locución que cada cual traducirá como le parezca. Desde “flamenco en llamas” a “flamenco ardiente”, pasando por “flamenco encendido” (tal vez “enchufado”, “conectado”). Desconozco qué deseaban transmitir los ideólogos del asunto, porque no he hallado en la prensa ninguna explicación al respecto, pero suele ocurrir que un solo anglicismo se las apañe para desplazar a varias alternativas en español.\nEl caso es que Flamenco on Fire me sonó a algo así como cool gazpacho, o tortilla de potatoes, una mezcla impensable. Quizá tan exagerado como long siesta o relaxing cup of café con leche. Y líbreme Dios de criticar a quien acuñó esta última expresión, que al menos habló en inglés con más desparpajo que el 90% de los españoles, incluido yo. Pero es que ya me imagino que nuestra siguiente candidatura olímpica ofrecerá “Flamenco on Fire” a todos los miembros del Comité Olímpico Internacional. O, puesto que hablamos de Pamplona, que los invitará a un genuino “Flamenco on fire with relaxing pacharán”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Flamenco on Fire", "Pamplona", "Inglés", "Festivales música", "Flamenco", "Español", "Navarra", "Eventos musicales", "Festivales", "Idiomas", "Lengua", "Estilos musicales", "Música", "Agenda", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}