{"id": "b1c6607e-ccb4-4d72-543e-075923acd2cb", "content": "Fallece un segundo herido en la explosión de una pirotecnia de Guadix, Granada\n\nLa explosión de la pirotecnia López Franco de Guadix ocurrida en la mañana de este viernes se ha saldado finalmente con el fallecimiento de las dos personas que resultaron heridas durante el accidente. Los servicios médicos no han podido salvarlas debido a la gravedad de las quemaduras. Tras la explosión, el personal de rescate atendió sobre el terreno a Eusebio Javier Fernández Rodríguez, de 49 años, y a José Antonio Contreras Vílchez, de 34. Ambos sufrieron quemaduras que afectaron, según las primeras valoraciones, al 80% de su cuerpo. Tras esa primera atención, fueron trasladados al hospital de Guadix.\nEl primer fallecido, Eusebio Javier Fernández Rodríguez, murió en el hospital local momentos después de su llegada al centro médico. José Antonio Contreras fue trasladado en helicóptero a la Unidad de Grandes Quemados del hospital Virgen del Rocío de Sevilla, donde ha fallecido en la madrugada del sábado.\nLa explosión se produjo cuando faltaban 10 minutos para las once de la mañana y pudo oírse en la ciudad. En ese momento, 10 personas trabajaban en las dependencias de la pirotecnia, pero no hubo que lamentar más desgracias personales. En este momento, se desconocen las circunstancias exactas de qué y por qué se produjo la explosión.\nEl lugar de la explosión se mantuvo durante horas acordonado por los TEDAX, los agentes especialistas en explosivos de la Guardia Civil, que se aseguraron de que no existía peligro de nuevas explosiones.\nLa pirotecnia accidentada se encuentra muy cerca del núcleo urbano de la localidad de Guadix e igualmente próxima a otra empresa pirotécnica —ahora clausurada— en la que también se produjo una explosión en noviembre pasado, que causó el fallecimiento de tres personas. En este caso, la investigación demostró que la muerte se había producido por la onda expansiva de la explosión.\nEl ayuntamiento de Guadix ha decretado tres días de luto por el fallecimiento de ambos trabajadores. El más joven residía allí. El mayor, Eusebio Fernández, vivía en la localidad cercana de La Peza.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Guadix", "Accidentes pirotécnicos", "Pirotecnia", "Provincia Granada", "Accidentes", "Andalucía", "Sucesos", "Industria", "España"], "newspaper": "elpais"}