{"id": "b1d654fd-947e-4b10-48c2-8fc0faf5d119", "content": "La estupidez del ser humano se puede comprobar aquí\n\nLa cantidad de desastres que le han sucedido al planeta desde 2014 es mucho menor que la cantidad de selfis que los habitantes de este planeta se han sacado en los sitios donde tuvieron lugar esos desastres. Parece una obviedad. Y lo es. Así estamos. Una mezcla explosiva de morbo, estupidez y tecnología ha convertido esta práctica, basada en el principio jungiano de que el ser humano encuentra la plenitud en el dolor ajeno, en la penúltima frontera que derriba el hombre de las redes sociales, un espécimen que es como el de Neandertal, pero con 4G.\nMuchos marcan el arranque oficial de la era del selfi sacado en el lugar de la tragedia en 2015, cuando una banda de indocumentados se autorretrató sonriente a los pies de un edificio colapsado en Nepal tras el terremoto que se cobró la vida de más de 9.000 personas.\nDesde entonces, perfectas oportunidades para un buen selfi se han sucedido en Indonesia tras el tsunami de 2018, en Londres después del incendio de la Grenfell Tower en 2017, donde cayó un avión en Sumatra en 2015 o en el resort tunecino en el que el ISIS asesinó a 38 personas en 2017.\nPero también hay selfi del desastre retroactivo. Por ejemplo, los que se sacan en Chernóbil, sobre todo, tras el éxito de la serie de HBO, o la imagen de aquella muchacha que se autorretrató feliz y dicharachera mientras visitaba Auschwitz en 2014. Fue vapuleada en los medios y desde la entidad que gestiona las visitas a tan infausto lugar. Pero como el hombre de las redes sociales no se achanta ante las amonestaciones, sino que las entiende como invitaciones, aquella imagen que debería haber significado el fin de una tendencia resultó ser la que propulsó una nueva moda. \nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/10/2019, 19:01:45", "tags": ["Redes sociales", "Internet", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}