{"id": "b1d7041c-bd5b-459f-57b1-327edd049a2d", "content": "Las urnas dan un fuerte impulso a los partidos verdes en Suiza\n\nLos votantes suizos se suben a la ola verde de la lucha contra el cambio climático que ha hecho crecer a los Verdes en otros países recientemente. Aunque como primera fuerza del país en las elecciones parlamentarias celebradas este domingo se mantiene la derecha populista (SVP), el Partido Verde y una segunda formación de verdes liberales han sido los vencedores de la jornada con importantes subidas, según la proyección de la televisión pública suiza. Entre ambos partidos sumarán ahora alrededor del 20% en un Parlamento sin mayorías absolutas y marcado por la estabilidad. El resultado abre la puerta a que reclamen la entrada en el Gobierno.\n\"Esto está claramente por encima de las expectativas que teníamos. Estamos felices de ver que la movilización que se expresó en la calle lo ha hecho también en las urnas. Nos encaminamos hacia un resultado histórico\", declaró la vicepresidenta de los Verdes, Lisa Mazzone, al publicarse los primeros sondeos. El cambio climático y la exigencia de medidas claras a los políticos lleva meses en las calles con las manifestaciones de escolares que siguen la estela de la joven activista sueca Greta Thunberg. Numerosas ciudades han declarado el estado de emergencia climático y el calentamiento global ha sido el principal tema de campaña.\nSi hace cuatro años los populistas imprimieron al Parlamento un giro hacia la derecha al lograr su mejor resultado con un 29,4% y un mensaje antimigratorio, la preocupación por el medio ambiente y la sostenibilidad marcan ahora un desplazamiento hacia el centroizquierda en la Cámara baja (200 escaños). Los grandes partidos pierden fuelle. El SVP cae 3,6 puntos y se queda en un 25,8%, según las proyecciones, mientras que los socialdemócratas mantienen la segunda posición con un 16,6% (2,2 puntos menos), los liberales del FDP logran un 15,3% (-1,1) y los democristianos un 11,4 (-0,3 puntos).\nEl Partido Verde (GPS) da el mayor salto con una subida de 5,9 puntos hasta el 13% de los votos y se convierte en la cuarta fuerza, por encima de los democristianos. Mientras, los ecoliberales del GLP —más centrados en compatibilizar el crecimiento económico con las medidas medioambientales—, aumentan sus apoyos al 7,9% (3,3 puntos más) y se suman al campo ganador en los comicios.\nLas elecciones parlamentarias en Suiza, a las que estaban llamados 5,5 millones de votantes (de una población total de 8,4 millones) no implican un cambio de gobierno, pero el resultado de este domingo sí abre la puerta a que se produzca. El Consejo Federal (Gobierno) es un órgano colegiado de siete miembros en el que están representados desde 1959 los partidos tradicionalmente más fuertes por el sistema de la llamada fórmula mágica. En este momento no hay un representante de los partidos verdes, pero estos pueden plantearse ahora pedir paso tras una subida por encima de lo que auguraban las encuestas. Tras conocer los primeros resultados, la jefa de los Verdes, Regula Rytz, apuntó en la televisión suiza que el veredicto de las urnas debe tener consecuencias.  \nEl próximo diciembre, los actuales consejeros federales volverán a someterse al voto de los parlamentarios (si deciden presentarse de nuevo), lo que puede dar ocasión a los partidos ecologistas a intentar presentar candidato. La formación del nuevo Gobierno o Consejo Federal no supone un reflejo matemático de los escaños obtenidos y los partidos buscarán consensos en torno a los aspirantes.\nEl Parlamento y también el Consejo Federal tendrán ahora por delante la tarea de dar respuesta al giro verde del electorado, entre otros asuntos. \"Las nuevas mayorías nos permitirán acabar con el bloqueo de los últimos cuatro años y abordar reformas urgentes. Pueden contar con nosotros para no repetir los errores de la derecha\", afirmó el presidente de los socialdemócratas, Christian Levrat en la ronda de los líderes de los partidos en la televisión suiza.\nSuiza deberá abordar, además, la relación con la Unión Europea, que se ha enfriado a raíz de la falta de consenso en el país para dar el visto bueno a un tratado marco que regula los principales acuerdos entre ambas partes y que se ha negociado durante más de cuatro años. Afecta al acceso de Suiza al mercado único europeo y, entre otros, al acuerdo sobre la libre circulación de personas entre el país y la UE. El actual presidente de la Comisión, Jean-Claude Juncker, pretendía cerrar el asunto antes de dejar su despacho en Bruselas este noviembre, pero los suizos han aplazado una decisión a después de las elecciones de este domingo y han evitado en campaña un tema que divide a la población.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Suiza", "Europa occidental", "Cambio climático", "Elecciones", "Unión Europea", "Europa", "Organizaciones internacionales", "Problemas ambientales", "Relaciones exteriores", "Política", "Medio ambiente"], "newspaper": "elpais"}