{"id": "b1f16df3-e62d-4c32-65f0-d4ca1ccef01e", "content": "La película que se proyecta desde hace 24 años en un cine de Bombay\n\nEl 20 de octubre de 1995 el cine Maratha Mandir de Bombay, meca del cine de Bollywood, estrenaba Dilwale Dulhania Le Jayenge (Quien tenga gran corazón cautivará a la novia). La producción fue un éxito en todo el país, conectó con el público fuera de sus fronteras, cautivó a la crítica rompiendo moldes y se convirtió en una cinta icónica para una generación que conoció el mundo a través de la gran pantalla. Y sigue batiendo récords en la misma sala tras 24 años de proyecciones (con alguna interrupción muy puntual); convirtiéndose en un fenómeno mundial.\n“Hay parejas que se pidieron la mano viendo la película por primera vez y que, pasados los años y después de tener hijos, vuelven para celebrar su unión. Yo he visto la cinta unas 28 veces, y conozco a gente que la ha visto más de cien”, asegura a EL PAÍS Manoj Desai, gerente de los cines Maratha Mandir desde hace más de 40 años. Como confiesa Desai, el precio de las entradas para la función matinal —entre 16 y 20 rupias (menos de 25 céntimos de euro)—, es un aliciente más para ver una película que sigue atrayendo a los jóvenes indios.\n“La he visto infinidad de veces, en el cine y en la tele. Tantas que recuerdo diálogos y muchas canciones. También de la generación de mis padres”, cuenta Pinki Bhakat, nacida el año del estreno de DDLJ, como el público se refiere coloquialmente a la cinta, por sus iniciales. Su continua reproducción desde entonces en el Maratha Mandir de la capital financiera y del entretenimiento del subcontinente, hace que se compare con The Rocky Horror Picture Show; por el tiempo que han estado en cartelera. Sin embargo, no hay noticias de que la cinta de culto de Hollywood se haya proyectado en un mismo cine estadounidense desde su estreno.\nPocas veces ha faltado el filme a su cita. “Su proyección no se ha interrumpido en este tiempo, salvo en ocasiones en que la ciudad estuvo bloqueada por un día o dos debido huelgas y a duelos nacionales o estatales”, confirma Rohan Malhotra, responsable de distribución de Yash Raj Films, la productora que ya celebró las 1.250 semanas en cartelera de su obra más icónica. En 2015, los responsables del cine decidieron suspender la proyección porque había bajado mucho la taquilla; sin embargo, las protestas no tardaron en lograr que volviera a ser exhibida. Hasta 2009, la cinta había vendido 55 millones de entradas, había recaudado cerca de 64 millones de euros en la India y le había dado más de 758.000 de euros al teatro Maratha Mandir.\nMás allá de sus logros económicos, la película rompió con clichés del cine indio, en el que el villano siempre era un personaje situado fuera de las fronteras indias. En esta ocasión, el héroe pasó a ser un descendiente de indios que vivía en el extranjero. La película se mantuvo un año completo en la cartelera del Reino Unido, visibilizando por primera vez el potencial económico de la diáspora, que será fuente de ingresos para futuras producciones de Bollywood.\nEl éxito de la cinta también fue el de su actor principal. Conocido por sus papeles de tipo duro, Shah Rukh Khan se convirtió en el Rey de Bollywood y en la estrella mejor pagada de la multimillonaria industria del séptimo arte indio. El papel que catapultó a SRK —como se conoce al actor y productor, hoy considerado la figura de cine más influyente del mundo en número de seguidores— como \"novio de India\" estaba escrito para Tom Cruise, según cuentan biógrafos y cinéfilos. Pero el director, Aditya Chopra, escogió grabar Dilwale Dulhania Le Jayenge en hindi, no en inglés. Con esa decisión logró que la cinta se convirtiera en un icono cinematográfico en la India y en una de las películas que más tiempo ha permanecido en taquilla en el mundo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Bollywood", "Actores", "India", "Asia meridional", "Películas", "Industria cine", "Cine", "Asia"], "newspaper": "elpais"}