{"id": "b1f21cda-dc29-4df1-716f-ffbb8d6c0aae", "content": "Una política sin complejos\n\nLa Unión Europea está nerviosa. Acaba de salir de 10 años de crisis y crecimiento larvado y ya está afrontando una desaceleración económica. Los europeos observan, asombrados, la disputa comercial entre Washington y Pekín y la frecuencia con la que cambia de opinión el inquilino de la Casa Blanca. Y lo ven como un problema. Lógico. Todo lo que puede obstaculizar el crecimiento del comercio internacional se percibe desde este lado del Atlántico como una amenaza casi existencial, que se añade a la perspectiva de un Brexit sin acuerdo y de elecciones anticipadas en Italia, que pueden dar plenos poderes a la Liga y a su líder, Matteo Salvini.\nNos gusta detestar a Trump, entre otras cosas, porque no tiene ningún respeto a sus aliados europeos. Hace planear la amenaza de los aranceles a los coches alemanes y ya ha advertido que su Administración consideraría la flexibilización de la política monetaria europea, prevista a partir de septiembre, como un intento de manipular el tipo de cambio del euro.\nCasi parece que olvidamos que tenemos en común los mismos motivos de queja contra China: las subvenciones a las empresas y la estrategia de dumping, las transferencias de tecnologías impuestas a las empresas occidentales, la negativa a abrir los mercados públicos... Pero, por más que la UE califique a China de “rival estratégico”, no está claro que eso cambie nada.\nQueda bien oponer el multilateralismo europeo al “proteccionismo” del presidente estadounidense. Pura retórica. Lo que pasa es que nosotros no tenemos medios para aplicar el método Trump.\nLas políticas de devaluación interna condenan a Europa a un crecimiento débil y a una mayor dependencia del resto del mundo\n¿Quiere eso decir que, frente a China, la UE no tiene más remedio que perseguir el diálogo constructivo en marcha desde hace 20 años, pero que ha dado escasos resultados, muy alejados de la reciprocidad que reclaman los europeos?\nNo nos engañemos: Pekín ha jugado con inteligencia, aprovechando la globalización comercial para acelerar su desarrollo económico y tecnológico. Y cuesta creer que los europeos puedan convencer a China de que abandone un modelo económico que le ha ido tan bien.\nPor su parte, el método Trump, el de la coacción, no parece tampoco más eficaz. Aunque la situación actual pueda recordar a la Guerra Fría, China se ha hecho demasiado fuerte para acabar excluida, como acabó la URSS hace 30 años.\nNo vamos a ser tan ingenuos como para creer que la imposición de aranceles basta para revitalizar la industria estadounidense, tal como promete Trump a sus electores del Cinturón Oxidado.\nPara la UE, atrapada entre una China que airea abiertamente su poderío y los Estados Unidos de Donald Trump, la firma de tratados de libre comercio a diestro y siniestro no constituye una solución estratégica creíble. Al contrario, la Unión debe plantearse la relevancia de su propio modelo económico.\nEn primer lugar, porque la ralentización de las transacciones internacionales es anterior a los conflictos comerciales de los dos últimos años. Esta tendencia denota, según un estudio reciente del Banco de Pagos Internacionales, una “disminución de las cadenas de valor”. ¿Pero será duradera? Probablemente. En la duda, más vale suponer que sí. En otras palabras: que, incluso aunque Washington y Pekín acordasen rápidamente un armisticio, habría pocas probabilidades de asistir a un nuevo auge del comercio mundial.\nSobre todo, los europeos deben reconocer que, para garantizar la futura prosperidad del Viejo Continente, el eje de la política económica no debe ser la reducción de los déficits presupuestarios ni la flexibilización del mercado de trabajo, sino la renovación industrial.\nLas políticas de devaluación interna condenan a Europa a un crecimiento débil durante mucho tiempo y a una mayor dependencia respecto al resto del mundo. Y, si no se ofrecen perspectivas a las empresas europeas, estas no invertirán aquí, sino que irán a buscar el crecimiento en otras partes del mundo.\nLo que necesita Europa es una política industrial ambiciosa y sin complejos, que aúne el apoyo a la investigación y el desarrollo, la preferencia en los mercados públicos, la fiscalidad y, en caso necesario, la protección comercial o el accionariado público.\nNo se trata de emprender una guerra, ni contra Estados Unidos ni contra China, sino de dotarnos de los medios necesarios para asegurar nuestra independencia económica, tecnológica y política y, de esa forma, defender y promover nuestros valores. Si no lo hacemos, la Unión se hundirá inexorablemente en la insignificancia. Y en Viejo Continente, en la dependencia.\nDominique Berns es periodista especializado en temas económicos.\nTraducción de María Luisa Rodríguez Tapia.\n© Lena (Leading European Newspaper Alliance)\n\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/17/2019, 19:01:45", "tags": ["Opinión", "Coyuntura económica", "Unión Europea", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Economía", "Política"], "newspaper": "elpais"}