{"id": "b203a45a-5432-4c81-550b-9cea38cd4af5", "content": "El independentismo no logra una postura común ante la sentencia del ‘procés’\n\nEl curso político ha arrancado este lunes en Cataluña con los partidos independentistas todavía divididos acerca de cómo responder a la sentencia del juicio del procés, prevista para este otoño. Tras la cumbre celebrada este fin de semana en Ginebra (Suiza), la portavoz de ERC, Marta Vilalta, ha admitido que no llegaron a acuerdos concretos, y que no se puede descartar ninguna de las opciones que hay sobre la mesa.\nLa portavoz de los republicanos ha reconocido que la reunión no sirvió para concretar una estrategia común. Los partidos solo se han puesto de acuerdo, según han demostrado desde primera hora en sus redes sociales, en apoyar a una iniciativa, llamada Tsunami Democràtic, que ha publicado su primer comunicado, en el que llama a la movilización no violenta como respuesta a la sentencia. Vilalta ha asegurado que la iniciativa “viene de la sociedad civil”, y ha negado que los partidos estén detrás de la movilización, aunque ha admitido que tenían conocimiento de esta plataforma antes de que se pusiera en marcha.\nVilalta ha celebrado “los avances que se han hecho” en la reunión: “Hemos dejado atrás la etapa de reproches y de descrédito”. “No se puede descartar ninguna de las opciones que hay sobre la mesa”, ha añadido. Sin embargo, las circunstancias en las que se han ido haciendo las propuestas, y la disparidad de las mismas, muestran que la etapa de reproches no está tan lejos. \nLa primera fue la del líder de ERC, Oriol Junqueras, en prisión preventiva por el juicio del procés, quien a mediados de agosto defendió que convocar elecciones anticipadas sería una buena respuesta a la sentencia. Es el escenario que en el que los republicanos se sentirían más cómodos, aupados por las encuestas y todavía saboreando el éxito en las elecciones generales, cuando superaron a sus rivales independentistas. El presidente de la Generalitat, Quim Torra, no tardó ni 24 horas en responder con un rechazo al plan de Junqueras, y con una apuesta, una vez se conozca la sentencia, por la confrontación de las instituciones y la ciudadanía contra el Estado.\nLa cumbre celebrada este fin de semana, a la que asistieron Torra, el expresident Carles Puigdemont y representantes de los partidos y entidades independentistas, debía servir para limar asperezas —el día antes, un consejero de ERC había instado a Torra a someterse a una cuestión de confianza si no consigue sacar adelante los presupuestos de 2020— y buscar una posición común. Sin embargo, el encuentro pronto se convirtió en un nuevo vodevil. En una entrevista, el presidente del Parlament, Roger Torrent, de ERC, abogó por un gobierno de concentración de los partidos independentistas con los comunes. Torra, desde Suiza, respondió que el Parlament debía prepararse para responder institucionalmente, y que no se podía descartar volver a intentar la investidura de Puigdemont.\nVilalta ha evitado valorar este dardo enviado por Junts per Catalunya. Los neoconvergentes siguen acusando a Torrent de haber impedido la investidura de Puigdemont tras las elecciones catalanas de 2017, al acatar las medidas cautelares impuestas por el Tribunal Constitucional para impedir la investidura a distancia del expresident, huido a Bélgica. “La mejor respuesta a la sentencia será aquella que genere más consenso”, se ha limitado a decir Vilalta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "Partidos políticos", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}