{"id": "b20333bb-5310-41be-49f5-0005de2fdaab", "content": "El PSOE ofrece un interés del 2,5% TAE al que le preste dinero para pagar su campaña electoral\n\nEl partido de Pedro Sánchez lanza desde este lunes una operación de microcréditos que con interés récord que supera el que ofrecen actualmente los bancos a sus clientes\nAnte las dificultades crecientes de los partidos políticos para conseguir financiación bancaria, el PSOE ha decidido intentar no depender tanto de las entidades financieras y del Instituto de Crédito Oficial (ICO) para financiar la campaña electoral. \nEl partido que dirige Pedro Sánchez lanza desde este lunes una nueva operación de microcréditos para cosechar varios millones de euros y esta vez a tipo de interés récord para Ferraz, según confirman a EL MUNDO fuentes socialistas. \nEl PSOE ya cosechó 2,4 millones de euros en las elecciones generales del pasado 28 de abril y más de cuatro millones en las autonómicas y europeas de mayo, ofreciendo un 2% de interés a Tasa Anual Equivalente (TAE) de rentabilidad. Pero ahora ha decidido elevar la apuesta subiendo al 2,5%. \nBate así el interés que ofrecen los bancos a sus clientes ahorradores y el PSOE lo presenta como un negocio seguro para los que se animen a darle un microcrédito, porque lo que le presten ahora les será devuelto en un año como máximo y con esa rentabilidad. \nEl tope son 10.000 euros por prestamista, que es lo máximo que permite la Ley de Financiación de Partidos Políticos donar por un privado a un partido. Esto significa que el que dé crédito al PSOE por esta cifra puede sacar 250 euros brutos en un año cuando se le devuelvan. \n¿Hay riesgos? Si el partido se estrellara en las elecciones generales y no recibiera las subvenciones por escaño y voto que espera, su tesorería se resentiría, pero en Ferraz aseguran que el presupuesto aprobado por la comisión ejecutiva \"es austero\" y que las expectativas electorales siguen siendo mejores que las de cualquier otro partido.\nEsta iniciativa sigue al fracaso de los partidos políticos por intentar acordar un recorte sustancial de los gastos de campaña. El Ministerio del Interior estima un coste público de unos 165 millones de euros en el 10-N.\nSi los partidos son prudentes, reciben subvenciones suficientes para afrontar los gastos, pero el problema es que tienen que adelantar el dinero porque el Estado tarda en pagarles. Por eso, el drama de los tesoreros de los partidos estos días es conseguir que la banca y el ICO les presten dinero hasta poder devolverlo con la subvención. El Ministerio del Interior ha acelerado la entrega de subvenciones que estaban pendientes desde el 28 de abril para que puedan afrontar ahora esta nueva campaña. El dinero recibido les vale para amortizar créditos o microcréditos y poder reclamar nuevos.\nLa mejoría electoral de los últimos comicios ha colocado en la mejor posición financiera al PSOE que, además, va a recurrir a esta fórmula de los microcréditos que ya le ha funcionado este año, dado que Santander, BBVA y Bankia, entre otros, se niegan a seguir financiando a los partidos.\nFerraz tiene ya listo lanzar la nueva operación desde este lunes, que es abierta a nuevos inversores, por así llamarlos, y también a que repitan los antiguos. Los que participaron en abril van a poder cobrar en breve o se les va a dar la opción de renovar el microcrédito, pero ahora con mejores condiciones. \nCon esta vía, el PSOE está obteniendo mucho mejor cosecha que Podemos, porque la fuerza de Pablo Iglesias no remunera. Pide a sus simpatizantes que le presten a interés cero con el compromiso de devolvérselo cuando cobre la subvención, que suelen pasar más de ocho meses. No obstante, Podemos ha acumulado ya 1,2 millones sin retribuir.\nPero ¿qué pasa si el partido se estrella y recibe mucha menos subvención de la prevista? El PSOE, al igual que Podemos, promete devolver todo en un año en el peor de los casos, aunque le vaya mal en las elecciones. Según sus documentos oficiales, así enfoca la campaña que inicia este lunes.\n\"Desde el PSOE haremos una campaña más austera y sostenible. Hemos reducido nuestro presupuesto en más de dos millones de euros, aunque seguimos necesitando tu ayuda.Un microcrédito no es una donación, la cantidad que nos prestes te será reembolsada en unos meses con los intereses generados hasta ese momento (...) hemos subido el interés hasta el 2,50% anual\". En el 28-A, el PSOE gastó más de 15 millones y registró un déficit de unos 118.000 euros, pero esperan evitarlo ahora al reducir presupuesto de campaña.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Ya se gastaron lo que robaron en Andalucia?", "date": "10/22/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}