{"id": "b20959da-0993-4b47-6948-515cc8c319b5", "content": "Crímenes de Oxford\n\nComo en tantos libros y películas, el secreto de la misteriosa crisis de la democracia occidental estaba en Oxford. Oculto entre sus fríos muros de piedra como una gárgola emparedada, revoloteando entre las inacabables estanterías de sus bibliotecas como una mariposa fantasmal. Porque es en universidades como Oxford donde estudiaron los ejecutores materiales del crimen populista contra nuestra democracia, como Boris Johnson. Allí aprendieron la retórica sofista que les ha permitido fabricar fake news tan delirantes como que la salida de la UE enriquecería a los británicos.\nEn instituciones elitistas como Oxford confluyen, por un lado, la petulancia de unos niños bien que, tras haber pasado con brillantez por varios colegios prestigiosos, levantan con la misma celeridad las pintas de cerveza que los argumentos provocadores. Y, por el otro lado, la soberbia de un sistema de examinación académica que no premia la repetición memorística, sino la originalidad. Esta forma de evaluar esculpe a genios, de Tony Blair a incontables líderes globales en todos los campos. Pero, como apuntan algunas voces, este sistema puede también favorecer a charlatanes como Boris Johnson, capaces de decorar efectistamente los argumentos más sediciosos.\nLos groseros de guante blanco hieren la convivencia democrática con sus lenguas afiladas. Pero no son los únicos autores intelectuales de la deriva irracional de nuestras sociedades. Los políticos payasos, de Trump a Johnson, salen a escena cuando la audiencia ha sido ya sugestionada por unos artistas menos célebres: los protectores de la moralina pública. Son los jóvenes estudiantes quita-estrados que, de California a la Autónoma de Barcelona, boicotean a los conferenciantes, o los cantantes, que se salen de las opiniones respetables. Pero también los venerables togados que solicitan penas de cárcel por canciones de rap o chistes en las redes sociales. Unos chistes tan despreciables que, precisamente por eso, no necesitamos que la acción pública los castigue.\nCansados de lo políticamente correcto, muchos ciudadanos se sienten irremediablemente atraídos por el perfil opuesto. Así que, políticos como Trump o Johnson no han medrado a pesar de sus insolencias y burlas racistas, sino gracias a ellas. Porque en Oxford o en Twitter, ningún truco mágico cautiva más que lo prohibido. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Twitter", "Boris Johnson", "Donald Trump", "Redes sociales", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Comunicaciones", "Política"], "newspaper": "elpais"}