{"id": "b20907d3-9343-4396-6d77-89c57b0ef744", "content": "Más Gaudí para todos\n\nNadie discute el hecho de que Antoni Gaudí fue un arquitecto y creador total, capaz de construir edificios a partir de soluciones originales, como la fachada cortina de La Pedrera o la sala hipóstila del Park Güell que sostiene una enorme plaza, pero también de diseñar todos los elementos, por pequeños que fueran, que formaban parte de sus construcciones: desde puertas, ventanas, techos, suelos, barandillas, rejas y vidrieras, a todo tipo de mobiliario, como sillas, mesas, percheros y colgadores. 36 de estas piezas provenientes de edificios de Gaudí como La Pedrera, la Casa Batlló y el Park Güell o en los que intervino, como la catedral de Mallorca, representación de todo este tipo de materiales propiedad de la cátedra Gaudí de la Escuela Técnica Superior de Arquitectura de Barcelona de la Universitat Politècnica de Catalunya, UPC, han sido entregados en depósito por 30 años al Museo del Diseño de Barcelona con el fin de que lo conserve con todas las garantías y lo difunda.\nEn febrero de 2018 el director de la cátedra, Juanjo Lahuerta, ya lo anunció, sin citar el museo destinatario, pero asegurando “que no era el MNAC”, algo que sorprendió teniendo en cuenta la vinculación de este experto con el primer museo catalán. Ahora se ha confirmado y esta mañana se han presentado estas piezas con la presencia de Lahuerta y Pilar Vélez, feliz por contar con sus primeros gaudís en el museo que dirige desde su apertura a finales de 2014 en la plaza de les Glòries.\nEntre las piezas que se han podido ver en la sala de reserva destacan un conjunto de docena y media de elementos como marcos, batientes, tímpanos y jambas onduladas, pertenecientes todos a puertas de la Casa Batlló y fechadas en 1906. Son parte de las puertas que fueron arrojadas a la basura después de 1954 cuando los descendientes de Josep Batlló vendieron la casa a Seguros Iberia y estos la reformaron desprendiéndose de muchos de los elementos originales (el MNAC tiene una treintena de estas puertas y marcos que encontró Ainaud de Lasarte y se los llevó al entonces Museos de Arte de Barcelona). Pero también hay un par de marcos y cuatro puertas de diferentes lugares de la Casa Milà y fragmentos del bello parqué formado por piezas triangulares de esta casa conocida como La Pedrera, todos de 1910; un colgador de la Casa Calvet, de 1900, realizado con madera de roble y cinta de hierro; una pieza que posiblemente estaba en el despacho del Señor Calvet, industrial dueño de la casa.\nTambién casi una decena de piezas hexagonales del trencadís del Park Güell, de 1904; fragmentos de vidrieras de la catedral de Mallorca, cerámicas de colores de diferentes construcciones de Gaudí y un par de piezas muy espectaculares: dos trozos de la reja de hierro de La Miranda, de 1906, una finca propiedad de la familia Damià Mateu en Llinars del Vallès en la que destacaba una casa modernista que se tiró abajo en 1962 conservándose solo la puerta que se trasladó al Parc Güell y parte de la malla de hierro circundante, dos de cuyos fragmentos se conservan desde ahora en las reservas del Museo del Diseño.\nEn los últimos años Barcelona no se entiende sin Gaudí. El nombre de la ciudad va unido a la obra del arquitecto que cuenta con cinco edificios protegidos como Patrimonio de la Humanidad por la Unesco en esta ciudad (más la Colonia Güell en la vecina Santa Coloma de Cervelló). Y pese a que sus edificios reciben cada año la visita de millones de personas, son pocos los museos que cuentan con obras suyas: el MNAC, la Casa Museo Gaudí situada en una de las pocas viviendas que se construyeron en el Parc Güell, el Museo de la Sagrada Familia, casi todas de índole litúrgica y el Museo del Modernismo propiedad de la familia Pinós.\n“La cesión, aunque parezca modesta es excepcional”, ha destacado Joan Subirats, primer teniente de alcalde de Barcelona y responsable de la cultura municipal, durante el acto de presentación del depósito que ha contado, además de Vélez y Lahuerta, con la presencia también de Francesc Torres, rector de la UPC.\n“Las colecciones del Museo del Diseño tienen sus vacíos y con esta cesión se llena uno muy importante”, ha explicado Vélez que anunció que la mayoría de estas 36 piezas podrán verse a partir de junio de 2020 en la exposición permanente (durante cuatro o cinco años) en la que se explicará la importancia del modernismo y cómo ha influido en el diseño que se ha realizado en esta ciudad con posterioridad. \"Se trata de un acuerdo entre un museo y una universidad públicos para dar a conocer unas piezas que son de todos\", resaltó Vélez. Y es que la mayoría de los trabajos de Gaudí están en manos de particulares, entidades, empresas y particulares que lo gestionan y explotan con fines económicos. \"Quién tiene un Gaudí tiene un tesoro\", ha comentado uno de ellos en varias ocasiones.\nAlgunas de estas obras pudieron verse en la exposición organizada en la Pedrera Gaudi. Art i Diseny, de 2002 con motivo del Año Gaudí que comisario Daniel Giralt-Miracle. Algunas de ellas han formado parte de exposiciones internacionales, pero desde hace 15 años este conjunto ha estado desaparecido de la vida museística de Barcelona. El acuerdo de 30 años entre la cátedra y el museo contempla, además, la colaboración entre ellos para organizar cursos y jornadas internacionales sobre Gaudí, las artes y el diseño en los próximos años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Antoni Gaudí", "Joan Subirats", "DHUB", "Colecciones permanentes", "Diseño industrial", "Museos públicos", "Museos", "Exposiciones", "Cataluña", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "España", "Cultura", "Sociedad", "Industria"], "newspaper": "elpais"}