{"id": "b20d783f-a0d0-45ac-6151-682ebbfd5ce1", "content": "El asesinato de Rocío Wanninkhof: \"¿Y no es posible que la haya matado sin darme cuenta?\"\n\nEsa era la pregunta que Dolores Vázquez, condenada sin pruebas en 1999, le hacía a su abogado cuando la visitaba en prisión. El caso no se resolvería 2003, cuando se detuvo a Tony King\nDurante los 17 meses que Dolores Vázquez (hoy 67 años) estuvo injustamente en la cárcel, Pedro Apalategui (Madrid, 1947), su abogado, nunca faltó un sábado a la prisión de Alahurín de la Torre (Málaga). Sus visitas, recuerda el prestigioso letrado malagueño, eran \"el único nexo que ataba a Dolores a la cordura\". \nCuando se le recuerda el caso Wanninkhof, Apalategui tiene grabada una frase que por mucho que lo intente nunca podrá olvidar. Vázquez le hizo una pregunta tras varios meses de interrogatorios estériles de la Guardia Civil y multitud de horas de televisión en las que, con el aliento tétrico del periodismo más carroñero, Alicia Hornos, su ex pareja y la madre de Rocío Wanninkhof, llegó a acusarla de haber matado a su hija. Por supuesto, también hubo cientos de publicaciones de prensa. Una muestra de un artículo titulado \"La peor venganza\": \"Si su desengaño, su resentimiento, su aversión, llegaba hasta los extremos que ha demostrado, hasta maquinar quitarle la vida a una persona, ¿por qué no eligió a quién le hacía experimentar tan tenebrosos sentimientos en vez de sentenciar a una de sus hijas?\". Hasta ese punto alcanzó la presión ambiental. Por eso, no nos debería sorprender que Dolores, inocente, preguntara a su abogado. \"Pedro, ¿y no es posible que yo haya matado a Rocío sin darme cuenta y no me acuerde?\".\nA Apalategui se le encogía el corazón cuando escuchaba estas palabras. Pero entendía lo que podía sentir Loli, su clienta y también su causa. Apenas unos minutos antes, cuando la megafonía de la cárcel había llamado a Dolores Vázquez para la visita, el resto de las presas había replicado con un coro ya habitual. \"Asesina, asesina, asesina\". \nLa angustia era tal que desconfiaba de la compañera de celda que le habían asignado para librarla de la tentación del suicidio. Dolores pensaba que tenía el encargo de espiarla mientras dormía por si confesaba en sueños. [De eso que no se acordaba que había hecho]. Esto lo contaba la propia Dolores en 2013 durante una conferencia en el Observatorio de la presunción de inocencia y los juicios paralelos, convocado por la Fundación Fernando Pombo, la Fundación Wolters Kluwer y la Universidad Carlos III. \nLos que acudieron a tan excepcional conferencia se quedaron asombrados por la dulzura y la tranquilidad con la que hablaba Vázquez, un carácter muy diferente al que habían descrito los medios durante los casi cuatro años que duró su calvario judicial y mediático. \"Fría, calculadora y agresiva\" son tres de los adjetivos que más repetían en las crónicas de sucesos de la época y en los programas de televisión dedicados al caso en los que por supuesto no faltaba Alicia Hornos, madre la víctima, en (y es excusable) shock por la pérdida de su hija. \nEn realidad, los tres adjetivos provenían de un dudoso estudio realizado por una psicóloga de la Guardia Civil que testificó en el juicio. \"Tiene explosiones de odio, genio incontrolado y reacciones de vida típica de los maltratadores\". \nLo más duro de las palabras de Dolores Vázquez -\"¿y no es posible que la haya matado...?\"- es que la presión ambiental -brutal e inmisericorde- le hizo hasta dudar de sí misma. Pero Dolores no tuvo nada que ver con lo que Tony King (en realidad Tony Bromwich, bautizado en Reino Unido como el estrangulador de Holloway y con un amplio historial como depredador sexual) hizo el 9 de octubre de 1999 cuando se topó con Rocío Wanninkhof, de 19 años. La joven recorría los 500 metros que separaban la casa en la que vivía su novio de su propio hogar en Mijas. Un relato breve de lo que confesaría el asesino cuatro años después, cuando fue detenido por acabar con la vida de otra joven, Sonia Carabantes: Rocío se adentró en una calle poco transitada y Tony King le puso una navaja en el cuello. Ella trató de deshacerse de su macabro abrazo y la navaja le desgarró el cuello. King comprendió enseguida que había llegado demasiado lejos y comenzó a apuñalar a Rocío. Lo hizo en nueve ocasiones. La autopsia reveló que sólo una de ellas había sido de frente. \nUn taxista que pasaba contó a la Policía que sobre las 22.00 horas de aquel día había escuchado un grito espantoso que le puso los \"vellos de punta\". ¿Y qué hizo? \"Me asusté y cerré rápidamente las ventanas del taxi\". \nEs de suponer que el asesinato hizo que King se recuperara súbitamente de su borrachera. Primero cubrió el cuerpo con unas ramas pero tras deambular unos pocos minutos volvió a la escena del crimen: tomó la navaja y las ropas ensangrentadas y condujo hasta la costa para tirar al mar las pruebas. También se llevó el cuerpo. Dos semanas después, decidió quemarlo en El Rodeíto, un paraje pasado Marbella. En el lugar del crimen sólo quedaron un pañuelo, las zapatillas de Rocío y un charco de sangre. Aunque se organizó un dispositivo de búsqueda, todos intuían el fatal desenlace de la ya bautizada como joven de Mijas, que se confirmaría el 2 de noviembre cuando su cuerpo semicalcinado apareció en El Rodeíto. \nLos sucesos suelen seguir una pauta. La sociedad necesita culpables. Se descartó al novio, a un extranjero para el que Rocío trabajaba ocasionalmente de niñera, a un exhibicionista que vivía a pocos kilómetros... \"Al que sea le vamos a matar con piedras\", dijo un vecino a este periódico. \"Hay que colgarle del árbol\", declaró Amadeo Hornos, tío de la joven. En agosto de 2000, los medios publicaron las primeras informaciones de que se estaba investigando a una persona cercana a la víctima. El nombre de Dolores Vázquez no tardó en salir a la luz pública. Incluso algunos grabaron su detención en directo. \nLoli Vázquez era la asesina ideal para la mentalidad de la época. Una mujer fuerte, independiente, una profesional con carrera y sobre todo lesbiana (había convivido 12 años con Alicia Hornos). La homosexualidad desafortunadamente no estaba entonces tan normalizada. Puede decirse que era la lesbiana perversa, un término que acuñó Beatriz Gimeno en su análisis del tratamiento mediático del caso. Radios, periódicos y televisiones contaron muchas cosas contradictorias. Que Dolores Vázquez consideraba que Rocío era la culpable de su ruptura y que por eso la odiaba; que había sido Dolores quien había decidido dejar a Alicia, que Dolores castigaba y maltrataba a Rocío. \nAlicia Hornos se convirtió en una presencia habitual en los platós de TV. Dolores Vázquez, por pudor, había prohibido a Apalategui utilizar algo que hubiera zanjado el debate sobre su relación con la niña. Una libreta que le había regalado Rocío. \"Eres una chica tan guapa, tan simpática, tan amable, tan bella, y tan gordita. Que te he regalado esta libretita. Así te quiero tanto como este corazón y si no te quisiera se rompería como este. Para Loli de Rocío\", y el dibujo de tres corazones rojos, uno de los cuales está roto. \nDolores Vázquez concedió una única entrevista. Por entonces ya se estaba preparando el juicio. ¿Cómo cree que saldrá?, le preguntaron. \"Me han preparado una encerrona. Gane o pierda, esto que me está pasando me marcará de por vida, puesto que me han mostrado como la asesina de Rocío en todo el país\", dijo. En realidad, la investigación de la Guardia Civil no había logrado ninguna prueba contra Vázquez. Las fibras encontradas en el cadáver no coincidían con la ropa de Vázquez. No había aparecido el arma homicida. No se encontró el coche, ni sangre en la ropa de la acusada. \nLo cierto es que por la ausencia de pruebas parecía imposible que Dolores Álvarez resultara condenada por el asesinado de la joven de Mijas. Y eso era lo que le comentaba Apalategui a su clienta en la víspera de la sentencia. Pero el juzgado popular ya la había condenado. El 25 de septiembre de 2001, el juez sentenció a María Dolores Vázquez a 15 años y un día de prisión y a una indemnización de 18 millones de pesetas.\nLa condena era tan escandalosa que en febrero de 2002, cinco meses más tarde, el Tribunal Superior de Justicia de Andalucía ordenó repetir el juicio. Dolores Vázquez, que llevaba 17 meses de prisión escuchando el \"asesina, asesina, asesina\", pudo volver a su casa y abrazar a su madre. \nEl caso dio un giro inesperado mientras Dolores preparaba el nuevo juicio con Apalategui. El 18 de septiembre de 2003 aparece muerta Sonia Carabantes y la Policía Nacional detiene a Tony King. Un análisis revela que sus huellas estaban también en una colilla al lado del cadáver de Rocío Wanninkhof. Como recuerda Apalategui: \"La respuesta de la Guardia Civil no fue pedir disculpas a Dolores Vázquez. Para tapar las vergüenzas, volvió a utilizar los medios de comunicación, insistiendo en introducir a Dolores Vázquez en la escena. Los medios volvieron a utilizar las filtraciones de la Guardia sin comprobar si la noticia era o no cierta\". Hasta se llegó a publicar que Tony King era un empleado de Dolores Vázquez. \nSiempre que en España se produce un asesinato mediático, los abogados de los acusados tienden a llamar a Pedro Apalategui. El letrado diferencia los juicios paralelos de los juicios paralelos agresivos que toman tal denominación cuando existe una intención de violentar cualquiera de los bienes jurídicos que el proceso protege a través de la Constitución.\nAños después todavía insiste en destacar las presiones sociales que recibió la Guardia Civil por no haber logrado resultados al poco de hallarse el cadáver. Como Apalategui precisó en una mesa redonda sobre la presunción de inocencia: \"Estoy seguro de que la razón de la detención de Dolores Vázquez, las circunstancias en las que se produjo, son consecuencia de la intervención del Ministerio. La pretendida detención se produce a partir de puras conjeturas y juicios de valor personales de las fuerzas policiales que deciden culpabilizar a Dolores Vázquez. La reacción inicial de los medios, curiosamente en el domicilio de la persona acusada, anónima hasta aquel momento, es desproporcionada. La cobertura es en sí sospechosa ya que tres medios filmaron en directo la detención. A partir de entonces esa es la imagen de Dolores Vázquez que se repite una y otra vez. Se emitieron programas de televisión en cadenas nacionales en donde se hacían auténticos sondeos sobre la culpabilidad o inocencia de Dolores Vázquez, que, evidentemente, influyeron en el juez que se vio obligado a hacer una instrucción carente de pruebas e influenciada por la presión mediática\". \nNada que no sigamos viendo en el tratamiento informativo de los muchos casos de corrupción -no fue un crimen que cambiase a mejor España- y sobre todo de asesinato. ¿Acaso no se acuerdan del espectáculo televisivo en el tiempo que estuvo desaparecida Diana Quer?\nDolores Vázquez trata de vivir -pese a que algo se le murió en aquellos 17 meses- en Galicia. No quiere que nadie vuelva a saber de ella. En su día reclamó cuatro millones de euros por los 519 días que estuvo en prisión. Hace poco, el Constitucional se posicionó por indemnizar todas \"las prisiones provisionales que no terminen en una condena\". En su única comparecencia, Dolores terminó con una frase lapidaria. \"Nadie me ha pedido perdón\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQuerida Sra Dolores. Yo si le pido perdón", "date": "08/21/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}