{"id": "b2179797-f44f-466f-6cd4-a2b05cb8b3cf", "content": "Cacerolada de los CDR por la visita del Rey a Barcelona\n\nVarios centenares de personas —unas 2.000, según la Guardia Urbana— se han concentrado en las inmediaciones del hotel Juan Carlos I de Barcelona, donde tiene previsto alojarse el rey Felipe VI, que llega este domingo a la capital catalana para entregar mañana, junto a la reina Letizia y a la princesa Leonor, los Premios Fundación Princesa de Girona en el Palacio de Congresos. Los manifestantes han acudido a la llamada de los Comités de Defensa de la República (CDR), que han organizado una cacerolada \"para no dejar dormir\" al Monarca. Pese al fuerte cordón policial que custodiaba los alrededores del hotel y el Palacio de Congresos, los concentrados han hecho sonar sus cacerolas y silbatos y han entonado cánticos en contra de la Monarquía.\nEsta es la primera visita del Rey a Cataluña desde que se conociese, el pasado 14 de octubre, la sentencia condenatoria a los líderes independentistas encarcelados. Desde entonces, se han sucedido, de forma ininterrumpida, manifestaciones y acciones de protesta para reclamar la libertad de los políticos presos. De hecho, Junts per Catalunya y ERC también presentaron sendos recursos a la Junta Electoral Provincial (JEP) al considerar que ese acto interfería con la campaña. La JEP rechazó el recurso, argumentando que se trata de una visita institucional y criticó que se \"presuponga\" que el jefe del Estado no guarde su deber de neutralidad política.\nDesde la acampada estudiantil, que permanece concentrada en la plaza Universitat de Barcelona desde hace cinco días, también ha salido una columna de manifestantes rumbo al hotel Rey Juan Carlos I. \"La lucha de la juventud. El futuro de nuestro pueblo\" se leía en una de las pancartas que encabezaba esta columna, formada por unas 500 personas, y que se ha trasladado en metro hasta Zona Universitaria, donde se ubica el hotel que alojará al Rey a su familia.\nLa protesta ha obligado a cortar el tráfico en la avenida Diagonal, a la altura de la plaza de María Cristina, aunque el tranvía seguía funcionando. Un helicóptero policial también sobrevolaba, pasadas las ocho de la tarde, las inmediaciones del hotel. Los manifestantes se han concentrado de forma pacífica haciendo sonar sus silbatos y cacerolas y han portado pancartas con el símbolo de una corona al revés sobre una señal de prohibido. \"Fuera el Borbón\" y \"Las calles serán siempre nuestras\", son algunos de los cánticos que han entonado durante la protesta, vigilada en todo momento por una veintena de furgones de los Mossos d'Esquadra. Roger Espanyol, candidato de Junts per Catalunya al Senado, ha participado en esta concentración contra el Rey.\nCientos de personas participan en la cacerolada en contra de la visita de Felipe VI a Barcelona. La protesta se realiza a pocos metros del cuartel del Bruc. Gran cordón policial de los Mossos pic.twitter.com/v5dxZAZeVf\nLos partidos independentistas han cargado también este domingo por la presencia del Rey en Barcelona. El cabeza de lista de ERC al Congreso por Barcelona, Gabriel Rufián, ha retado a Felipe VI a \"presentarse a las elecciones\".  \"Si de verdad está tan preparado como algunos dicen y quiere participar en las elecciones, que se presente como candidato, porque los catalanes no tenemos rey\", espetó.\nPor su parte, la cabeza de lista de la CUP al Congreso por Barcelona, Mireia Vehí, ha afirmado este domingo que la visita del Rey a Barcelona es \"un acto de provocación política\". \"Que saque las manos de los Países Catalanes\", exclamó. Vehí ha indicado que Felipe VI \"lo único que ha hecho es de pirómano\", pues \"amenazó al pueblo de Cataluña\" —en alusión al discurso que pronunció el día 3 de octubre de 2017, tras el referéndum unilateral del 1-O—, y ha vinculado la jefatura del Estado a \"la corrupción\" y \"la dictadura\" franquista.\nLa Familia Real participará mañana en la entrega de los Premios Fundación Princesa de Girona en Barcelona y varias entidades han anunciado concentraciones tanto de apoyo como de rechazo de la visita de los Reyes. La asociación Levántate, con el apoyo de Sociedad Civil Catalana, ha convocado una concentración este lunes a las 19.30 en la plaza del Rey para expresar su apoyo a “una monarquía constitucional basada en los valores republicanos que nos hacen ciudadanos libres e iguales”. Por su parte, tanto Picnic per la República como Arran (movimiento juvenil de la órbita de la CUP) han convocado una protesta a las 16.00 cerca del Palacio de Congresos, en Zona Universitaria.\nLa plataforma Tsunami Democrático también ha convocado para el próximo sábado, día de reflexión antes de las elecciones, una \"jornada de desobediencia a la Junta Electoral\" y ha llamado a llenar las plazas de Cataluña de 16.00 a 22.00 para celebrar actos políticos, culturales y festivos. \"Si la represión del Estado no para por la jornada de reflexión, tampoco parará la gente. En contra de la represión y en contra de la mordaza: palabras, ciudadanos y cultura en libertad\", ha informado la plataforma en un comunicado en redes sociales recogido por Europa Press. La plataforma ha asegurado que la acción de protesta se hará \"pacíficamente, respetuosamente y de forma inequívocamente no violenta\". De cara al 10 de noviembre, el Tsunami ha defendido el derecho a voto: \"Las urnas no dan miedo, todo lo contrario: es el que más reclama la mayoría de la población catalana\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Felipe VI", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}