{"id": "b227af2a-d6e6-4ce8-4502-072890da8f9e", "content": "Simone Biles rompe su silencio tras la detención de su hermano por asesinato\n\nLa gimnasta olímpica estadounidense Simone Biles ha publicado en su cuenta de Twitter un mensaje en referencia a la detención de su hermano Tevin Biles-Thomas la semana pasada, acusado de un triple asesinato. La deportista profesional ha escrito: \"Me duele el corazón por todos los que están involucrados, especialmente por las víctimas y sus familiares. No hay nada que pueda decir para sanar el dolor de cualquiera, pero quiero expresar mis más sinceras condolencias a todos los afectados por esta terrible tragedia\".\nAsimismo, Biles pide en el mismo mensaje que se respete la privacidad de su familia, que tampoco está pasando por un buen momento. La gimnasta publicó un escrito más escueto el pasado viernes donde exigía a sus seguidores que no le hablaran del asunto.  \nEl pasado viernes se supo que Biles-Thomas, de 24 años, había sido arrestado y acusado de asesinato, homicidio involuntario, asalto criminal y perjurio, de acuerdo con un comunicado emitido por la policía de Cleveland (Ohio). La detención se produjo después de varios meses de investigación que llevaron hasta el hermano de la laureada deportista como autor de los disparos que acabaron con la vida de tres personas e hirieron a otras dos. \nstill having a hard time processing last weeks news pic.twitter.com/GU0nQt2PZY\nLos hechos ocurrieron durante una fiesta en un apartamento alquilado la pasada Nochevieja, cerca de las 23.30. Un grupo de personas que no estaban invitadas al evento quiso acceder al domicilio, los anfitriones les pidieron que se marcharan y, ante la negativa, se produjo un altercado con armas de fuego. Tres jóvenes —de 19, 21 y 23 años— fallecieron y otras dos personas resultaron heridas. El hermano de Biles fue identificado como el autor del tiroteo y arrestado en Fort Stewart, en el Estado de Georgia.\nPor el momento, Biles-Thomas continúa detenido y la lectura de cargos será el próximo 13 de septiembre, según el diario estadounidense The New York Post. La policía también investiga si el joven, miembro en activo del ejército de Estados Unidos, tiene alguna vinculación con las tres personas fallecidas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Simone Biles", "Cleveland", "Gente", "Ohio", "Estados Unidos", "Norteamérica", "Asesinatos", "Deportes", "América", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}