{"id": "b233a129-7746-41ee-613f-21cf32c144fe", "content": "Un anticoagulante retrasa el alzhéimer en ratones\n\nUnos 25 ratones procedentes de Nueva York aterrizaron en el aeropuerto de Madrid un día de junio de 2015, tras un vuelo de siete horas. La neurocientífica Marta Cortés recuerda la excitación de aquella espera. Los 25 animales viajeros procedían de la Universidad Rockefeller, donde ella misma había experimentado con ellos un tratamiento experimental contra el alzhéimer. Y aparentemente funcionaba.\nLa mitad de los roedores eran transgénicos, con dos mutaciones humanas introducidas en sus genes: la denominada Sueca, identificada en 1992 en dos familias de Suecia con pérdidas de memoria; y la llamada Indiana, detectada en 1991 por investigadores de la Universidad de Indiana (EE UU) en una familia de origen rumano con los síntomas típicos del alzhéimer. El equipo de Cortés alimentó durante un año a la mitad de estos ratones con pienso con un anticoagulante y puso a prueba su memoria con un ingenioso experimento: un tablero circular con 20 agujeros equidistantes, 19 de ellos cerrados y otro conectado con una cajita oscura.\nDurante una semana, los ratones aprendieron a utilizar el orificio de la cajita como un refugio para huir de una potente luz exterior. Pero, a medida que pasaban los meses, los roedores con las dos mutaciones humanas asociadas al alzhéimer olvidaban la vía de escape, a menos que se hubieran estado alimentando con el pienso con anticoagulante. Cortés, ahora en el Centro Nacional de Investigaciones Cardiovasculares (CNIC), cree que ha identificado “un posible tratamiento para la enfermedad”. Su trabajo se publica hoy en la revista del Colegio Estadounidense de Cardiología, dirigida por el español Valentín Fuster, coautor de la investigación.\n\"El estudio del nexo cerebro-corazón en las enfermedades neurodegenerativas es el reto de la próxima década\", sostiene Valentín Fuster\n“Se abre una puerta para atacar al alzhéimer de una manera diferente a la que hemos estado intentando hasta ahora”, opina Fuster, también director general del CNIC. La comunidad científica ha subrayado tradicionalmente el papel de dos proteínas en el alzhéimer: la beta amiloide, que se acumula entre las neuronas, y la tau, que forma ovillos en el cerebro. Sin embargo, el cardiólogo recuerda que cuando el psiquiatra alemán Alois Alzheimer publicó el primer caso, en 1906, “definió la enfermedad como vascular, de las arterias que dan sangre al cerebro, pero esto se olvidó”. Para Fuster, es hora de volver a los orígenes de la investigación.\nEl equipo del CNIC ha utilizado dabigatrán, un fármaco oral que causa menos hemorragias indeseadas que otros anticoagulantes clásicos. El tratamiento con 12 meses de dabigatrán disminuye un 30% la inflamación cerebral y hasta un 50% las formas más tóxicas de la beta amiloide en los ratones, según resume Marta Cortés. Una de las hipótesis es que el anticoagulante mejore la circulación cerebral al evitar microtrombos que dificulten la llegada de oxígeno y nutrientes al cerebro de pacientes con alzhéimer.\n“Las enfermedades neurodegenerativas están profundamente ligadas a la patología de los vasos cerebrales. El estudio del nexo cerebro-corazón en las enfermedades neurodegenerativas es el reto de la próxima década”, sostiene Fuster.\n“Es un trabajo prometedor pero preliminar”, advierte el bioquímico Jesús Ávila\nLa neurocientífica, pese a los resultados prometedores, tiene los pies en el suelo. El salto de los roedores a los humanos es abismal. La enfermedad es multifactorial y las personas afectadas pueden estar 15 o 20 años sin presentar síntomas. Cuando aparecen los fallos de memoria, ya es demasiado tarde. A juicio de Cortés, la guerra contra el alzhéimer solo se ganará planteando batallas contra todos los mecanismos implicados, incluyendo las patologías en los vasos sanguíneos cerebrales. Cualquier pequeña victoria será grande ante una enfermedad sin tratamiento que afecta a más de 30 millones de personas en el mundo. “Solo retrasar la enfermedad dos años o tres ya tendría un impacto tremendo en los pacientes, en sus familias y en la economía”, señala Cortés.\n“Es un trabajo prometedor pero preliminar”, advierte Jesús Ávila, director científico de la Fundación Centro de Investigación de Enfermedades Neurológicas, en Madrid. Los propios autores reconocen que hay 150 tipos diferentes de ratones modificados genéticamente para intentar imitar el alzhéimer humano. Lo que funciona en un roedor puede no funcionar en los demás modelos, y mucho menos en las personas, advierte Ávila, ajeno a la nueva investigación.\n“El trabajo se basa en un hecho previamente conocido: la existencia de factores de riesgo comunes para enfermedades cardiovasculares y para enfermedades neurodegenerativas, como la demencia vascular o la enfermedad de Alzheimer. Se ha sugerido que, si hay factores de riesgo comunes, podrían existir terapias comunes”, apunta Ávila. Pero todo son incógnitas. Más de un siglo después del descubrimiento del alzhéimer, no existe ningún tratamiento y tampoco se comprenden bien sus causas. Hasta que llegue un gran avance científico, el cardiólogo Valentín Fuster recomienda controlar los factores de riesgo compartidos por el alzhéimer y las enfermedades cardiovasculares, como la hipertensión, la diabetes, el colesterol y el tabaquismo.\nUn equipo de EE UU ha anunciado un ensayo de un tratamiento con el anticoagulante con medio centenar de personas con alzhéimer\n“Desde la década de 1980 ha habido publicaciones que proponen el uso de la warfarina, un potente anticoagulante, para el tratamiento de la enfermedad de Alzheimer, pero nunca se hicieron estudios a gran escala”, apunta Óscar López, director del Centro de Investigación del Alzhéimer de la Universidad de Pittsburgh (EE UU). “La propuesta de usar dabigatrán es interesante e innovadora, ya que este medicamento no tiene los efectos secundarios de otros anticoagulantes y parece tener un efecto sobre las lesiones típicas de la enfermedad en el cerebro del ratón de experimentación. Es un paso adelante”, opina López, que tampoco ha participado en el nuevo estudio.\nEl investigador subraya que un equipo de la Universidad de Rhode Island (EE UU), dirigido por la neurocientífica Paula Grammas, ya ha anunciado un próximo ensayo de tratamiento con dabigatrán con medio centenar de personas con síntomas de alzhéimer. El equipo de Cortés y Fuster también está preparando “el salto a la clínica”, previo paso por otra especie animal, posiblemente el conejo. Su frente de batalla ahora es obtener una herramienta capaz de identificar a los pacientes con estado procoagulante que podrían beneficiarse de esta terapia. “Mientras tanto, el ensayo estadounidense en marcha son buenas noticias para el campo”, aplaude Cortés.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Investigación médica", "Valentín Fuster", "Neurociencia", "CNIC", "Alzhéimer", "Medicamentos", "Enfermedades cardiovasculares", "Enfermedades cerebrovasculares", "Enfermedades degenerativas", "Farmacia", "Investigación científica", "Enfermedades", "Medicina", "Salud", "Ciencia"], "newspaper": "elpais"}