{"id": "b238fcff-c344-4563-5391-b18ced36da7a", "content": "Investigan a un profesor universitario que grababa a mujeres en toples con una cámara oculta en una caja de zapatos\n\nLa Policía Local lo sorprendió 'in fraganti' después de que un bañista avisara de su comportamiento sospechoso\nLa Guardia Civil investiga la supuesta grabación de mujeres desnudas de cintura para arriba en la playa de Patos de Nigrán (Pontevedra) por parte de un profesor universitario de 51 años procedente de otra comunidad autónoma. \nSegún ha confirmado a Europa Press la Policía Local de Nigrán, que ha llevado a cabo el operativo, los hechos tuvieron lugar una mañana de principios de la semana pasada, cuando un particular percibió destellos procedentes de una caja de zapatos situada en el arenal cada vez que pasaba una mujer por delante y alertó a los agentes de ello. \nTras desplazarse a la zona, los policías comprobaron que en el interior de la caja se encontraba una cámara y que el hombre la giraba para poder grabar a las mujeres que pasaban por la zona desnudas de cintura para arriba. Así, los funcionarios intervinieron este dispositivo, además de otro que este varón guardaba en su vehículo. \nLa Policía Local descubrió además que en sus dispositivos había imágenes de menores realizadas esa misma tarde y en días anteriores y tomadas en la playa y en parques infantiles, informa el Faro de Vigo.\nAsimismo, los agentes contactaron con las mujeres a las que este hombre había grabado para informarlas de lo ocurrido y algunas de ellas presentaron denuncias al respecto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo sé si será delito o no, pero creo que grabar en lugares públicos no debe ser delito y si te pones en bolas (me da igual si eres hombre o mujer) en un sitio público, si te graban, ajo y agua. La intimidad no es para los sitios públicos.", "date": "09/12/2019, 19:01:45", "tags": ["Sucesos", "Acoso sexual"], "newspaper": "elmundo"}