{"id": "b23fffdb-5e6d-4b81-628d-f17856ec7b49", "content": "Ser gitano e ‘influencer’: la batalla contra los estereotipos\n\nAaron Escudero (19 años, Madrid) empezó su carrera en las redes sociales hace casi dos años, y lo hizo sin ocultar lo que le hace “diferente” de muchos influencers: ser gitano. “Mis padres al principio se reían de mí, me decían que dónde iba, que era una tontería, pero a día de hoy están muy contentos y orgullosos”, asegura. Precisamente fueron sus padres los que a los pocos meses se dieron cuenta de que aquello era un nuevo trabajo. Escudero se dedica en sus redes a hablar sobre su estilo de vida y a dar consejos de moda y belleza, algo que le ha convertido en un blanco fácil para los haters: “Cuando empecé tenía muchísimos comentarios malos, de que hacía el ridículo, de que qué hacía hablando delante de una cámara, de que me gustaban los chicos por dedicarme a la moda, de que un gitano no podía dedicarse a esto, de que tendría que dedicarme a temas de vender…”, cuenta. Y tiene claro que quiere ser influencer, que las cosas en las redes están cambiando y que, con suerte y trabajo duro, puede tener \"el mismo reconocimiento que Dulceida o Alex Domenech\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Instagram", "SnapChat", "Apps", "Gitanos", "Aplicaciones informáticas", "Youtube", "Influencers", "Minorías raciales", "Minorías sociales", "Redes sociales", "Usuarios internet", "Famosos", "Telefonía móvil multimedia", "Minorías étnicas", "Racismo", "Telefonía móvil", "Etnias", "Grupos sociales", "Telefonía", "Internet", "Empresas", "Tecnología", "Telecomunicaciones", "Comunicaciones", "Sociedad"], "newspaper": "elpais"}