{"id": "b243d719-1808-49fe-50e8-c7bbba776586", "content": "Making sheep cheese with solar power\n\nJordi Benages is a young shepherd in Xert, a village with just over 700 people in the Castellón province of the Valencia region, who dreamed of making sheep’s cheese with solar power and reducing the environmental footprint of this practice.\nShepherding and livestock farming help to prevent fires and guarantee the biodiversity of the land\nShepherd Jordi Benages\nWithin the space of 39 days, his dream began to take shape as financial support for the project poured in on the back of his crowd-funding campaign on the platform Lateuateera, which specializes in projects that respect and protect the environment.\nThe goal of the campaign, dubbed Valencian Cheese That Saves the Planet, was to raise €6,900 to buy and install solar equipment. But in just over a month, it has raised €7,200 from 148 sponsors whose donations are being rewarded with a wide range of prizes, including a day for two in the village to experience the ins and outs of livestock farming, a workshop on milking sheep, another on making artisan cheese, and a lunch of torrà, a traditional Valencian dish of barbecued organic lamb.\nBesides his work as a shepherd, Jordi Benages is also one of the main partners in the family cheese farm, Quesería La Planeta, which started in 2013 with a herd of dairy Lacaune sheep at the foot of the Cate and Anroig mountains in the district of Baix Maestrat in Castellón. “We work organically and sustainably and at a rhythm that respects the life cycle of the animals and the seasons of the year,” says Benages, who aims to continue to produce organic cheese, “but in a more ecological way, by installing solar power for green energy.”\nThe crowd-funding platform Lateuaterra has managed to raise €38,850 for various projects over the past two years, 90% of which have been successful. As far as the Benages family is concerned, the solar panels mean they can bring down energy costs without jeopardizing the standard sanitary requirements. “We also want to be in control of all the links in the food-production chain, from the animal feed to the sale of the product,” says Benages, adding that the cheese should have a flavor and aroma specific to the area and allow for direct interaction between the producer and the consumer.\nBenages argues that small-scale family farming is necessary for sustainable land management and says the importance of the traditional role of shepherd should not be underestimated. “Shepherding and livestock farming help to prevent fires and guarantee the biodiversity of the land,” he says.\nWithin 39 days, the crowdfunding project raised €7,200\nOne of the aims of the crowdfunding initiative is to encourage young people to become interested in farming. “It is profitable work that brings more pleasure than sacrifices,” says Benages, who is keen to demonstrate that rural life and entrepreneurship are not mutually exclusive and can in fact provide a solution to Spain’s depopulation problem.\nLa Planeta farm is taking on the challenge. Not only does the family project include livestock and cheese making, it also grows olives and almonds that have been registered by the Ecological Agricultural Committee of the Valencia region. “All our work and special features have resulted in a completely artisanal cheese, that naturally uses resources and respects the wisdom of our ancestors,” says Benages.\nFrom now on, La Planeta cheese will not only draw on past wisdom but also on solar power, reducing its mark on the planet to its pungent flavor.\nEnglish version by Heather Galloway.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": [], "newspaper": "elpais"}