{"id": "b24f25a3-d798-4fd3-7a63-2c3859b28595", "content": "“Allí hay mucha gente jugándose la vida”\n\nDesde la costa, por la carretera que llega a Agaete, se avistan varias columnas de humo que se alzan al cielo por las escarpadas laderas de las montañas que rodean a este municipio grancanario. \"Allí hay mucha gente jugándose la vida para apagar el fuego\", sentencia Mari Nieves Bolaños, de 67 años, mientras le da un pequeño sorbo al chocolate que sujeta en el polideportivo del pueblo. Sentada en una silla de plástico, delante de una hilera de 31 colchonetas donde se apilan algunas mantas, esta vecina narra cómo el paso de las horas y los días hacen mella en los afectados por el incendio que asola la isla. \"Llevamos aquí desde el domingo. Sin poder volver. Esto es muy triste. Los nervios me comen. A veces estoy bien, pero otras rompo a llorar\", cuenta en la tarde de este martes.\nSolo en el área afectada más próxima a Agaete, conocida como El Valle y El Risco, unas 2.300 personas han sido desalojadas por la cercanía del fuego. De momento, no hay fecha para que regresen a sus hogares. \"Se está dejando entrar a sus casas a algunas personas para que recojan medicamentos, ropa y otras cosas que dejaron atrás al salir a toda prisa. Pero entran y salen. No se pueden quedar\", detalla Matías Hernández, el técnico del Ayuntamiento que coordina las labores de ayuda a los desplazados. En el polideportivo pasan la noche entre 50 y 60 personas. Pero, además, aquí dan comida a los cientos de vecinos que se han quedado en casas de familiares e, incluso, en algún hotel.\nLos padres de Perico Mateo, por ejemplo, se han marchado a dormir a la vivienda de uno de sus hijos. Él ha decidido, en cambio, pasar la noche en el polideportivo. \"La verdad es que, sentimentalmente, nos encontramos muy mal. Estamos muy cansados. Son ya muchos días. Y, a veces, se me queda el cerebro como vacío. En blanco\", relata este agricultor de 57 años, con la mirada fija en la pista de fútbol, donde se apilan botellas de agua y refrescos. Sobre una larga mesa, los voluntarios preparan bocadillos.\n\"Yo no me podía quedar en casa. Este incendio nos afecta a todos. Yo suelo ir a caminar por la zona afectada y estamos viendo en directo cómo el fuego la destruye\", afirma, apesadumbrada, María Nieves Miranda, una de las vecinas de Agaete que se ha acercado para ayudar con las comidas y el abastecimiento. \"También, como aquí nos conocemos todos, hablamos con los desalojados para que se les pasen las horas más rápido\", dice, apenas unos minutos antes de que dos curas aterricen en el enclave para saludar y animar a los afectados. Entre ellos se encuentra también Asunción Bolaños. El incendio la pilló en su vivienda. \"Yo era de las que no me quería ir de casa. Pero, entonces, uno de mis hijos me dijo que teníamos que irnos. Que allí no estábamos seguros\". Ahora solo añora volver.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Incendio Gran Canaria 2019", "Agaete", "Desalojos", "Incendios forestales", "Provincia Las Palmas", "Incendios", "Canarias", "Accidentes", "Vivienda", "Sucesos", "España", "Urbanismo"], "newspaper": "elpais"}