{"id": "b2520dcd-03db-4b76-4746-4774f6777800", "content": "Márquez y Rossi amansan a Quartararo\n\nUna calificación de alto voltaje le dio la pole del Gran Premio del Reino Unido a Marc Márquez. El de Cervera hace temblar la estadística, ya que logra salir desde la posición preferente en una de cada dos carreras que disputa. Su saldo es de 60 poles en 120 citas. En Silverstone, Márquez se abrazó a la estrategia para lograr su vuelta rápida: 5,9 kilómetros en 1m58,1s. Como si estuvieran disputando un sprint ciclista en un velódromo, Márquez y Rossi rodaban lentos, vigilándose, antes de lanzarse a por la vuelta rápida. La clave radicaba en quién arrancaría primero y ofrecería el rebufo al otro. Se decidió Rossi y a por él salió Márquez. Una vuelta de vértigo hasta la meta para atrapar los dos mejores tiempos. Más veloz el de Honda, un suspiro por detrás, el de Yamaha. También se apuntó al pique Jack Miller y el envite le sirvió al de Ducati-Pramac para clasificar tercero y asegurarse partir desde primera fila. Por detrás queda Fabio Quartararo, quien en un abrir cerrar de ojos saltó desde la pole a la segunda fila. La experiencia del dúo Márquez-Rossi se impuso esta vez al arrojo del novato. Por mucho que se empeñó en evitarlo.\nQuartararo asegura que venera a Valentino Rossi. El pluricampeón italiano, 40 años de edad, le dobla la edad al joven rookie francés. Ni la admiración confesada ni el principio moral que exige respeto hacía la veteranía tienen validez en un circuito de carreras. En Silverstone, Quartararo saltó a la pista como un rayo tan pronto como, desde la pantalla de su box, vio que Il Dottore había hecho una vuelta más rápida que él. Sucedió, el contragolpe, de buena mañana. Reposaba calmado el francés en la butaca de su garaje, tras lograr ser el primero en rodar por debajo de 1m59s con una moto en la pista inglesa. Encadenó dos vueltas meteóricas, la segunda en 1m58,7s, y se fue al box para mirar el final de los entrenos por la tele. Su tiempo parecía inalcanzable. Pero el asfalto nuevo del circuito inglés se engancha a los neumáticos como un chicle caliente. Y ahí aparecía Valentino Rossi para limar una décima al crono del francés. Una oportunidad para él para rememorar sabores de antaño, ya que no es el más en unos entrenamientos desde la primera tanda de libres del Gran Premio de Qatar, la primera cita del campeonato, y para localizar su última pole es menester trasladarse a Mugello '18, hace catorce meses. Pero Quartararo deja las tramas felices para los cuentos, y salió a la pista dispuesto a recuperar el mejor tiempo. Lo cazó. Mientras, sin tanto tambor, rodaba Marc Márquez. Un compás el de Honda que, en lugar de buscar una vuelta de pasmo, dedicó los entrenamientos a tragar kilómetros para tratar de comprender qué neumáticos le interesa más montar de cara a la carrera del domingo. El líder del mundial sigue rascándose el sarpullido que le provocó el adelantamiento de Andrea Dovizioso en la última curva del Gran Premio de Austria, hace dos semanas. Márquez achaca aquella derrota a un error en la elección de las gomas. El de Honda rodó y probó, hasta que se abrió la veda por las posiciones de parilla.\nCon el extraordinario tiempo logrado por Quartararo en la sesión de entrenamientos libres, la batalla por la pole position prometía espectáculo. El rubiales francés se empleó a fondo para conservar el mejor tiempo, y casi lo logra. Pero Rossi y Márquez, espoeleados ambos por su enquistada rivalidad, sobrevolaron Silverstone para cazar las dos mejores plazas de la parrilla. Miller, avispado, se enganchó a su rueda y se coló en primera fila. Detrás de ellos, junto a Quartararo, saldrán Alex Rins y Maverick Viñales. Andrea Dovizioso, segundo en el Mundial a 58 puntos de Márquez, arrancará desde la séptima posición.\nMientras, Jorge Lorenzo se clasificó el penúltimo en la carrera de su regreso. El mallorquín es el único piloto de la parrilla que ha logrado ganar tres veces en Silverstone y el año pasado, cuando hice falta suspender la carrera por una tormenta, se hizo con la pole. Tiempos muy lejanos para Lorenzo. \"Él ya sabía que esta carrera no será fácil\", zanjó Alberto Puig, mánager del equipo HRC.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Circuito Silverstone", "Valentino Rossi", "Marc Márquez", "Moto GP", "Circuitos velocidad", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}