{"id": "b2569a1e-e528-4e72-42dd-cb0a5ae58e1b", "content": "Colombia frena el crecimiento de los cultivos de coca, que siguen en máximos\n\nLos cultivos de coca en Colombia parecen haber encontrado un techo. Tras el cambio de Gobierno, y varios años de enormes esfuerzos, el país andino logró frenar el aumento de las hectáreas dedicadas a este producto, base de la cocaína, que se mantienen sin embargo en niveles sin precedentes. El informe anual del Sistema Integrado de Monitoreo de Cultivos Ilícitos de Naciones Unidas (Simci), presentado por el Ejecutivo de Iván Duque este viernes arroja una levísima reducción en la superficie total destinada a coca: pasó de 171.000 hectáreas a 169.000 al cierre del año pasado. Pese al cambio de tendencia, la cifra sigue en zona de máximos, tras haber batido un récord en 2017.\n\"Este reporte muestra que por primera vez en prácticamente siete años se quebró esa tendencia de crecimiento exponencial”, valoró el presidente colombiano, acompañado por varios miembros de su gabinete y la cúpula militar, en unas breves declaraciones a la prensa junto a Pierre Lapaque, representante en Colombia de la Oficina de las Naciones Unidas contra la Droga y el Delito (Unodc), el ente encargado de la medición. El funcionario de la ONU también celebró la \"ligera reducción\", pero advirtió que \"Colombia aún está en los niveles de cultivo de coca más altos de toda la serie histórica, que se inició en 2001\".\nDuque, que el miércoles próximo cumplirá un año en el poder, ha dado un giro en la política antidrogas con respecto a su antecesor, Juan Manuel Santos (2010-2018). Mientras que el merecedor del Nobel de Paz en 2016 por el acuerdo alcanzado con la exguerrilla de las FARC abogó por cambiar el enfoque en la lucha global contra el narcotráfico y abordar el problema como un asunto de derechos humanos y salud pública, Duque ha optado por una línea más dura: favorecer la erradicación forzosa en detrimento de la sustitución voluntaria –pactada con las comunidades de campesinos– y un regreso al prohibicionismo. Ambos contrastaron con vehemencia sus visiones sobre la política antidrogas durante una audiencia pública ante la Corte Constitucional el pasado marzo.\nLa cifra llega como una necesaria bocanada de oxígeno para Duque, que ha enfrentado una enorme presión por parte de la Administración de Donald Trump. Su homólogo estadounidense ha llegado incluso a amenazar con descertificar a Colombia en la lucha contra las drogas si no muestra resultados. Bogotá y Washington son estrechos socios en la estrategia antinarcóticos desde 1999, cuando se concibió el Plan Colombia. En su larga batalla, el país sudamericano consiguió reducir las hectáreas dedicadas a cultivar coca de 168.000 en el año 2000 a 48.000 en 2012 y 2013, el nivel más bajo desde que hay registros. Sin embargo, desde entonces crecieron a 69.000 hectáreas en 2014, 96.000 en 2015, 146.000 en 2016 y 171.000 en 2017, siempre de acuerdo con las mediciones del Simci, que es considerada la cifra oficial.\nLos resultados del Simci se conocen poco después de la medición de la Oficina de la Política Nacional para el Control de Drogas de la Casa Blanca (ONDCP, por sus siglas en inglés), que detectó 208.000 hectáreas en 2018, una reducción de 0,5% frente a las 209.000 hectáreas de 2017. El Gobierno colombiano también celebró esa escasa reducción como un cambio de tendencia. Aunque la ONDCP suele registrar un número mayor al Simci, pues utilizan distintas metodologías, tienden a reflejar tendencias similares.\nLas cifras de 2018 ratifican a Colombia como el primer productor de coca en el mundo y se conocen en medio de un intenso debate sobre el propósito del Gobierno de retomar las fumigaciones con glifosato, un controvertido herbicida potencialmente cancerígeno. Aunque Estados Unidos promueve su uso, Colombia suspendió las aspersiones aéreas en 2015 por un fallo de la Corte Constitucional que apelaba al principio de precaución. Duque ha manifestado su intención de retomarlas, a pesar de los reparos de opositores, académicos y ambientalistas, como parte de una política integral que combine todas las herramientas posibles.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Cocaína", "Iván Duque", "UNODC", "Drogas", "Lucha antidroga", "Narcotráfico", "Delitos contra salud pública", "ONU", "Delitos", "Organizaciones internacionales", "Problemas sociales", "Relaciones exteriores", "Sociedad", "Justicia"], "newspaper": "elpais"}