{"id": "b25a6223-32fa-4b99-7f2f-03a8fd76e050", "content": "Hiperconectados y ultravulnerables al 5G\n\nEl desembarco de las redes 5G viene acompañado de promesas de velocidades de descarga inusitadas, de entornos de máquinas que se comunican entre sí, de coches autónomos que, por fin, podrán circular, de intervenciones quirúrgicas a distancia. Las compañías tecnológicas anuncian el advenimiento de la enésima next big thing, el enésimo gran acontecimiento que lo cambiará todo (y gracias al cual, de paso, nos colocarán nuevos productos). Con su llegada, prometen, se abrirán por fin las puertas a nuevos mundos de realidad aumentada y virtual. Pero hay que tener presente la cara B del 5G: en un planeta hiperconectado, las posibilidades de que seamos hackeados, espiados y controlados por empresas y Gobiernos se multiplicarán.\nGloria, gloria, gloria al 5G, maná de la nueva era a punto de nacer. El entusiasmo por el advenimiento de las nuevas autopistas de la comunicación por las que circularán nuestros datos vuelve a retozarse en epítetos superlativos. Si atendemos a los cánticos de tecnológicas, operadoras y demás agentes del mercado, el 5G es the next big thing, el nuevo gran acontecimiento, el enésimo game changer, la clave que lo cambiará todo; conceptos periódicamente agitados para colocarnos nuevos productos.\nEl 5G desembarca envuelto en campañas de marketing y comunicación que anuncian un mundo hiperconectado de cirujanos que operarán, desde la distancia y en tiempo real, mediante un robot, a pacientes de otro continente; de granjas inteligentes en las que se siembre, riegue y coseche con eficiencia gracias al procesamiento de datos del suelo y el clima, y de coches autónomos compartiendo información al milisegundo que nos avisarán de que hay una placa de hielo tras la curva. No faltan voces que alertan de que nos encontramos ante un nuevo hype, un fenómeno hinchado que además esconde derivadas inquietantes.\n\"Predecir es muy difícil, sobre todo el futuro\", espeta con sorna el experto Xavier Alamán. \"Pero yo creo que de aquí a 10 años desaparecerán los teléfonos móviles\"\nPor lo pronto, el culebrón que rodea a este nuevo imán tecnológico no ha empezado mal: mandatarios con pinta de ogros enfrascados en una guerra comercial tras la que late la lucha por la supremacía mundial; promesas de velocidad, aromas de latencia y, por si faltaban ingredientes, perspectivas francamente favorables para todo el que quiera ser hacker en la nueva era. Bienvenidos a un mundo hiperconectado y ultravulnerable.\nNuestros móviles descargarán más rápido. Nos bajaremos películas en un segundo. El tiempo que transcurrirá entre que enviamos un mensaje y este llega —la latencia— será de un milisegundo —ahora oscila entre los 40 milisegundos y una décima de segundo—, por debajo del tiempo de respuesta de un ser humano. El 5G, quinta generación de telefonía móvil, permitirá desarrollar sistemas que harán que nuestro coche frene si el de delante lo hace. Y serán miles, pronto un millón, el número de dispositivos —móviles, aparatos, sensores— que puedan conectarse por metro cuadrado sin que ello afecte a la cobertura. Todo esto en el futuro: las redes comerciales desplegadas hoy en países como España son un 5G que aún se apoya en las redes 4G. La quinta generación de móvil, a pleno rendimiento, llegará, como pronto, a partir de 2021.\nLa información viajará por bandas de alta frecuencia, habrá antenas por doquier —farolas, mobiliario urbano— y por las nuevas autopistas de la información circularán ingentes cantidades de datos. Eso permitirá ver a gente jugando a videojuegos como Fortnite, League of Legends o Call of Duty, que hoy día solo ofrecen buen resultado con la conexión de casa, en el móvil; fábricas inteligentes con todas las máquinas de la producción conectadas y compartiendo información, y algún día no muy lejano, drones sustituyendo a los riders (mensajeros) en los repartos a domicilio.\nAtender mejor y más rápidamente a los heridos en un accidente o cualquier otra emergencia también será más eficaz gracias al 5G. Pongamos por caso un accidente en el puerto de Valencia. Los servicios de emergencia podrán enviar un dron que emita imágenes en tiempo real que permitan calibrar la situación. Si es un atentado o si es un accidente. Los semáforos conectados se pondrán en verde para dar paso a las ambulancias. La furgoneta policial, al llegar al lugar de los hechos, podrá desplegar su propia red 5G si la zona ha perdido cobertura (el llamado network slicing, asignando comunicaciones de calidad en un lugar específico en cuestión de segundos). “El tiempo de reacción es un elemento crítico para salvar vidas”, enfatiza Jaime Ruiz Alonso, ingeniero de telecomunicaciones e investigador de Nokia Bell Labs.\nRuiz Alonso sabe de lo que habla. Hace dos años vivió en carne propia un incendio en la sierra de Gata, en Extremadura. Estaba en la localidad de Villamiel. Desde allí vio cómo se quemaban robles y pinares ante el empuje despiadado del fuego. Comprobó lo que es atender una emergencia con las comunicaciones caídas, sin drones que permitan obtener información sin exponer vidas de bomberos. Desde su equipo de innovación en Nokia, este palentino de 49 años se puso a trabajar en protocolos de telefonía para recuperar comunicaciones en casos de emergencia. Desarrolló un modelo con el 4G, pero explica que todo será más fácil con la siguiente generación de móvil. “Cuando esté desplegado el 5G, habrá protocolos para saber dónde están los usuarios y comprobar si se hallan atrapados en medio del bosque entre las llamas”, cuenta.\nLa combinación de 5G e inteligencia artificial, se supone, es la puerta de entrada al largamente cacareado Internet de las cosas (IoT, por sus siglas en inglés). Caminaremos por la calle de una ciudad inteligente con unas gafas o unos auriculares que nos dirán el nombre de esa persona con la que nos acabamos de encontrar y del cual preferimos acordarnos. La oportuna y valiosa información aparecerá sobreimpresionada sobre la realidad gracias a las gafas o nos será susurrada al oído. “Pasaremos a vivir en la realidad mixta” —también llamada realidad aumentada—, vaticina Xavier Alamán, catedrático de Ciencias de la Computación e Inteligencia Artificial de la Universidad Autónoma de Madrid. Estaremos esperando al bus con nuestras gafas, pero podremos ver por dónde va y si se está aproximando a nuestra calle. “Predecir es muy difícil, sobre todo el futuro”, espeta con sorna Alamán, parafraseando esa cita atribuida al físico Niels Bohr, “pero yo creo que de aquí a 10 años desaparecerán los móviles”.\nAlamán, cordobés de 57 años, demuestra ser un entusiasta de las Microsoft HoloLens, unas gafas-visera parecidas a las de esquí que nos permiten interactuar con proyecciones de gráficos en 3D. Aportarán información a, por ejemplo, un mecánico, que podrá ver gráficos del interior del motor flotando en el aire mientras repara un automóvil. En un futuro no muy lejano, las gafas nos permitirán desplegar sobre la realidad (el vagón del tren) una pantalla de cine virtual en la que veremos la película (a escala muy superior a la de las actuales tabletas) mientras en un lateral leeremos los whatsapps o equivalentes. “Si todos dan el salto a ese tipo de dispositivo, el mundo cambiará más de lo que lo ha hecho con el teléfono móvil”, augura Alamán. La gente vivirá en un entorno que mezcla la realidad con lo virtual. La fiebre que se despertó hace tres años en el parque del Retiro con la caza de figuras virtuales de Pokémon GO es un simple aperitivo de lo que viene. Las velocidades y latencias del 5G (y el 6G, sobre el que ya se trabaja) son clave para este tipo de desarrollos.\nTras las gafas llegarán las lentillas. Y los tiempos de ir por la calle con la cabeza gacha mirando la pantalla del móvil serán historia.\n\"Preocuparse de la vulnerabilidad de nuestras redes no tiene sentido porque ya son vulnerables. La NSA tiene una manera de monitorizarlas\", asegura el analista Evgeny Morozov\nLa prestigiosa revista tecnológica Wired se aventuraba a anticipar de manera enfática, en el número del pasado marzo, el mundo que viene. Lo bautizaba como mirrorworld, el mundo espejo. Una plataforma tecnológica que replicará cada cosa del mundo real para ofrecernos su derivada virtual. Con los dispositivos de realidad aumentada, el cirujano verá una réplica en 3D de nuestro hígado mientras lo opera y contemplaremos con las gafas cómo era en los años treinta del pasado siglo, cuando fue bombardeado, el monumento que tenemos delante de nuestras narices.\nEl futuro que se abre en el mundo de los wearables, las tecnologías ponibles, gafas, relojes, auriculares, es algo por lo que apuestan muchas marcas, entre ellas Samsung. El gigante tecnológico coreano presentó su estrategia 5G el pasado mes de junio en un viaje de prensa a Corea —al que invitó a El País Semanal, junto a un selecto grupo de medios nacionales e internacionales—. Seúl, de hecho, es una de esas ciudades en las que se está cocinando el futuro de las telecomunicaciones. Y Corea es uno de los cuatro países que lideran la carrera del 5G, por detrás de Estados Unidos y China y junto a Japón, según un estudio de la consultora Analysys Mason.\nLa capital coreana es una ciudad de rascacielos y atascos por la que la gente transita en coches con los cristales tintados. De día, sus habitantes huyen del bochorno y la mala calidad del aire refugiándose en centros comerciales climatizados en los que dan lustre a la tarjeta de crédito. En su libro Problemas en el paraíso, el filósofo esloveno Slavoj Zizek la describía como epítome de un capitalismo tecnológico llevado al absurdo: trabajar hasta la extenuación para consumir como si no hubiera un mañana.\nEl despliegue del 5G está allí muy avanzado y se nota: el móvil va rápido. Se registran velocidades de hasta 820 megabits por segundo, el triple que con una conexión estándar en Madrid, con caídas a 400 en algunas zonas, según las pruebas realizadas por varios periodistas europeos. En esta ciudad avanzada, la sexta más poderosa del mundo según la revista Forbes, recibía DJ Koh, presidente y consejero delegado de Samsung Electronics, a la prensa europea en un hotel de lujo. Allí aseguró que los dispositivos inteligentes serán pronto más importantes que los propios teléfonos.\n“Las infraestructuras 5G serán el motor y la fuerza de la cuarta revolución industrial”, sostiene Koh, ejecutivo de 57 años que procede de una familia pobre y que hizo un largo camino hacia la cima formándose, durante unos años, en el Reino Unido. La combinación de 5G e inteligencia artificial, asegura, lo va a cambiar todo. “El Internet de las cosas es lo que conectará a individuos, casas, fábricas, oficinas, ciudades y naciones. Y el automóvil conectará todos estos elementos”. En su opinión, en los próximos tres o cuatro años veremos cambios de mayor impacto que en la última década.\nLos cuarteles generales de Samsung están en Sewon, a 80 kilómetros de Seúl. A ese espacio de torres de vértigo y largas avenidas vacías —excepto a la hora (más bien la media hora) de la comida— se llega por una autopista con las mismas señalizaciones verdes de las highways norteamericanas. Aquí la gente, como no podía ser de otro modo, también se entrega a las visionarias doctrinas de Stajánov, artífice intelectual de las jornadas sin límites. Los empleados (30.000 en la base central, 320.000 en todo el mundo) tienen en Sewon todo lo que uno necesita para echar el día y no pasar por casa más que para dormir: las inevitables mesas de pimpón, el club de yudo, salas para desarrollar los más variados hobbies, la piscina para ir a hacer unos largos…\nEn uno de sus edificios cuentan con una réplica de la casa del Internet de las cosas, un hogar que se gobierna con el móvil. El aire acondicionado se acciona desde el coche, antes de llegar a casa, con una orden de voz. La puerta se abre cuando detecta nuestro teléfono. Al llegar a la nevera, tenemos en ella una pantalla desde la que pinchamos música, consultamos el pronóstico del tiempo o vemos las fotos del día (esto ya es una realidad). En el salón, en un televisor de 98 pulgadas, se proyectarán imágenes de quién llama a la puerta o de las cámaras de seguridad exteriores, además de las de canales y plataformas, claro.\nSamsung afirma haber vendido un millón de teléfonos 5G en Corea en los primeros 87 días tras su lanzamiento. Ya ha desplegado redes de 5G en seis ciudades. En dos o tres años, aseguran, habrán cubierto todo el país.\nEspaña, por su parte, no está a esos niveles en el desarrollo del 5G, pero no va tan mal. Cuenta con un despliegue de fibra óptica [infraestructura sobre la que se extienden las redes 5G] superior al del Reino Unido, Francia y Alemania juntos, según explica en su blanca oficina el secretario de Estado de Agenda Digital, Francisco Polo. A escala europea, es uno de los tres Estados miembros de la UE que más ensayos de funcionamiento han llevado a cabo, según los informes del Observatorio 5G europeo. “Mi esperanza es que el 5G nos dé una nueva oportunidad”, declara Polo. “Si el despliegue de infraestructuras determinara el avance tecnológico de los países, España ya sería una potencia mundial”.\nLa quinta generación de telefonía móvil tendrá un impacto económico de 12 billones de dólares para 2035, según la consultora IHS Markit. Muchos actores del sector hablan de una nueva fase de reindustrialización, de una revolución industrial.\nEl desarrollo de esta nueva tecnología a escala planetaria sufrió un serio varapalo el pasado 16 mes de mayo cuando el presidente Trump firmaba una orden ejecutiva prohibiendo la venta de bienes y servicios a la compañía china Huawei, primer proveedor mundial de redes 5G.\nEstamos en el momento del despliegue de infraestructuras, de firma de contratos, y en Estados Unidos preocupa que las vías por las que circularán ingentes cantidades de datos, y de las que dependerán infraestructuras críticas, estén en manos del enemigo. Tras el veto latía la acusación, sin pruebas, de que la tecnología china contiene “puertas traseras”, agujeros propicios para el espionaje. “Nunca han proporcionado evidencias ni hechos, ni ha habido un proceso judicial”, asegura en los cuarteles generales de la firma china en Madrid Tony Jin Yong, consejero delegado de Huawei. “Vetar a una empresa privada que tiene relaciones comerciales con compañías norteamericanas es realmente estúpido. Y muy cortoplacista”.\nHuawei tiene presencia en 170 países y ha suscrito ya 50 contratos con operadores de todo el planeta, según los datos que facilita la compañía. Fueron los primeros, enfatizan, en poner a disposición de sus clientes una red 5G completa de extremo a extremo —solo tiene un puñado de rivales como proveedores de redes: Nokia (Finlandia), Ericsson (Suecia), Samsung (Corea), DoCoMo (Japón) y ZTE (China)—. Se están desplegando por el mundo ofreciendo precios muy competitivos. Y todo ello contribuye a que Jin Yong estime que Huawei está siendo usado en la guerra comercial entre EE UU y China. “Si no puedo competir contigo y superarte, te veto”, dice Yong, molesto. “Es una lógica ridícula. Y están utilizando su poder como nación contra Huawei, una compañía privada”.\nLa marca acusó una caída del 30% en las ventas de móviles en España en la primera semana tras la crisis desencadenada por Trump.\nEl analista e investigador bielorruso Evgeny Morozov, autor de la reciente e incisiva colección de ensayos Capitalismo Big Tech, va más allá en su análisis de la crisis: “Cualquier país razonable puede apreciar que EE UU está dispuesto a utilizar herramientas de extorsión para ganar alguna ventaja en las negociaciones comerciales”, dice en conversación telefónica desde el sur de Italia. Morozov no descarta la existencia de puertas traseras en equipamientos de Huawei, pero añade: “La probabilidad de que los dispositivos y accesorios que llegan de EE UU tengan agujeros y puertas traseras es aún más alta. Los estadounidenses han estado escuchando nuestros teléfonos durante años y este es un escándalo que Europa aún tiene que abordar. Técnicamente hablando, preocuparse de la vulnerabilidad de nuestras redes no tiene sentido porque ya son vulnerables: está claro que la NSA [agencia de inteligencia estadounidense] tiene una manera de monitorizarlas”.\nEl futuro, en cualquier caso, se presenta más vulnerable. Aunque los expertos aseguran que las redes 5G son a priori más seguras que sus predecesoras, la mera multiplicación de millones de antenas y el crecimiento exponencial de los dispositivos conectados en el IoT ofrecerán nuevas y suculentas oportunidades para el hackeo. “Cuanta más tecnología utilizamos, más vulnerables somos”, afirma el experto en seguridad informática David Barroso; “cuanto mayor es la exposición, peor”.\nBarroso, fundador de CounterCraft, empresa de contrainteligencia digital que elabora un producto dirigido a Gobiernos y grandes compañías para poner trampas a los atacantes, asegura que el peligro vendrá por las brechas de seguridad de dispositivos que la industria pondrá en venta sin las medidas de seguridad necesarias. Algo que, dice, ya ocurre: cada nuevo dispositivo conectado (coches, frigoríficos, webcams instaladas en casa, asistentes personales) tiene una tarjeta SIM; a veces los fabricantes instalan contraseñas fáciles para que los administradores accedan a ellos sin complicaciones: estamos expuestos.\nSi alguien consigue acceder a los mandos de un coche autónomo, hacer que parezca un accidente será más fácil. No hablemos de los mandos de un avión.\nEl coordinador europeo de lucha antiterrorista Gilles de Kerchove emitió el pasado mes de junio un informe en el que alertaba del riesgo de emergencia de nuevas formas de terrorismo mucho más letales a raíz del despliegue de las redes 5G y de los avances en inteligencia artificial. Las computadoras cuánticas podrán descifrar datos encriptados; los aparatos interconectados podrán ser manipulados a distancia y volverse contra nosotros, y la biología sintética permitirá recrear virus fuera de los laboratorios, según señala en su informe. Europa quiere una política de ciberseguridad común.\nLa polémica sobre todas las vulnerabilidades de las redes despierta además el debate de si poner infraestructuras críticas en manos privadas, sea cual sea su procedencia, es una buena idea.\nLas prevenciones ante el desarrollo del 5G no se frenan ahí. Hay voces que se alzan contra algo que, dicen, ahondará la brecha digital, que conectará todavía más a los ya conectados. Peter Bloom, fundador de Rhizomatica, asociación civil que despliega redes alternativas para abastecer a lugares remotos o aislados, sostiene en una colección de ensayos que el problema del 5G es que no está centrado en los humanos, sino en las máquinas. Son ellas las que se comunican entre sí, no nosotros. “Cuando la gente ya no es el foco intrínseco del sistema de comunicación”, escribe, “entonces algo fundamental ha cambiado en la naturaleza de la Red”.\nCuanta más tecnología usamos, más problemas resolvemos, sí, y también más creamos. La hiperconectividad viene cargada de facilidad de acceso, rapidez, agilidad en las comunicaciones, nuevas comodidades. Pero cuantos más dispositivos haya y más información compartamos por el éter, más vulnerables seremos y más posibilidades habrá de que nos vigilen, de que nos espíen y, por tanto, de ser manipulados. ", "date": "09/08/2019, 19:01:45", "tags": ["Internet de las cosas", "Evgeny Morozov", "Donald Trump", "Nuevas tecnologías", "Huawei", "Samsung Electronics", "Tecnología digital", "Internet", "Empresas", "Tecnología", "Telecomunicaciones", "Economía", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}