{"id": "b2614265-4d77-4b92-41fb-9cf8ea7b30b4", "content": "Rivera insta a Casado a que sea “valiente” y no “bloquee” España si gana el PSOE el 10-N\n\nAlbert Rivera prepara ya el terreno para una pérdida importante de escaños el 10 de noviembre que, salvo sorpresa, se da por hecha en la cúpula de Ciudadanos. El líder del partido aspira a convertirse en un “actor imprescindible” en la política aun con muchos menos diputados que en abril (57) si Pedro Sánchez no suma con la izquierda y tampoco lo hace la derecha, como apuntan los sondeos. Rivera plantea una suerte de gran coalición sin compartir el Gobierno entre PSOE, PP y Cs. Este jueves  emplazó a Pablo Casado a sumarse a esta fórmula.\n“Lo importante no es cuántos escaños tiene cada partido, sino para qué sirven el 10-N”. Albert Rivera anticipó ayer, a tres días de las elecciones generales, el previsible discurso de Ciudadanos la noche electoral si se confirman las encuestas y se desploma en las urnas. Ciudadanos confía en ser decisivo el 10-N aunque pierda representación en el Congreso porque los sondeos también apuntan a que la gobernabilidad no será sencilla. Pero para aspirar a ese cometido, Rivera necesita al PP. Ayer, el candidato de Cs instó al líder popular, Pablo Casado, a que sea “valiente” y se comprometa, como él, a pactar con Cs y el PSOE y abstenerse en la investidura de Pedro Sánchez en caso de que la derecha no sume una mayoría el domingo.\nRivera lanzó su emplazamiento a Casado en un desayuno informativo en Madrid, al que asistieron los principales cargos del partido salvo Inés Arrimadas, que preparaba el debate electoral de anoche en La Sexta. Se dirigió directamente a su homólogo del PP y lo tuteó. “Le pregunto a Casado: ¿Vas a bloquear otra vez España? ¿Vas otra vez a pelearte y a fingir que PP y PSOE tienen que estar enfrentados siempre, mientras sacan tajada los separatistas y Podemos lleva la economía?”. “Ahora mismo, esa no es una posición responsable. Lo más valiente es desbloquear España. Lo más valiente es arrimar el hombro y decirlo en público, como lo digo yo, no en privado”, subrayó.\nEl líder del PP le contestó por la tarde desde un mitin en Valencia. \"Que se abstenga él si quiere. Comparsas son otros\", replicó Pablo Casado, informa Natalia Junquera.\nEn la cúpula de Cs no ven probable ni la suma de la derecha ni que se repita la mayoría absoluta con el PSOE que arrojaron las urnas en abril, según fuentes de la dirección. Así que anticipan el “plan b”, porque su apuesta preferida sería un Gobierno de coalición con Casado. El líder de Cs avisa también a Sánchez de que no pretenda “un trágala”, sino que exigirá que el PSOE se comprometa con reformas de Estado y una posición común en Cataluña, que hoy por hoy separa a socialistas, PP y Cs.\nLa esperanza es ser decisivos porque la campaña no está consiguiendo levantar los sondeos. En la dirección de Cs reconocen que el debate electoral del lunes, al que fiaban el empuje para una remontada, no ha movido prácticamente el voto. Su principal batalla sigue siendo sacar de la abstención a sus propios votantes de abril. El partido puede resistir mejor si la participación supera el 70%, estiman en la cúpula, pero algunos dirigentes ven como “un milagro” si pueden subir de la treintena de escaños. En todo caso, en abril el 20% de sus votantes se decidió el último fin de semana, según sus datos, y la jornada de reflexión puede ser movida en Cataluña. En Barcelona cierra la campaña precisamente Ciudadanos este viernes, con el que se prevé sea su acto más multitudinario hasta la fecha. El partido ha escogido el Palacio de Congresos de la capital catalana, con un aforo de 1.600 personas.\nEn este contexto de incertidumbre y nubarrones, Rivera descartó dimitir inmediatamente en caso de confirmarse el varapalo. Aunque también deslizó que se imagina fuera de la política si las circunstancias le obligan. Las dos reflexiones que dejó en el desayuno sobre su futuro tenían mucha carga. En el partido ya hay todo tipo de conversaciones privadas sobre posibles escenarios tras el 10-N y sucesores de Rivera a corto o a medio plazo. “El día 11 yo voy a estar, con los escaños que decidan los españoles, arremangado pidiendo una reunión para formar Gobierno o desbloquear España”, afirmó descartando su marcha inmediata. Pero, al mismo tiempo, sugirió que podría estar contemplando irse. “Nunca seré un problema ni para España ni para Ciudadanos. No solo servir a España es mi vida, la vida es mucho más que eso”, dijo Rivera, que aún no ha cumplido los 40 años aunque lleva ya 13 como presidente del partido.\nLa campaña a la americana de Ciudadanos que pone el acento en el marketing con iniciativas como la del perro Lucas está provocando malestar en algunos sectores del partido, que discrepan de esas “ocurrencias” cuando Cs se la juega. “Han convertido la campaña en un juego de niños”, se queja un dirigente. Albert Rivera compareció el jueves vestido de motero y condujo en moto hasta Valladolid. Este viernes, escenificará la “remontada” con un partido de fútbol en Madrid.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Pactos postelectorales", "Elecciones Generales 10-N 2019", "Albert Rivera", "Presidencia Gobierno", "Elecciones Generales 2019", "Ciudadanos", "Pactos políticos", "Pablo Casado", "Gobierno de España", "Elecciones Generales", "Campañas electorales", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}