{"id": "b266da68-f132-4375-4ccd-abbe8c0e5661", "content": "Veraneo de ricos, veraneo de pobres: la desigualdad se va contigo de vacaciones\n\nTuristas de toda España van a Benidorm. Pero esos turistas no incluyen a gente de todas las rentas en la misma proporción. Igual que las ciudades viven segregadas por barrios con distintos grados de riqueza, el destino de las vacaciones también está marcado por los ingresos.\nEsto por sí mismo no es una novedad extraordinaria, pero es fascinante ver la variación con precisión gracias a datos de telefonía móvil. Los gráficos muestran dónde van según su renta los habitantes de cinco grandes ciudades españoles. Los datos que manejamos dividen a los turistas de cada ciudad según su código postal de origen. Para saber sus rentas, les hemos asignado la del código postal donde viven.\nPara ver las diferencias por destino, hemos escogido ocho de los más significativos entre los más populares de España, según los clasifica el Instituto Nacional de Estadística.\nHemos separado las ciudades porque las rentas más altas o bajas en Madrid, por ejemplo, son más altas que en Sevilla. Es decir, el 10% más pobre de Madrid tiene más ingresos de media que el 10% más pobre de Sevilla. Es más probable por tanto que los sectores más populares de Madrid vayan más de vacaciones en agosto. Los datos así lo sugieren.\nLos gráficos también reflejan otro detalle destacable: las rentas más altas de España apenas aparecen. Han desaparecido, como si no viajasen. La hipótesis más probable es que no van a ninguno de los destinos más populares de España. Es probable que la gente de los barrios más ricos viaje al extranjero o a destinos más exclusivos que no aparecen en la lista del INE.\nPara poder analizar estos movimientos, EL PAÍS ha tenido acceso por primera vez a una base de datos de telefonía móvil. La empresa Geoblink, gracias a un acuerdo con Orange, recibe los datos anonimizados de los usuarios que se conectan a las antenas de cada destino turístico. Geoblink usa algoritmos para buscar patrones de movimiento: residentes, trabajadores, visitantes, veraneantes. Luego los agrega por código postal y obtiene una granularidad con una precisión difícil de encontrar. Para cumplir con el Reglamento Europeo de Protección de Datos, no desciende hasta lugares donde pueda identificarse el movimiento de individuos concretos.\nMadrid es la ciudad más poblada de España y con una significativa distinción por barrios. Es fácil ver que la mayoría de los madrileños que van a Benidorm, Roquetas de Mar y Salou son de barrios más pobres. Todos son destino de sol y playa. Hay además un detalle interesante: uno de los barrios pobres de la muestra está al norte de Madrid, tradicionalmente más rico. Es El Pilar, donde es probable que la edad –hay muchos jubilados– tenga un papel en la elección del destino.\nCada punto del gráfico representa turistas de un código postal que van al destino. La altura es el número de viajeros (en porcentaje) y el eje horizontal la renta del código postal. La renta se expresa con percentiles: el 1% son los códigos postales más pobres —tomando en cuenta todas las ciudades de España con más de 200.000 habitantes— y el 99% corresponde al 1% más rico.\nDestinos como Sanxenxo, Marbella o Calvià (Mallorca) tienen un perfil de renta diferente. Allí van rentas bajas y medias en la misma proporción, pero sobre todo van personas desde barrios que tienen rentas medias-altas, por eso en el gráfico se ven picos alrededor del percentil ochenta. Son barrios como Salamanca y El Viso, Canillas - Piovera o Peñagrande.\nEn estos ejemplos es donde se ve que los ciudadanos más ricos de España no van donde va todo el mundo, ni siquiera donde van quienes son solo algo más pobres que ellos.\nBarcelona tiene tendencias similares a Madrid. En Calvià o Vielha –quizá debido a la cercanía geográfica— se ve mejor el pico entre los percentiles más ricos. En cambio, Benidorm, que es un destino menos habitual en Barcelona, tiene un perfil menos claro que en Madrid.\nEn Zaragoza –donde las rentas más altas no son tan altas como en Madrid o Barcelona– se ve bien que la gente que vive en los barrios más ricos también acude a estos destinos. Los ricos zaragozanos se parecen más a las clases medias madrileñas que a sus ricos.\nEl resto de las principales ciudades de España agrupan más sus preferencias. Ciudades como Valencia o Sevilla muestran menos diferencias en la selección del destino de vacaciones. Ocurre, además, que tienen menos códigos postales y por tanto están menos segregadas a ese nivel, aunque podrían estarlo si miramos barrios o secciones censales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Benidorm", "Verano", "Vacaciones", "Salou", "Roquetas de Mar", "Desigualdad económica", "Destinos turísticos", "Pobreza", "Telefonía móvil", "Turismo", "Telefonía", "Tecnologías movilidad", "Telecomunicaciones", "Tecnología", "España", "Estilo vida", "Comunicaciones", "Sociedad"], "newspaper": "elpais"}