{"id": "b27f44b5-4b39-4c3b-7eb8-3055bee7eca7", "content": "El Armani Milán mete en un agujero al Baskonia\n\nFinalizado\nUn tropezón puede convertir una buena tarde en un desastre. El Baskonia salió escaldado del Mediolanum. Perdió por no haber podido salir del agujero negro en el que se metió en los últimos minutos de la primera parte, después de una acción clave para el partido. Fue a 7,36 para llegar al descanso. Nik Stauskas respondió con un triple que ponía al Baskonia con nueve puntos de diferencia (17-26), al que había conseguido Chacho Rodríguez en la canasta contraria unos segundos antes. Sin embargo, en esa jugada, la acción trascendente no fue el acierto del bombardero canadiense, sino lo que sucedió junto al banquillo baskonista, por donde circulaba Pierria Henry, que pisó una zona húmeda, justo cuando su compañero armaba el brazo para lanzar, y se torció el tobillo derecho.\nCayó al suelo en mala postura y se marchó cojeando de la cancha, después de unos buenos minutos, y dejó toda la responsabilidad para el otro base, Luca Vildoza. Desde ese momento hasta el final de la primera parte, al Baskonia se le apagaron las luces, No fue el mismo equipo con soltura que había aparecido en los primeros compases. Las cómodas ventajas de las que disponía, se esfumaron; la disciplina defensiva se diluyó, las ideas en ataque desaparecieron el Milan cambió el ritmo, se acercó hasta el 23-26, y ni siquiera el tiempo muerto de Perasovic consiguió detener el derrumbamiento. El equipo italiano se marchó al descanso con ventaja (40-34), y la sensación de que las cosas no funcionaban. Shengelia, bien defendido, entró en depresión. El coloso de las noches precedentes no pudo encender las luces largas para iluminar a su equipo. Vildoza, con toda la responsabilidad encima, parecía desbordado. Sólo Stauskas y Fall, cada uno en su tarea, parecían aguantar el tirón.\nLas cosas fueron igual en el comienzo de la segunda parte. Al Baskonia no le entraban lo triples que le habían dado ventaja en el primer cuarto y además comenzó a perder balones en una sangría inrerminable. Pese a que al Milan le sucedía lo mismo con tozuda insistencia, esas ventajas no las aprovechaban los jugadores del equipo vitoriano. Volvió Henry, pero ya no fue lo mismo. Le faltaba confianza al base baskonista. Amplió su ventaja Milan, aunque con un parcial de 0-9, se acercó el Baskonia hasta un punto, e incluso tuvo la posibilidad de ponerse por delante. Fue una ilusión óptica. El equipo de Messina apretó de nuevo y con 17 puntos consecutivos, se marchó definitivamente en el luminoso.\nNo tuvo el técnico italiano que echar mano de sus figuras. La actuación de Rodríguez no fue épica, como en otras ocasiones; Scola se pasó bastantes más minutos en el banquillo que en la cancha. Le bastó al Milan con tirar de fondo de armario. Entre Della Valle, Mack y Roll descosieron al Baskonia, que sólo se acercó para maquillar en marcador cuando la derrota ya no tenía remedio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Kirolbet Baskonia", "Olimpia Milano", "Euroliga", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}