{"id": "b2862ba5-c657-4eed-7e5b-8a1c10ba3142", "content": "Rosselló propone como sucesor al excongresista Pedro Pierluisi\n\nRicardo Rosselló ha confirmado este miércoles que el excongresista estadounidense Pedro Pierluisi será el nuevo secretario de Estado de Puerto Rico, y por ende, su sucesor en la gobernatura. Según las leyes puertorriqueñas cuando el gobernador deja el cargo, es el secretario de Estado quien debe asumir el liderazgo de la isla. En el caso de que ese puesto estuviese vacante -como era el caso hasta esta mañana-, la cabeza del Departamento de Justicia es quien debe hacerse con el sillón de La Fortaleza. Pero Wanda Vázquez, la tercera en la línea de sucesión del Gobierno del Partido Nuevo Progresista (PNP), comunicó el pasado domingo que no quería ser la gobernadora.\nEl escándalo del chat entre Rosselló y sus principales asesores provocó un terremoto en el tablero de la Administración: una quincena de funcionarios dio un paso al costado dejando varias agencias gubernamentales sin alguien que las liderara. Luis G. Rivera Marín, el otrora secretario de Estado, fue uno de abandonó su puesto tras descubrirse su participación en el grupo plagado de comentarios sexistas, homófobos y que contenían los tejemanejes de las malas prácticas en el Gobierno. Cuando finalmente Rosselló anunció su renuncia el pasado miércoles tras casi dos semanas de masivas manifestaciones en su contra, la línea de sucesión llegó hasta Vázquez. Pero como la líder de Justicia también estaba salpicada por posibles casos de corrupción, las protestas continuaron.\nAl día siguiente de la dimisión de Rosselló, afiliado al partido Demócrata, la Oficina de Ética Gubernamental aseguró que estaba investigando a Vázquez, de 59 años, por su negativa a indagar irregularidades relacionadas con la gestión del devastador huracán María. El tapón que puso la encargada de Justicia se dio a conocer gracias a la filtración de un chat entre ella y el exsecretario del Departamento de Hacienda. Asediada por la opinión pública, Vázquez comunicó el pasado domingo que no quería el puesto de gobernadora. “Me reitero, no tengo interés en ocupar el puesto de gobernadora. Es un dictamen Constitucional. Espero que el señor gobernador identifique y someta un candidato para el puesto de secretario/a de Estado antes del 2 de agosto y así se lo he manifestado”, publicó en su cuenta de Twitter, aludiendo a la fecha en que se hará efectiva la renuncia de Rosselló.\nCon el tiempo en contra, el gobernador anunció la mañana de este miércoles que Pierluisi, exdelegado de Puerto Rico en Washington, será su sucesor. “Luego de mucho análisis y tomando en cuenta los mejores intereses del nuestro pueblo, he seleccionado al licenciado Pedro Pierluisi Urrutia para llenar la vacante de secretario de Estado”, publicó Rosselló en las redes sociales. El nombramiento tiene que aún tiene ser confirmado por la Cámara de Representantes y el Senado, ambas controladas por el oficialismo. \"Siempre he visto el servicio público como una responsabilidad y hoy quiero dar un paso al frente por el bienestar de mi patria\", respondió Pierluisi sobre su nombramiento en un comunicado.\nEl descontento boricua no responde solo al contenido del chat filtrado. Venía gestándose desde hacía años por los escándalos de corrupción, una profunda crisis económica y con el complejo encaje de la isla, un Estado Libre Asociado, con Estados Unidos.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Puerto Rico", "Caribe", "Estados Unidos", "Norteamérica", "Latinoamérica", "América"], "newspaper": "elpais"}