{"id": "b290d1b5-9860-4f2f-6ae2-cf32a33e95cf", "content": "Alquiler inverso: mayores que ceden sus pisos para pagarse la residencia\n\nA Francisca Leo, de 85 años y conocida en la familia como Paquita, todo se le empezó a torcer hace tres años. “Murió su pareja y ahí empezó a dejar de cuidarse”, relata Carmen Valle, su nuera. Primero fue una caída en la que se le rompieron algunas costillas. Se trasladó de Madrid a Tudela (Navarra) con su hija, pero esta empezó a tener también problemas de salud y no podía hacerse cargo. Con una operación de cadera y sin poder andar, Paquita tenía que volver a la capital, donde ha vivido siempre, con su hijo y su nuera. Pero Luis Antón y Carmen Valle, de 51 y 52 años, respectivamente, mozo de almacén él y educadora infantil ella, con dos hijos estudiantes; tampoco podían atenderla. Hace unos meses tomaron la decisión: había que buscar una residencia.\nMás o menos en la misma época en que la salud de Paquita comenzó a flaquear, David Igual y algunos colegas iniciaron en Barcelona una nueva aventura empresarial. Era 2016 cuando un “grupo de profesionales del sector de residencias, economistas, abogados y trabajadores sociales” comenzó a darle vueltas a una idea: “Queríamos encontrar una solución a este tema que no está bien resuelto”, señala Igual. El “tema” son las dificultades de muchos ancianos para pagarse los servicios asistenciales que necesitan. La solución que encontraron se plasmó en una empresa llamada Pensium e Igual es actualmente su director de operaciones.\nLas dos premisas de las que partió la nueva compañía eran simples. Los cuidados de las personas mayores “son costosos porque incorporan a muchos profesionales” y que “las soluciones existentes no eran suficientes, porque suelen conducir a la pérdida del piso por parte de los familiares”, relata Igual al teléfono. Su propuesta es similar a una hipoteca inversa (prestar dinero a un anciano contando con el valor que tiene su casa), pero en lugar de tasar el precio de la vivienda y ponerla como aval, lo que hacen es evaluar qué rentabilidad tiene alquilarla.\nLa empresa adelanta el dinero que necesita el anciano cada seis meses, con lo que no se genera una gran deuda de entrada, sino que esta va creciendo progresivamente. A cambio, Pensium tiene el usufructo para arrendar la vivienda. Como normalmente lo que necesita el cliente cada mes es superior al arrendamiento que se cobra, esa diferencia se va sumando al préstamo. Cuando el prestatario ya no necesita más dinero porque ha encontrado plaza en una residencia pública o porque fallece, la empresa sigue explotando el alquiler de la vivienda durante el periodo necesario para satisfacer la deuda más el interés, que de entrada \"es del 5,7% para todo el mundo\", describe Igual. Satisfecho el préstamo, los propietarios de la vivienda pueden volver a disponer de ella.\nPara la asociación de consumidores Facua, hay una consideración previa. “Los cuidados a la tercera edad son un servicio con una necesidad imperante hoy en día y tendrían que ser prestados en su totalidad por los servicios públicos”, indica Alejandro García, miembro del equipo jurídico de la organización. Hecha esa salvedad, García considera que “el hecho de que existan distintas opciones no es malo”, pero destaca que las prestan empresas privadas “con un lucro evidente”. Por ello, indica que se deben tomar cautelas como consumidor “exactamente igual que si se contrata cualquier otro servicio financiero”.\nCon una pensión que supera por poco los 900 euros y las ayudas de la ley de dependencia en trámite, la nuera y el hijo de Paquita se dieron pronto cuenta de que encontrarle un sitio no iba a ser fácil. “En Madrid ciudad no bajan de 2.000 euros”, describe Valle, que recorrió muchas residencias hasta que dio con una en Ciempozuelos, a 35 kilómetros de la capital. “Yo hasta para comprar una tele, me hago un máster en teles”, bromea. Al visitar las instalaciones, les convenció. Además, era más barata que las de la ciudad, aunque no lo suficiente como para pagarla con los ingresos de la octogenaria. Tras barajar distintas opciones, llamó a Pensium y el contrato se firmó el pasado agosto.\n“En principio, son todo ventajas, lo único que tiene es que necesitas tener un piso que no te haga falta”, indica la educadora infantil. Ese es el caso de la vivienda de Paquita, que llevaba muchos meses cerrada en el distrito de Villaverde, una zona obrera de la capital. A él le agobiaba también una herencia sin resolver desde que murió su padre en 2008. Asegura que estaba dispuesto a cualquier cosa para solucionar un tema enquistado: “Yo daba hasta la casa”. La compañía financiera les dejó los 14.000 euros necesarios para desbloquear la situación legal del piso más otra cantidad para hacer algunos arreglos antes de alquilarlo. Unido al adelanto de 9.000 euros para los cuidados de la anciana, suman actualmente una deuda que ronda los 30.000 euros.\nNinguna de las dos partes sabe durante cuánto tiempo tendrá la empresa la casa de Paquita. En cada operación se hace un estudio de rentabilidad y una simulación calculando que el anciano dependiente necesite cuidados durante 10 años. “El alquiler lleva un seguro de impago para asegurarnos la recurrencia de los ingresos”, describe Igual. El producto salió al mercado en 2017 y no deja de crecer. Tienen oficinas en Madrid, Barcelona y Valencia, pero prestan servicio en toda España. No importa si es en un pueblo o una ciudad. “Hay que estudiar siempre caso por caso”, indica el director de operaciones, “hay veces en las que tenemos que decir a las familias que lamentablemente no podemos hacer contrato porque no tenemos garantizado un alquiler estable”.\nLa recomendación del portavoz de Facua es revisar bien el contrato para ver qué consecuencias tiene que el piso no se alquile, qué comisiones tienen algunas operaciones como la cancelación adelantada del préstamo, cómo se actualiza el tipo de interés o si se obliga a contratar determinados servicios con empresas concretas, “lo que puede acabar encareciendo la operación”. “No es ni mejor ni peor que otras opciones, pero sí hay que valorar los riesgos para ver si ese préstamo nos satisface o si conviene más pedir un préstamo ordinario y alquilar la vivienda como particulares”, concluye García.\nEl directivo sostiene que su objetivo para 2019 es acabar el año con 100 operaciones firmadas, pero en el futuro ambicionan multiplicar esa cifra por dos dígitos. Las cifras de facturación prefiere no detallarlas. Desde que salió, Pensium ha abierto tres rondas en las que ha logrado inversión de “importantes family offices nacionales y las compañías de seguros Catalana Occidente, Mutualidad de la Abogacía y Mutual Médica”, anuncia su web. También ofrece entrar en la bolsa de alquiler municipal en colaboración con el Ayuntamiento de Barcelona (para pisos ubicados en esa ciudad). Y su último éxito es un convenio con Banco Sabadell, firmado este mismo verano, para que la entidad ofrezca el producto bajo la marca ResiRent.\n“Se trata de una opción superatractiva y en el sector se ha comentado mucho”, asegura Nuria Béjar, directora asociada en la consultora Savills Aguirre Newman que se encarga de las inversiones en productos alternativos. Con dos millones de personas mayores en España viviendo solas, según la Asociación de Empresas de Servicios para la Dependencia, la experta indica que el sector de cuidados a la tercera edad, que ya está atrayendo a fondos inversores, “va a ser muy importante como generador de economía y empleo”. Pero añade una advertencia: “Si uno de los fundamentales de tu compañía está vinculado al mundo inmobiliario, sea con alquileres o con propiedades, obviamente el mercado inmobiliario es cíclico”. Por ello recomienda “hacer una valoración conservadora de la propiedad en arrendamiento”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Facua", "Residencias ancianos", "Asociaciones consumidores", "Viviendas alquiler", "Tercera edad", "Productos financieros", "Start-up", "Hipotecas", "Mercado inmobiliario", "Mercado hipotecario", "Vivienda", "Consumidores", "Mercados financieros", "Empresas", "Consumo", "Economía", "Urbanismo", "Sociedad", "Finanzas"], "newspaper": "elpais"}