{"id": "b2921556-75c0-4223-677a-73fd274a7814", "content": "Puigdemont contradice a ERC y descarta elecciones anticipadas tras la sentencia del ‘procés’\n\nLos líderes de Junts per Catalunya no contemplan llamar a los ciudadanos a una nueva cita con las urnas en Cataluña, sea cuál sea el resultado de la sentencia del juicio del procés. El expresidente catalán Carles Puigdemont compareció este miércoles en un hotel de Bruselas acompañado de la plana mayor de su partido, incluido el presidente de la Generalitat, Quim Torra, para hacer saber que ahora no es momento de comicios. “El momento pide Govern, estabilidad y fortalecimiento de las instituciones, y unas elecciones las debilitarían”, señaló el político huido en Waterloo. La postura de la formación contradice la de destacados dirigentes de ERC como el vicepresidente de la Generalitat, Pere Aragonès, y Oriol Junqueras, partidario este último de \"no descartar nunca\", la convocatoria de elecciones.\nLa cumbre de dos días de JxCAT en la capital belga, con una nutrida representación de diputados, senadores y consejeros, ha pretendido esbozar la estrategia para el nuevo curso político. Para Puigdemont, la sentencia pondrá fin a un ciclo marcado por \"el código penal y la represión\". El expresidente insistió en que ha llegado el momento de que el independentismo no se centre únicamente en su defensa y pase a retomar la iniciativa, aunque eludió comentar qué movimientos conlleva ese paso al frente más allá de vaguedades sobre una mayor comunión con organizaciones sociales y la sociedad civil.\nTras los varapalos judiciales que por ahora le impiden ser eurodiputado, Puigdemont busca un crescendo que evite su aislamiento en Bélgica. Ni siquiera desecha por completo la idea de tratar de nuevo que el Parlament le invista presidente en la distancia. \"Sigo a disposición del Parlament de Cataluña\", dijo.\nEl dirigente nacionalista mostró su malestar con el presidente en funciones, Pedro Sánchez, por no haber intentado dialogar con su partido en su camino hacia la investidura, como sí lo ha hecho con Esquerra Republicana. \"Es descriptivo del respeto del PSOE por la democracia. ¿O es que hay representantes y votantes buenos y malos?\", se preguntó. A su lado le secundó Laura Borràs, portavoz del grupo en el Congreso de los Diputados. \"Si hubiésemos podido hablar podrían haber cambiado, o no, nuestro punto de vista\".\nEl presidente Torra intervino para decir que no teme su inhabilitación en el juicio que se celebrará el 25 y 26 de septiembre en su contra por mantener lazos amarillos en la fachada del Palau de la Generalitat en plena campaña electoral pese a las reiteradas advertencias de la Junta Electoral Central. \"Temería que un preso de la Generalitat no estuviera al frente de la defensa de los derechos humanos\", rebatió.\nAnte la proximidad de la Diada, la celebración que Torra y Puigdemont buscan convertir un año más en una nueva movilización a favor de la independencia, ambos llamaron a los suyos a \"participar masivamente\" el 11 de septiembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Juicio al Procés", "Carles Puigdemont", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}