{"id": "b293a31e-b2fa-47f1-761d-d91620889682", "content": "El Moulin Rouge cumple 130 años como el guardián de los secretos de París\n\nOcho minutos. Ni uno más ni uno menos. Es el momento mágico en el Moulin Rouge, que acaba de cumplir 130 años; el tiempo que dura el french can-can. El desmadre en el escenario: los gritos agudos, las faldas arriba, las imposibles posturas de contorsionista. La juerga, el descontrol.\nTodo es muy distinto hoy del 6 de octubre de 1889, cuando Joseph Oller, nacido en Terrassa (Barcelona) y emigrado a Francia de niño, abrió el local al pie de Montmartre junto su socio Charles Zidler. No queda rastro ni de la bohemia, ni del alcohol sin freno ni de las vidas sublimes y trágicas de las vedettes de aquel tiempo. Ni rastro de la Goulue ni de Jane Avril, las bailarinas que inspiraron a Toulouse-Lautrec.\nHoy los pintores malditos no acuden a este music-hall y Henri de Toulouse-Lautrec disfruta de una exposición con todos los honores en el Grand Palais. Nada queda del fantasma de la legendaria artista Mistinguett, ni de Joseph Pujol, llamado Le Pétomane, otra estrella del Moulin Rouge en sus inicios dorados, y otro de origen catalán: el hombre que interpretaba La Marsellesa o fragmentos de Verdi con sus ventosidades. Dicen que Dalí le consideraba el mayor artista catalán de todos los tiempos.\nTodo esto se ha esfumado y hoy el Moulin Rouge es un lugar ordenado donde acuden los turistas —chinos, rusos, estadounidenses— y franceses de visita en la capital. Pero cuando la famosa música de Offenbach empieza a sonar por los altavoces, cuando arrancan los acordes del can-can, es como si se estableciese una conexión con este pasado remoto y mitificado, y el presente anodino.\n“Son solo ocho minutos. Nada ha cambiado desde entonces”, asegura en un camerino el director de escena del Moulin Rouge, Thierry Outrilla. “Somos los últimos en seguir este estilo. Aquí se respeta la tradición”, añade poco antes de comenzar el espectáculo.\nLa sala está llena: unas 850 personas. La tensión, controlada en bambalinas. La mesas, con champán. Outrilla lo contempla desde una silla en una posición elevada con una mesita y un teléfono. Desde aquí observa la sala, controla el escenario. Conoce el terreno como pocos. Entró en 1976, a los 22 años. Era un muchacho nacido en Orán, en la Argelia francesa, bisnieto de una española y una italiana. Con la independencia de Argelia, en 1962, llegó con su familia al sur de Francia. Empezó a destacar bailando danzas provenzales. Una profesora le dijo: “Vete a París”. Y ahí fue, como en las novelas del siglo XIX en las que un joven de provincias conquista la capital. Estudió jazz y clásico. Tres meses después de ingresar en la troupe del Moulin Rouge, ya era capitán de los boys, es decir, el responsable del grupo de bailarines varones. Hizo todos los papeles. En 1989 dejó la escena para ejercer labores de dirección.\n“El music-hall era una escuela de vida”, explica Outrilla. “Aquí se aprende el rigor, la disciplina. Es un poco como el ejército. Un baile muy militar, muy riguroso”. Entre pase y pase, mientras los camareros preparan las mesas para el público que ya hace cola fuera, Outrilla muestra los carteles de época que conmemoran a las estrellas que pasaron por aquí: Edith Piaf, Charles Trenet, Yves Montand…\nEl show, titulado Féérie, lleva veinte años en cartel. Es una mezcla de estampas históricas y exóticas—belle époque, decorados orientales, escenas circenses— con abundancia de plumas y colorido, como de otra época. No tanto el fin del siglo XIX sino los años setenta, un aire a los programas de fin de año en la televisión de la época. La escena proyecta una imagen añeja, sin ápice de distancia ni ironía, del París que muchos visitantes tienen de la ciudad. Por la escena desfilan malabaristas y equilibristas, caballos enanos y serpientes pitón en una piscina en la que se sumerge una de las bailarinas.\nPoco antes del inicio del espectáculo, el martes, un camión de bomberos estaba aparcado frente al legendario molino de la place Blanche. Apagaban un incendio. Se había quemado un neón. Dentro, todo seguía como su nada. Imperturbable, como París, el Moulin Rouge nunca muere.\nSin el arte, en todas sus expresiones, no existiría la mitología del Moulin Rouge. Toulouse-Lautrec, primero, el pintor y cartelista que forjó la estética del lugar y lo retrató como nadie. Las películas de la era dorada del cine, como Moulin Rouge, de John Huston, con Zsa Zsa Gabor y José Ferrer, o French can-can, de Jean Renoir. O las más modernas como Moulin Rouge, de Baz Luhrmann con Nicole Kidman y Ewan McGregor. Pero también en la literatura. Sin referirse directamente al local, este era el mundo de las novelas naturalistas del XIX, de Zola o Maupassant. Y hoy aparece, por ejemplo, en el París fantasmagórico de autores como el Nobel Patrick Modiano.\nHace tiempo que el Moulin Rouge dejó de ser una referencia para los parisinos, un lugar de encanallamiento, pero su historia es la de París y de Francia. De la miseria y las desigualdades sociales de la belle époque, de la ocupación nazi entre 1940 y 1944, cuando lo frecuentaba soldados alemanes, y la modernización, después de la guerra, que llegó con los nuevos propietarios, la familia Clérico, y la reconversión en un atractivo turístico. Hoy, en la era del #MeToo, un espectáculo con bailarinas en toples, puede causar suspicacias. El público sigue llenándolo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Gente", "París", "Francia", "Europa occidental", "Europa", "Espectáculos"], "newspaper": "elpais"}