{"id": "b2a43098-0ee6-4d86-759f-235fe23e19be", "content": "Bruce Springsteen busca saldar todas sus cuentas consigo mismo\n\nEn la última canción del último disco de Bruce Springsteen, la preciosa Moonlight Motel, hay un hombre que recorre un camino en coche “tan negro” que hay un “escalofrío en la brisa”. Ese hombre bien pudiera ser actualmente el propio Springsteen, viajando atrás en el tiempo, ajustando cuentas con su pasado. El boss, icono global del rock norteamericano, cumple hoy 70 años y llega a tan señalada fecha empeñado en recordar a todo el mundo que detrás de la superestrella existe un ser humano.\nMás que a la composición de canciones o la celebración de conciertos, ha sido su misión en los últimos años. Desde que publicó en 2016 sus memorias, Springsteen se ha dedicado a la complicada y resbaladiza labor de mostrar al público su alma, mucho más dañada de lo que nunca se hubiese imaginado nadie al ver al todopoderoso rockero sobre un escenario durante más de tres horas en cada una de sus actuaciones o en canales de televisión apoyando a Barack Obama o atacando, primero, a George W. Bush y, después, a Donald Trump. Quizá por todo ello hoy el ritmo es otro bien distinto. También las prioridades.\nHace diez días, el músico de Nueva Jersey acudió al Festival de Internacional de Cine de Toronto a presentar Western Stars, la película que ha codirigido junto a su colaborador habitual Thom Zimny y que acompaña a su último álbum, de título homónimo. En este largometraje, diseñado para explicar aún más los dilemas existenciales del disco, Springsteen confiesa: “Cuanto mayor te haces, más pesan las cosas que tienes pendientes de solucionar […] Todos estamos rotos de algún modo, y nos pasamos la vida buscando a alguien cuyas piezas rotas encajen con las nuestras”. Es la última muestra de que al autor de Hungry Heart le preocupa ahora más que nunca encajar su pasado con su vida, marcada por la entrega al rock y, después, por la fama.\nYa en su autobiografía, Born to Run, sorprendió a muchos al airear todos sus demonios. Cambiando por completo el paso de las típicas memorias de batallitas, drogas y sexo, propias deluniverso del rock and roll, y en un plausible ejercicio de honestidad personal, Springsteen reconocía que sufría depresión crónica, diagnosticada desde hacía tres décadas. Contaba que había estado tomando antidepresivos al menos 12 años porque, cuando le daban “ataques agitados”, se sentía “tan incómodo” en su pellejo que solo quería “salirse de él”. “Era como si toda mi notoria energía, algo que había sido mío y había dominado toda mi vida, me hubiese sido cruelmente arrebatado. Me había convertido en un cascarón vacío andante”. Y reconocía: “Durante esos momentos puedo ser cruel: huyo, disimulo, esquivo, tramo, desaparezco, regreso, raramente pido perdón”. El libro, por el que se calcula que recibió nueve millones de euros, fue un superventas, pero sobre todo estrechó aún más la relación del artista con su público. Una relación siempre idílica, gracias a la cercanía de Springsteen, pero que se ha engrandecido por mostrar sus debilidades más íntimas.\nNo han sido secretos de noches salvajes en camerinos ni de líos de faldas en la carretera. En su autobiografía, el músico confesaba también los maltratos físicos y, sobre todo, psicológicos de su padre, del que se sabía “exiliado de su amor”. En su época de esplendor compositivo, le dedicó canciones como Factory, Independence Day o My Father’s House, pero jamás hasta su muerte pudo hablar con él sobre sus carencias afectivas y el dolor que le acompañó por su desprecio por decidir dedicarse a la música tras ver a Elvis Presley en televisión. “Yo no era el ciudadano favorito de mi padre”, señalaba.\nCuando parecía que Bruce no se podría abrir más ante su público, apenas un año después del libro anunció un espectáculo inédito en el Walter Kerr Theatre de Nueva York. Springsteen on Broadway nació como algo puntual y exclusivo, donde el músico relataba su vida, tirando de los pasajes de sus memorias, mientras interpretaba algunas de sus canciones más simbólicas. En principio, iba para un mes y medio de funciones, que terminaron por prolongarse hasta superar el año y llegar a la cifra de 236 noches. A todo le acompañó un documental donde se le podía ver en su concienzuda faceta de showman, hablando igual de sus problemas familiares que bromeando sobre su éxito o exhibiendo —no sin sonrojo para el espectador poco amigo del azúcar— su amor a su mujer y madre de sus tres hijos, la cantante Patti Scialfa, también en escena.\nA sus 70 años, Springsteen se muestra más humano que nunca, aunque parezca que ya se basta él solo para hablar de su relato, exprimiéndolo con una intensidad que casi pareciese que fuera su propio psicoanalista. Cierto: el cruzado del rock and roll ha terminado convirtiéndose en toda una celebrity.\nEste Springsteen más cercano y humano también se muestra en su último álbum, Western Stars, publicado el pasado junio después de cinco años sin sacar un disco de estudio. En un trabajo que homenajea al country californiano de los setenta, el músico estadounidense se sumerge en sí mismo como hacía mucho tiempo que no sucedía en un disco. Repleto de historias ajenas compuestas en tercera persona, la obra es un mosaico de estampas cotidianas de personas llenas de dudas y sinsabores que, en conjunto, terminan retratando la propia incertidumbre vital de su creador. Por primera vez en muchos años, no hay implicación política ni consignas evidentes en uno de sus álbumes. En 2007, publicó Magic para rebatir las políticas de George W. Bush. Años antes, lideró la gira Vote for Change que, junto a R.E.M., John Fogerty y Eddie Vedder, pedía su sustitución. También apoyó en campaña a Barack Obama con Working on a Dream, editado en 2009, llegando a tocar en la toma de posesión del presidente afroamericano. En 2012, desde su posición privilegiada de superestrella, cargó en el álbum Wrecking Wall contra las políticas de Wall Street ante la última gran crisis económica. Sin embargo, ahora, con Western Stars es como si quisiera hallar su lugar en el mundo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Bruce Springsteen", "Gente", "Música"], "newspaper": "elpais"}