{"id": "b2aa5e2c-0097-4b12-6839-c1c3ce04a53e", "content": "El Rey pide a Cuba \"democracia\" para defender los derechos humanos y respeto a la libertad de ideas\n\n\nDerechos humanos, censura a la opiniones contrarias al oficialismo, ahogamiento económico... En la primera visita oficial de un Rey a Cuba planeaban varios asuntos delicados, peliagudos para España y, en especial, para la Corona. Felipe VI ha apostado por no rehuir ningún asunto, consciente de la importancia de su presencia en la isla y de la trascendencia de sus palabras o gestos. En la cena oficial ofrecida por los Reyes a Miguel Díaz-Canel, presidente cubano, y las autoridades del país, el Monarca ha lanzado un mensaje claro y directo sobre la situación política en Cuba y los derechos humanos.\n\"Los españoles hemos aprendido que es en democracia como mejor se representan y se defienden los derechos humanos, la libertad y la dignidad de las personas, y los intereses de nuestros ciudadanos\", ha expuesto el Rey en el marco del Palacio de los Capitanes Generales de La Habana, la antigua sede de los gobernadores españoles en la etapa colonial. Palabras que Díaz-Canel ha escuchado a escasos metros de distancia. Un discurso directo, contundente. Es poco habitual escuchar esa rotundidad del Monarca en asuntos tan complejos o escabrosos.\nHa habido que esperar 500 años para que se produjera la visita oficial de un Rey de España a Cuba -Don Juan Carlos visitó la isla, pero en el marco de una cumbre iberoamericana-, y siempre se supuso que cuando se produjera debería suponer un gesto, un mensaje de calado en la isla. Bajo la premisa de Zarzuela de que todo tiene su tiempo y su momento, Felipe VI evidenció que era el momento y el escenario.\n\"La evolución, la adaptación y el cambio son inevitables. Nada queda congelado en el tiempo y quien se resiste a su paso pierde la oportunidad de colaborar en el diseño de ese futuro\" ha reflexionado el Rey, para apostillar de manera clara: \"Cuál será ese futuro es algo que tiene que dilucidar el propio pueblo cubano. Los cambios en un país no pueden ser impuestos, tienen que nacer de dinámicas internas\". Unas horas antes de la cena oficial, a la que han asistido más de un centenar de personas.\nEspaña, fruto de la historia, tiene una especial ascendencia sobre Iberoamérica. De ahí que todo cuanto haga o diga el jefe del Estado tiene un efecto multiplicador, trascendental. El propósito de la visita, además de poner fin a la \"anomalía\" de que Cuba era el único país de esta comunidad que no había visitado el Rey, era palpar de primera mano los problemas que asolan la isla: económicos, sociales y políticos. \nTras reunirse con las autoridades de la isla, los empresarios españoles o miembros de la sociedad civil, Don Felipe ha expuesto su visión. \"Es necesaria la existencia de instituciones que representen a toda la realidad diversa y plural que existe de los ciudadanos; y que estos puedan expresar por sí mismos sus preferencias y encontrar, en esas instituciones, el adecuado respeto a la integralidad de sus derechos incluyendo, entre ellos, la capacidad de expresar libremente sus ideas, la libertad de asociación o de reunión\". \nEl Rey ha expuesto como ejemplo del respeto, el consenso y la reconciliación la Constitución española, y ha enfatizado que fue \"refrendada por el pueblo español en el ejercicio de su soberanía\". Y ha expuesto España como hoja de ruta a seguir por Cuba. \"En ese proceso de cambio en el que está inmersa Cuba, nosotros, Señor Presidente, queremos acompañarles; y queremos hacerlo sobre la base del respeto y sobre la base de la propia experiencia\".\nUn guante que ha recogido por Díaz-Canel. No estaba previsto que el presidente cubano pronunciara unas palabras en esta cena oficial, punto de inflexión de la visita de los Reyes a Cuba. Pero el 'no' cubano ha virado a un sí, pese a que no es costumbre en la isla que el máximo mandatario hable en estos actos. \"Somos una sociedad que se renueva, evoluciona y avanza preservando al mismo tiempo sus tradiciones y valores y defendiendo sus derechos. Nos guían principios claros de independencia y soberanía con la certeza de un camino dirigido hacia un mayor bienestar para nuestro pueblo\".\nDíaz-Canel ha reivindicado su independencia y ha desechado injerencias en el camino que dice ha emprendido la isla. \"En este camino que por voluntad propia hemos elegido es importante contar con el acompañamiento de verdaderos amigos en el mundo y los españoles se encuentran entre ellos. Somos hoy un ejemplo de lo que la voluntad compartida y el respeto mutuo pueden aportar a una relación sólida\".\nEl presidente cubano sí ha querido agradecer expresamente el apoyo de España, en consonancia con el de la Unión Europea, en su rechazo a las nuevas medidas impuestas por la Administración de EEUU que acrecientan el embargo y abren la vía a interponer demandas a empresas extranjeras que operan en la isla.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA Felipe VI deberían informarle que el próximo gobierno de ESPAÑA estará formado por varios comunistas pro castristas. A ver si el problema lo tiene en casa.", "date": "11/14/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}