{"id": "b2aab429-1e56-4d2b-426f-f91becba71a1", "content": "Miedo entre los refugiados sirios por la oleada de detenciones y deportaciones del Gobierno turco\n\nMiles de refugiados sirios han sido detenidos en Estambul por la policía turca durante las últimas semanas y cientos de ellos han sido deportados de vuelta a su país en una medida sin precedentes desde que el Ejecutivo de Recep Tayyip Erdogan declarase su política de puertas abiertas a quienes escapaban de la guerra de Siria. Según la delegación provincial del Gobierno, entre el 12 y el 31 de julio, 15.104 extranjeros sin papeles (ente ellos 2.630 sirios) fueron expulsados de Estambul y enviados a centros de internamiento como paso previo a la deportación, aunque otras fuentes elevan estas cifras. La misma institución, además, ha dado de plazo hasta el 20 de agosto para que todos los refugiados sirios no inscritos en Estambul, abandonen la ciudad.\nCuando, el pasado 22 de julio, Afif regresó a casa al culminar su jornada de trabajo —12 horas en un restaurante de comida rápida siria—, dos compañeros lo recibieron atónitos: “¿Qué haces aquí? ¡Han detenido a todos!”. Esa mañana, mientras se encontraba fuera, media docena de agentes de policía se presentaron en el edificio y arrestaron a 14 de sus ocupantes, entre ellos los tres hermanos de Afif. Dos de ellos habían salido el mes anterior de Siria de manera irregular para unirse a sus otros dos hermanos en Estambul, donde residían desde un año antes. Todos procedían de la provincia de Idlib, objeto de constantes bombardeos del régimen sirio, y ninguno tenía la tarjeta de residencia turca, pues no habían podido completar los trámites.\n“Desde 2016, se ha puesto muy difícil registrarse en Estambul. Incluso ponen problemas para renovar el permiso. También ocurre en otras ciudades, como Gaziantep o Sanliurfa, adonde van los sirios porque hay otros compatriotas y les es más fácil encontrar trabajo”, explica a EL PAÍS un periodista sirio que pide el anonimato. “Las autoridades dicen que ya sólo te puedes registrar en otras provincias del este o de la costa del mar Negro. Muchos lo han hecho así y luego se van a Estambul a buscarse la vida. Otros muchos, se quedan en Estambul sin papeles”, añade.\nDe acuerdo con los datos oficiales, cerca de 540.000 refugiados sirios están registrados en Estambul, aunque la Organización Internacional para las Migraciones estima que hasta 900.000 de los 3,6 millones de refugiados sirios en Turquía habitan en la megalópolis del Bósforo.\n“Estambul ha alcanzado el límite de su capacidad, hay que reducir la presión”, afirma Ramazan Seçilmis, jefe del departamento de Lucha contra la Inmigración Ilegal del Ministerio de Interior, en un encuentro con la prensa extranjera. Así que, desde mediados de julio, la policía ha incrementado los controles y las redadas en los barrios estambulíes donde más sirios habitan. En la mañana del pasado jueves, por ejemplo, un coche patrulla pasó por delante del restaurante Al Rayan, un pequeño puesto de döner y falafel en el céntrico distrito de Beyoglu: al ver que varios clientes hablaban en árabe, los agentes les pidieron la documentación y se llevaron a uno que no la tenía en regla, según explicó un testigo a este periodista.\nAndrés Mourenza\nEl portavoz de Ayuda Humanitaria de la Comisión Europea, Carlos Martín Ruiz de Gordejuela, recordó a Turquía que “los refugiados y demandantes de asilo no deben y no pueden ser forzados a volver a ninguna parte de Siria mientras no se den las condiciones para los retornos y voluntarios”. El portavoz subrayó que tanto la legislación turca como el acuerdo antimigratorio firmado por Ankara y Bruselas en 2016 recogen el non refoulement (no devolución), un principio de la legislación internacional que prohíbe devolver a los solicitantes de asilo a un país donde puedan sufrir peligro o ser perseguidos. También aseguró que las autoridades europeas confían en que Turquía “verificará” estas denuncias de devoluciones forzosas y tomará medidas para prevenirlas.\nA Bruselas no le queda otro remedio que confiar en la palabra de Ankara, pues la arquitectura del acuerdo de 2016 se sustenta en el concepto de que Turquía es un “tercer país seguro”. Ya esta consideración fue criticada por diferentes oenegés y juristas dado que Ankara no reconoce en su totalidad la Convención de Ginebra sobre los Refugiados: sólo concede dicho estatus a los procedentes del continente europeo y a los sirios les aplica una legislación creada ad hoc que les otorga “protección temporal”. Pero, de confirmarse la deportación sistemática de sirios, no habría manera alguna de justificar a Turquía como tercer país seguro: el principio de non refoulement debería aplicarse de forma inmediata y ningún país europeo podría devolver a solicitantes de asilo a ese país.\nEl acuerdo antimigratorio ha cumplido el objetivo principal: reducir el número de llegadas a través de la ruta Turquía-Grecia (se ha pasado de 860.000 en 2015 a 50.000 en 2018) y, como contrapartida, la UE ha presupuestado 6.000 millones de euros en ayudas para la integración de los sirios en Turquía, de los que se han desembolsado unos 2.400. En cambio, la otra pata del acuerdo, la de devolver a Turquía a los migrantes llegados de forma irregular a Grecia y, en su lugar, recibir refugiados sirios por vías legales, no va como se esperaba. En tres años, sólo 20.000 refugiados han sido reasentados de Turquía a países europeos (se había prometido reasentar a 72.000) y Grecia sólo ha podido devolver a 1.500 migrantes y solicitantes de asilo a Turquía. Un alto funcionario del Ministerio de Interior turco explicó además que su Gobierno “ha dejado de aplicar” los acuerdos de readmisión de migrantes desde Grecia “hasta que la UE apruebe la liberalización de visados para ciudadanos turcos”. Esta era otra de las promesas hechas por Bruselas a cambio del acuerdo antimigratorio, pero jamás se ha cumplido, entre otras cosas, porque Ankara se ha negado a llevar a cabo una serie de reformas que le exigía la UE.\nAquellos que están inscritos en otras provincias son enviados a ellas en autobuses, sin posibilidad de empacar sus pertenencias en Estambul. Los que no tienen papeles, son enviados a “centros de internamiento temporales” a fin de “registrarlos” y enviarlos a otra provincia, explica Seçilmis.\nEso es lo que los agentes dijeron que le ocurriría a Hamad, uno de los hermanos de Afif detenido el 22 de julio. Por eso, en principio, no se preocupó. “La policía no nos pegó, sólo a uno que protestó por la detención”, asegura por teléfono. Sin embargo, unos días después vio conmocionado cómo lo conducían a la frontera y lo dejaban en manos de milicianos de Hayat Tahrir al Sham (yihadistas que incluyen a los de la antigua Al Qaeda en Siria y que controlan la provincia rebelde de Idlib). Estos le devolvieron todos los objetos personales que la policía turca le había requisado —teléfono móvil, documentos, cordones de los zapatos— y le permitieron regresar a su hogar en Yisr al Shugur, desde donde relata su experiencia. Mediada la conversación se detiene: “Un avión del régimen está sobrevolando. Hace treinta minutos han bombardeado y hay un incendio aquí cerca”, relata con estoicismo aprendido tras más de ocho años de guerra.\nOtro caso es el de Firas, cuya historia relató este periódico el pasado marzo. Dos meses antes, este sirio menor de edad y no acompañado —lo que obliga a los Estados a otorgarle una protección especial— fue detenido en Grecia por la policía, despojado de sus documentos y devuelto a Turquía ilegalmente. Malvivió durante meses en Estambul, asustado y sin papeles, hasta que ocurrió lo que se temía: en mayo, la policía turca lo detuvo en un control rutinario y lo deportó del país. Firas alegó que era iraquí, puesto que, al ser de etnia kurda, temía que Turquía lo enviase a la zona de Siria bajo control de grupos fundamentalistas islámicos. Ahora vive en Zajo, en el Kurdistán iraquí, donde al menos ha podido reunirse con su familia.\nEl ministro de Interior de Turquía, Süleyman Soylu, niega que haya habido deportaciones: “Nunca hemos deportado y no podemos deportar a sirios que tienen estatus de protección temporal”. El responsable de combatir la inmigración ilegal coincide. Para él, lo que les ha ocurrido a Hamad y a Firas no ha pasado ni pasará. “Sólo se devuelve a sirios a través de las puertas fronterizas de Kilis y Gaziantep [que dan paso a territorio sirio controlado por el Ejército turco]. Todos los que regresan a Siria lo hacen de forma voluntaria”. A Hamad, antes de ponerlo en la frontera le obligaron a firmar un documento en turco, idioma que no entiende. Como ha ocurrido a muchos otros, según denuncia la prensa local: a aquellos que se niegan a firmar su deportación “voluntaria” se les deja encerrados en centros de internamiento hasta que cambien de opinión.\n“Hace meses que se registraban deportaciones en caliente en otras provincias, pero lo que está ocurriendo en Estambul supone una escalada importante. Tengo varios amigos que llevan diez días encerrados en casa temerosos de salir a la calle y que les detengan”, explica el periodista sirio. Las cifras bailan, pero la prensa turca habla de 5.000 sirios detenidos en Estambul de los que un millar habrían sido deportados. Y un empleado del puesto fronterizo de Bab al-Hawa (el mismo utilizado por Hamad), aseguró a la agencia Reuters que, durante todo julio, 4.500 sirios regresaron a su país por ese punto, si bien no hay estadísticas sobre cuántos lo hicieron obligados y cuántos dentro del programa de retorno voluntario por el que, en los últimos años, 337.729 refugiados han vuelto a Siria. “Turquía asegura que ayuda a los sirios a retornar a su país, pero amenazar con encerrarlos hasta que aceptan regresar, o forzarlos a firmar formularios y abandonarlos en una zona de guerra no es ni voluntario ni legal”, denunció Gerry Simpsons, de Human Rights Watch, en un comunicado.\nEste cambio de política, está relacionado con la pérdida de apoyo sufrida por el Gobierno. Erdogan y su partido ven la razón de sus malos resultados en las últimas elecciones municipales en el creciente rechazo turco a los sirios, hábilmente explotado por los partidos de oposición. De hecho, en los últimos meses, se han registrado dos grandes ataques a negocios sirios en Estambul perpetrados por turbamultas enardecidas, en muchos casos debido a rumores falsos sobre que un sirio había acosado o pegado a una joven del barrio.\nA medida que la situación económica ha empeorado, la sociedad turca se queja más sobre sus vecinos sirios: una encuesta de la empresa demoscópica Konda revela que si en 2016 el 57% de los turcos veía bien compartir barrio con los refugiados, esa cifra es actualmente del 31%. Así que el Gobierno, además de las redadas policiales, ha decretado que, a partir de ahora, los negocios sirios deberán estar rotulados en turco y deberán retirar sus carteles en árabe. “El partido del Gobierno ha sufrido pérdidas en las últimas elecciones y lo achaca al tema de los refugiados”, explica a EL PAÍS Ramazan Beyhan, presidente de la asociación islamista de derechos humanos Mazlumder: “Pero nosotros creemos que es injusto culparles a ellos y le decimos al Gobierno que no caiga en las mismas postulados racistas que la oposición”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Guerra Siria", "Refugiados", "Primavera árabe", "Guerra civil", "Turquía", "Víctimas guerra", "Malestar social", "Oriente próximo", "Conflictos políticos", "Guerra", "Conflictos armados", "Sociedad", "Política"], "newspaper": "elpais"}