{"id": "b2b77f89-6672-4ace-55f2-0dbd69c44ae9", "content": "Uniqlo en Madrid: así fue la fiesta de inauguración del “No-Zara” japonés\n\n“Se conoce que aquí estrenan algo”, decía la primera. “Es la marca esta de los chinos, que ya han traído una a la Puerta del Sol”, comentaba una segunda, algo perdida. “Este es el que quiere competir con Zara”, remataba la más joven, que superaba ampliamente los setenta años. Mirando por los escaparates y oteando al personal, las tres señoras trataban de entender qué era esa cola de gente de todo pelaje y condición que, algo antes de las siete de la tarde del miércoles, ya hacía cola en las puertas del número seis de la calle de Goya. Esa cola tenía nombre: Uniqlo.\nY no, ni era china ni estaba ya en la Puerta del Sol. La de la calle Goya, situada en el antiguo espacio del centro comercial El Jardín de Serrano –del que solo sobreviven los portones de madera y la escalera central, por la que se accede a la planta baja– es la primera tienda del gigante textil japonés en Madrid; la tercera en España, después de las que abrió en Barcelona en septiembre de 2017 y en noviembre del mismo año (y ya espera una tercera en Pedralbes). Las puertas se abren oficialmente este jueves; pero el martes por la noche ya cenaron en ella, entre sus prendas térmicas y sus codiciados jerséis de cachemir, unos pocos VIPS; el miércoles por la mañana acudió la prensa especializada a olisquear; y, por la noche, llegó el turno de 700 amigos, influencers, periodistas, modelos, actores, diseñadores y famosos, ya fuesen de altura o de medio pelo, que pasaran por el barrio de Salamanca.\nDe ahí que, tras un rato en del establecimiento, ya (casi) no chocara encontrarse a un protagonista de la serie Élite observando gabardinas al lado del cronista social Jaime Peñafiel; a un grupo de modernos blogueros charlando con divinas directoras de revistas de moda; o a un puñado de ejecutivos japoneses riendo junto al patinador Javier Fernández, uno de los embajadores de la marca en esta apertura y de los que animó al público a brindar con sake para la ceremonia de inauguración de la tienda. Un sake del que no quedó un solo vasito en las decenas de bandejas que pasaban los camareros a los más de 700 invitados.\nTampoco quedó pizca del catering servido por la televisiva Samantha Vallejo-Nágera –también embajadora de la firma y ampliamente coreada por el nutrido grupo de aspirantes y exaspirantes de MasterChef que por allí pululaban–, que lo mismo mezclaba tortilla de patatas con abundantes bandejas de sushi. Daba algo de miedo ver tambalearse en ellas los pequeños cuencos llenos de salsa de soja, pasando tan cerca de las estanterías llenas de pantalones vaqueros o de las cotizadas prendas de la colección del diseñador J. W. Anderson para la firma (que no, no tenían descuento para los influs en esa noche de inauguración, como se comentaba con pesar en todos los corrillos).\n“No, no somos el Zara japonés, de verdad. Puedes ponerlo, no pasa nada”, explicaba sonriente Beatriz Machado, una de las dos encargadas de la tienda, ante la más leve referencia al grupo de Inditex, ese enemigo y referente a la vez de Tadashi Yanai, el fundador de la marca japonesa. “Quizá por el modelo de negocio… pero nada que ver en cuanto a la ropa, la calidad, el funcionamiento…”, explicaba, destacando la calidad de las prendas, como hacían los más de 40 sonrientes empleados que trabajaron esa noche y que repartían gustosos bolsas para que los clientes cargaran la (mucha) ropa que se probaban y compraban, haciendo cola gustosamente en las cajas como una hora antes la hacían en la puerta.\nEl que más sonreía de todos los presentes, y el más besado, era el ilustrador Gonzalo Muiño. Tres grandes murales pintados a mano por él sobre azulejos en las tres caras de una inmensa columna dan la bienvenida al visitante y definen la estética de la tienda y su toque madrileño. En ellos se ve a una menina escapándose del Museo del Prado para ir a comerse unos churros; a un chulapo que se toma una caña en la Puerta de Alcalá comprándose un ramo de violetas; y a una pareja comiéndose un bocata de calamares en la Gran Vía, a la puerta del Metro, antes de coger un taxi pilotado por una gata. “El primero tardé en hacerlo una semana; el segundo, un fin de semana; para el tercero solo necesité un día”, reía este joven diseñador, cuyos dibujos escogió la marca japonesa por “por el color y la felicidad que transmitían”. Él llevaba cinco meses guardando el secreto y esa era la noche para resarcirse.\nLos corrillos fotografiaban al chulapo y sus conversaciones variaban entre las calidades de los tejidos, el tallaje de las prendas (más grande del habitual) o el tamaño de la tienda, cuyos 1.600 metros cuadrados imponen. “Esto va a ser como Primark al principio, o como pasó en Barcelona, que los primeros días se agotaron tallas”, susurraban algunos al notar que sí, que de ciertas prendas ya faltaban tallas. La llegada de la esperada tienda había tenido un poder de convocatoria espectacular, incluso inesperado para un martes madrileño con más de un evento al que asistir.\nLos precios también eran cuestión de los corrillos, que no terminaban de decidir si los 40 euros de los vaqueros, los 50 de los vestidos, los 70 de los célebres plumíferos plegables o los a partir de 100 de los abrigos eran adecuados. Unos celebraban que las prendas de lana se realizaran sin causar sufrimiento animal. Otros dudaban si hacerse con el cachemir, calentito pero difícil de limpiar. Otros lamentaban con sorna que los 50 euros de los chalecos masculinos (popular prenda convertida en el meme en redes de los \"fachalecos\") podían cambiar la idea de modernidad, de prendas básicas apetecibles de resistente calidad y precio medio, de la marca japonesa. “Con el rollo tan guay que tienen, no sé yo...”, comentaban algunos. Habrá que esperar al fin de semana para comprobar cómo, en el no-Zara japonés, también hay cola entre los mortales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Uniqlo", "Inauguraciones", "Tiendas", "Influencers", "Redes sociales", "Usuarios internet", "Famosos", "Establecimientos comerciales", "Moda", "Comunidad de Madrid", "Empresas", "Eventos", "Comercio", "Confección", "Internet", "España", "Economía", "Telecomunicaciones", "Sociedad", "Industria", "Comunicaciones"], "newspaper": "elpais"}