{"id": "b2ba2f09-85ae-4cf9-78aa-61697c0e85b1", "content": "Las conversaciones con grupos armados enredan al Gobierno de México\n\nLa falta de claridad del Gobierno de México en los asuntos de Estado parece no tener fin. Un día se dice una cosa y al siguiente, cuando no unas horas después, la contraria. La última muestra ha sido la confusión generada sobre las conversaciones que el Ejecutivo de Andrés Manuel López Obrador mantiene con una serie de grupos armados de varios de los Estados más violentos del país. Altos funcionarios confirmaron que existen tales conversaciones, para después matizar que no son con el crimen organizado, es decir, que no tendrían vínculos con el narcotráfico, pero tampoco se ha aclarado de quién se trata y en qué consisten las reuniones. López Obrador, lejos de aclarar cualquier duda, ha ahondado en el enredo: no va a hablar con delincuentes, pero insiste en que hay que poner en marcha un proceso de paz en un país sumergido en una ola de violencia cada vez mayor.\nEste martes, la secretaria de Gobernación (ministra del Interior), Olga Sánchez Cordero, aseguró que altos funcionarios de su departamento habían estado en varios de los Estados más violentos del país -Guerrero, Michoacán y Tamaulipas-, donde habrían mantenido conversaciones con grupos del crimen organizado. Sánchez Cordero afirmó, no obstante, que no se estaba buscando una tregua: “No, estamos dialogando con muchos grupos y nos han manifestado que no quieren seguir en esta violencia, que ellos quieren deponer las armas y quieren caminar hacia la paz”. La secretaria de Gobernación no quiso aclarar a qué grupos se refería: “No puedo especificarlos, son varios de diversos Estados, al final del día, estos grupos se han estado combatiendo unos a otros. Pues ya no quieren más muertes, ya quieren avanzar hacia la paz”.\nLas confusas declaraciones de Sánchez Cordero, que en más de una ocasión se ha visto obligada a retractarse o a matizar lo que había dicho previamente, generaron de inmediato revuelo. Pese a que hay imágenes en las que se escucha a la ministra, la Secretaría de Gobernación tachó las afirmaciones de “supuestas expresiones” y aseguró que eran falsas, “producto de una lamentable edición”. Lo que venía a decir el comunicado de Gobernación es que sí, se está hablando, pero no con miembros del crimen organizado, sino con grupos de autodefensas, sin especificar cuáles serían para el Gobierno las diferencias entre unos y otros grupos armados.\nEl embrollo ha ido a más este miércoles. En La Mañanera, la conferencia de prensa diaria de Andrés Manuel López Obrador, el presidente de México ha recurrido a una suerte de “sí, pero no”, con el que ha ahondado en la confusión. “No se tiene diálogo con integrantes de las bandas del crimen organizado, como se les denomina. Lo que hay es un planteamiento de buscar un proceso de paz en el país con la participación de todos, hay que irlo definiendo escuchando a todos, desde luego a las víctimas”, ha asegurado. Ya durante la campaña electoral de hace un año, el entonces candidato sugirió que estaría dispuesto a iniciar una amnistía a miembros del crimen organizado, lo que generó una polémica y provocó que el mandatario apenas volviese a hacer referencia a esa idea.\nEn medio de la falta de claridad y confusión de los términos, es innegable que el Gobierno de México ha iniciado acercamientos con grupos que, aunque no tengan necesariamente vínculos con el narcotráfico, sí están armados. Uno de los responsables de entablar estas conversaciones es Ricardo Peralta, subsecretario de Gobernación. “No hay trato con delincuentes”, insiste en resaltar Peralta a este diario, sino conversaciones con grupos que han sido estigmatizados y agraviados, los eufemismos que ha utilizado para referirse a las autodefensas de La Huacana, en el Estado de Michoacán. “Estamos regresando esta población al desarrollo”, ha incidido.\nNadie en el Gobierno de López Obrador ha querido especificar los nombres de los grupos con quienes mantiene conversaciones. En Tamaulipas, uno de los Estados con más presencia del narcotráfico, el Ejecutivo no ha sido capaz de trazar el límite. El propio subsecretario de Gobernación ha admitido haber mantenido diálogo a inicios de agosto con miembros de la Columna Armada Pedro J. Méndez, una autodefensa vinculada al Cartel del Golfo. “Se llaman Columna Armada, pero yo no los vi armados”, justifica Peralta.\nLa polémica en Tamaulipas se intensificó el martes cuando el gobernador de ese Estado, Francisco García Cabeza de Vaca, acusó a Peralta de reunirse con Octavio Leal Moncada, uno de los líderes de la Columna Armada que cuenta con una orden de detención por crimen organizado. “No lo conozco personalmente”, ha señalado Peralta sobre el prófugo de la justicia, “pero si tiene nexos con el crimen organizado y el gobernador tiene información que se lo haga saber a su Fiscalía”. Pese a la escueta defensa, el funcionario ha admitido haber dialogado con al menos 15 personas que tenían órdenes de aprehensión. “Es un grupo respetado por la población que ha sido estigmatizado”, ha defendido.\nLos ejes del plan de López Obrador para poner un freno a la violencia en el país permanecen en el terreno de lo impreciso. El límite entre negociar con el crimen organizado y hacerlo con grupos de autodefensa armados ha desatado una discusión sobre la capacidad del Gobierno para diferenciar sectores que durante años han estado embrollados. “Nosotros somos luchadores del Estado de derecho”, ha apuntado Peralta, “y la legítima defensa es un derecho”.\nMéxico vive su peor año respecto a la violencia. Los homicidios en los primeros siete meses del año tocaron una cifra récord al alcanzar los 20.135, un 4% más de lo registrado en el mismo período de 2018. Solo en julio han sido asesinadas unas 2.933 personas. Los Estados de Tamaulipas, Michoacán y Guerrero, donde el Gobierno negocia con las autodefensas, han registrado importantes incrementos en las tasas de homicidio. \nEl problema del alza, sin embargo, se extiende a más regiones del país. El mes pasado, cuando las cifras marcaban una tendencia récord, el presidente salió a justificar que solamente se trataba de 10 Estados. “Guanajuato, Jalisco, Baja California, Estado de México y Veracruz son los que nos alteran el promedio”, había dicho.\nEl reporte publicado este martes por el Secretariado Ejecutivo de Seguridad Pública señalan a junio y julio como los dos meses más violentos de 2019. Las últimas cifras oficiales registran un aumento del 5% en los asesinatos cometidos con armas de fuego respecto a 2018. Un problema que México no ha podido regular. El secretario de Exteriores, Marcelo Ebrard, señaló a finales de julio que el 70% de los homicidios en México se realizaban con armas traficadas ilegalmente desde Estados Unidos.\nLa realidad apremia cada vez más al presidente mexicano a resolver uno de los grandes problemas de México. El alza en la violencia ha dejado un dato que será difícil de combatir en los próximos meses: casi cuatro personas son asesinadas cada hora en el país.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Andrés Manuel López Obrador", "México", "Narcotráfico", "Norteamérica", "Delitos contra salud pública", "Violencia", "Latinoamérica", "América", "Delitos", "Sucesos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}