{"id": "b2cabac4-06c8-4c9a-7750-a5d172f01e7e", "content": "As protests continue in Catalonia, the public’s patience starts to wane\n\nEver since October 14, the day when Spain’s Supreme Court handed down convictions against leaders of the 2017 Catalan secession attempt, residents of the northeastern region have been living with periodic roadblocks, street protests, public transit disruptions, clashes between demonstrators and the police, and acts of vandalism.\nElisa Armas is one of the thousands of Barcelona residents who have had to put up with this daily hassle. Last Saturday, as hundreds of demonstrators brought traffic to a standstill at Sants train station, Armas decided she had had enough and began to yell at them.\nFortunately the roadblocks are always short, because these revolutionaries are the kind who like to be home in time for a warm meal and a soft bed\nJuan Ramón Rodríguez, store manager\n“I’m sick and tired of it. At the bar where I work, business is doing badly and I keep having to change my route to go home. One night [protesters] blocked my car with my son inside, on Aragón street. We were surrounded by hooded teenagers,” she recently recalled.\nTwo anonymous organizations, the Committees to Defend the Republic (CDR) and Democratic Tsunami, are behind these acts. These groups, which are under investigation by the courts, enjoy support from Catalonia’s pro-independence government, from separatist parties and from many of the latter’s voters.\n“There will be chaos as long as there as hostages, as long as there is no freedom of expression and assembly, and as long as we cannot exercise self-determination,” said the CDR in a recent statement.\nLucía Flores experienced the chaos first-hand on the day that the Supreme Court released its ruling. That day, she spent three hours trapped inside her car with her two small children, aged one and four, on the C-58 highway near the Terrassa exit.\n“The children were cold and they were crying. I, too, started to cry out of helplessness, and they laughed at me,” she said. Flores works in Sabadell, and these last few weeks she has been leaving work one hour early just to make sure she makes it in time to pick up her eldest from school.\nJavier, Ronney and Ventura, who work at a company called Integra2, experienced the effects of the occupation of the AP-7 highway last Wednesday, when 500 vehicles were caught between groups of protesters. Drivers and passengers were forced to spend the night on the road.\n“I neither agree nor disagree with them, but I am incensed at having had to go 15 hours without sleep,” said Javier. “Government leaders aren’t doing anything about it,” added Ventura. On Wednesday, Catalonia’s deputy premier Pere Aragonés urged independence protesters to keep up the pressure.\nNot everyone was upset about the three-day chaos on the AP-7, however. “They have to fight, I understand,” said Albert Surinyac, a truck driver who only had one kilometer left to go when he got caught up in the traffic snarl. “It was a pain in the ass, but we weren’t lacking for anything. They even went car to car offering people food and everything.”\n“It’s a revolution, but a nickel-and-dime one, because Catalonia actually has one of the best living standards in the world,” said Juan Ramón Rodríguez, the manager at a mattress store in Sant Adrià de Besòs. The national motorway N-II linking this town to Barcelona has been blocked several times in the last few weeks, always in front of Rodríguez’s establishment.\n“Residents have had it. Fortunately the roadblocks are always short, because these revolutionaries are the kind who like to be home in time for a warm meal and a soft bed,” he noted. “I’d never seen a revolution where the oppressors are the working class from Sant Adrià and the oppressed are the elites.”\nRizwan Faruq, a taxi driver who lives on Universitat square, said that business has been “greatly affected” by recent events in Catalonia. “Ever since October I’ve been earning 40% less because people are taking fewer taxis and there are fewer tourists,” he said. “I have three children and I cannot afford to lose money. That’s why I’ve been putting in up to 14 hours instead of nine – as long as it takes to make what I need.”\nThe roadblocks have also affected health workers. Carmen Martínez, who works at Vall d’Hebron hospital in Barcelona and lives in Vallès Occidental, said she is getting home a full hour late. “I think it’s fine for them to protest, as long as they don’t hurt others, which they are doing,” she said.\nVicent Tamarit, a retired farmer from Valencia who was forced to drag his suitcase on foot after the CDR blocked the Sants train station, recalled what it was like traveling across Catalonia when he was a young man. “Back then this place was a role model. What’s going on now is really sad.”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": [], "newspaper": "elpais"}