{"id": "b2cd40da-48b2-4f9e-4c75-18bc44b8888e", "content": "Blanca Fernández Ochoa, la agonía de ser olímpica\n\nCiertos esfuerzos no se sostienen ni abrazados a las pasiones más profundas. No es de extrañar que el esquí alpino de élite saturase y quemase las ganas de deslizarse sobre la nieve de una competidora tan feroz como Blanca Fernández Ochoa. Los centros de alto rendimiento son el refugio de los deportistas con las aspiraciones más elevadas, un lugar donde asistir en directo a la agonía física y mental que supone alcanzar unos Juegos Olímpicos, especialmente en modalidades individuales. “Ni el público, ni muchos políticos entienden lo extremadamente difícil que resulta alcanzar unos Juegos Olímpicos, figurar entre los mejores atletas del planeta”, suele comentar Xabier Leibar, director del Centro de Perfeccionamiento Técnico de Fadura (Bizkaia). Ni siquiera menciona el mérito de colgarse una medalla al cuello, quizá porque cuesta adjetivar ciertas gestas.\nPero, ya es sabido, las mujeres aún conocen más trabas para llegar al mismo lugar que los hombres, de ahí que el ejemplo de la esquiadora española se haya agigantado con el paso de los años. Blanca Fernández Ochoa ingresó a los 11 años de edad en un internado reservado a esquiadores en Vielha (valle de Arán, Lleida), donde aprendió que el trabajo cotidiano quizá le permitiese aspirar a cierta excelencia, a una forma de deslizarse sobre la nieve de la manera más fluida, eficaz y rápida. Empezaba aquí su búsqueda de la perfección.\nEspaña apenas puede presentar campeones internacionales de esquí, parece casi un asunto de familia donde el apellido Fernández Ochoa es leyenda. Si Blanca alcanzó el bronce olímpico en el eslalon de los Juegos de Albertville, en 1992, fue seguramente porque su hermano Paco conquistó el oro olímpico en los Juegos de Invierno de 1972, en Sapporo. Una pionera sucediendo a un pionero de su misma familia en un país donde la tradición de esquiar palidece frente a los países del arco alpino, por muy cerca que estos estén. Simple cuestión de cultura, tradición y escenarios propicios.\nEl esquí es una disciplina sumamente compleja y exigente, en la que el margen de mejora es infinito. No solo es un deporte físico, sino extraordinariamente técnico, siempre en evolución, lo que obliga a sus actores a asumir horas de ejercicios de diferente índole para limar décimas de segundo al reloj. Una duda en la salida, un giro mal anticipado, un leve retraso en la posición bastan para arruinar años de dedicación exclusiva.\nTodo el inmenso trabajo completado por Blanca Fernández Ochoa se explica con su participación en cuatro Juegos Olímpicos (Lake Placid 1980, Sarajevo 1984, Calgary 1988 y Albertville 1992), algo que contadísimos deportistas españoles han logrado. Sus 12 años en la élite, que también contemplan la participación en seis Mundiales (así como cuatro victorias en las pruebas más importantes del eslalon y del eslalon gigante), conocieron una jornada dramática. Fue en los Juegos de Calgary, cuando el oro parecía a su alcance en el eslalon gigante y, en cambio, la esquiadora rodó por la nieve, la pura imagen de la frustración. Solo ella podría explicar de dónde extrajo los recursos para sobreponerse y esperar cuatro años para colgarse una medalla olímpica tan perseguida. Para volver al gimnasio, a las horas de ejercicios técnicos en la pista, repeticiones y más repeticiones hasta dar con la posición perfecta, para pelear siempre contra el paso del tiempo, para estar a punto a la hora señalada. Tres años antes, había rozado el podio mundialista, con una cuarta plaza que acabó por convencerla de que su epílogo en las pistas podía ser brillante… siempre que no olvidase cuánto daño podía infligirse para poner los pies en el podio.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Muertes", "Personas desaparecidas", "Víctimas", "Juegos Olímpicos", "Casos sin resolver", "Esquí", "Casos judiciales", "Deportes invierno", "Competiciones", "Sucesos", "Deportes", "Justicia"], "newspaper": "elpais"}