{"id": "b2d0359d-1f8c-46c5-50b1-9aa2f2f286e9", "content": "La honestidad\n\nCuando la chilena uva país es tratada con respeto y sabiduría, nace de la tierra una nueva expresión de riqueza, que es tinta y vale oro.\nA QUÉ SABE la uva país reposada? Suele asociarse su vino al consumo inmediato y anual. Y si uno guarda un vino de país como el de la familia de viñadores Herrera Alvarado durante unos años, ¿qué sucede? Cepas centenarias, respeto atávico por la tierra y las formas antiguas de vinificación, sin otra intervención de la química que no sea la que la naturaleza propone: la uva sin maquillaje, la honestidad de la cepa y la autenticidad de los sabores en la copa. Qué ejercicio tan hermoso: es el tacto, que transmite ya el olfato. Hay seda y amabilidad, sencillez y austeridad, carácter antiguo y robustez. Se percibe el racimo pisado y su madera, que es noble. El pámpano protege y las arenas del suelo dan frescura y alas a la uva. Madroños y azofaifas con el trago, después frutillas del campo, rústicas y jugosas. Tiene el vino un punto metálico, nervioso y todavía eléctrico, y el recuerdo lejano del cítrico que llegó de los sabios huertos de la Europa del Sur. \nViñedos Herrera Alvarado,\nOro Negro 2015\n– Cooperativa Vitivinícola del Valle Marga Marga, 11,5%.\nEn la comuna de Quilpué (Aconcagua), centenarios viñedos de uva tinta país son tratados en forma biodinámica. Se pisa la uva en lagares de cuero de vaca y, tras el prensado, el vino reposa en barricas de tercer y cuarto año. No hay productos químicos externos al proceso natural. Precio: 20,55 euros.\nSensaciones\n– La fruta roja concentra los aromas esenciales de las noches de vendimia y del bosque cercano, casi otoñal.\nA través del cristal\n– Salvamantel de rafia, bajoplato de caucho\ny portavelas de vidrio y cristal, todo de Luzio en La Roca Village. Copa de cristal de la serie Atlantis de Vista Alegre.", "date": "10/20/2019, 19:01:45", "tags": ["Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Alimentos", "Agricultura", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}