{"id": "b2d882e7-dfec-49e1-6467-359d890e0c2f", "content": "El Ayuntamiento disminuye las bicis en servicio de Bicimad\n\nEl Ayuntamiento ha disminuido el número de bicicletas en servicio de Bicimad, gestionado por la EMT (Empresa Municipal de Transportes). Hasta junio de este año, hubo en la calle una media diaria de más de 2.000 bicicletas (2.026). El sistema disponía entonces de 2.028 vehículos; es decir, que el 99,6% de las bicis disponibles estaban en servicio. En junio se avanzó en la esperada ampliación de Bicimad, que además de nuevas estaciones, trajo un aumento de los vehículos disponibles hasta los 2.496. A partir de ese mes, el número de bicis disponibles en la calle disminuyó. Según las cifras del Ayuntamiento, disponibles en su portal de datos abiertos, hubo días con mínimos de 1.717. La media entre junio y la primera semana de octubre se sitúa en 1.985 bicis en las calles de Madrid; el 79,5% de las disponibles. Es decir que más de un 20% de las bicis disponibles no se sacan al servicio. “Están dejando caer el sistema”, contaban hace una semana fuentes de EMT a EL PAÍS.\n \nA pesar de esos números, desde el Área de Movilidad y Medioambiente lo niegan. \"Este mes hemos pasado de los 17.000 usuarios diarios\", argumentan desde el área que dirige Borja Carabante. El 3 de octubre, se realizaron en Bicimad 17.094 viajes. Pero la vez que se marcaba ese récord de usos, las quejas por su mal funcionamiento han aumentado. Los lamentos por bicis en mal estado y por la escasez de las mismas llevan meses sonando. \"El sistema seguirá creciendo el próximo año y ahora tenemos más bicicletas que nunca\", continúan desde Movilidad y Medioambiente. \"Tienen las bicis, pero no las ponen en servicio\", alertan algunas voces desde EMT. Sospechan que el empeoramiento del sistema podría ser usado como argumento para la privatización del mismo, como el propio Carabante ha apuntado.\n \nBicimad nació como una subcontrata; ante el colapso del sistema, el Ayuntamiento decidió municipalizar el servicio que pasó a estar gestionado por EMT. El PP criticó la decisión con fiereza: llegó a denunciar la compraventa del servicio. Posteriormente, la Justicia desestimó la causa. Los conservadores recurrieron esa decisión y perdieron de nuevo.\n \nConcentración frente al Ayuntamiento\nDesde junio también ha empeorado la regularidad de los autobuses de la EMT. Si en los primeros seis meses de 2019, las líneas de EMT mejoraron su regularidad de paso en torno al 3% comparado con 2018; a partir de julio, esa tendencia cambió. En agosto la regularidad de los autobuses empeoró un 0,71%. En septiembre se mantuvo, pero la primera semana de octubre ha habido más de 300 servicios programados que no salieron de cabecera. Es decir, autobuses que tenían previsto salir a transportar viajeros, pero que no lo hicieron. “Hay ligeros ajustes en los autobuses que no están teniendo incidencias en el servicio”, dicen desde el Área de Movilidad y Medioambiente, de quien depende la EMT.\n \nLos trabajadores no opinan lo mismo. Para el Comité de Empresa de EMT, las decisiones del nuevo Ayuntamiento ya “están afectando al servicio que la EMT presta”. “Hay menos servicio en calle del que está previsto”, agregan. Una de esas decisiones del equipo de Almeida es la “paralización” de 85 contrataciones de conductores que ya estaban aprobadas por el anterior gobierno municipal. Los aspirantes habían pasado las pruebas de acceso y están pendientes de una última formación que Movilidad y Medioambiente no convoca. Por su parte, el Ayuntamiento asegura que esas contrataciones no se han congelado y que se activarán “en el momento preciso”.\n \nLos representantes laborales no ven que llegue ese momento. Hay “nerviosismo” entre los trabajadores, reconocen desde CC. OO. “Si no se desbloquea la contratación de personal, el servicio de autobuses en 2020 se verá seriamente afectado”, alertaban en un comunicado los representantes laborales la semana pasada. Por ello, han convocado una concentración a las puertas del Ayuntamiento el 24 de octubre. También van a “plantear un calendario de huelga”. “En EMT no ha habido ningún conflicto laboral en años. En solo cuatro meses, y ante la degradación del servicio público, el nuevo Ayuntamiento ha conseguido que se hable de huelga”, apuntan fuentes de EMT.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["EMT", "José Luis Martínez Almeida", "Transporte urbano", "Ayuntamiento Madrid", "Empresas transporte", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Empresas", "Gobierno municipal", "España", "Economía", "Transporte", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}