{"id": "b2da173d-53d8-490f-794d-a02940b10639", "content": "Recitando mantras\n\nMantra es una palabra sánscrita que al parecer tiene como objetivo relajar e inducir a un estado de serena meditación a quien lo recita. Así pues, probemos.\nEl primer mantra seguirá pivotando sobre la idea de que lo que pasa en Cataluña es un conflicto político y que, como tal, no puede tener una solución legal o judicial. Debajo de tan portentosa frase subyace la idea de que lo político y lo jurídico no tienen nada que ver. Pues es justo lo contrario, en política todo problema parte en un momento dado de una determinada situación jurídica, un marco legal, de unas leyes que respetar (aunque sea para cambiarlas) y al final, tanto si el problema se resuelve como si no, tendrá encaje con una formulación jurídica. Este mantra, que llevamos escuchando años y años, en realidad esconde por parte independentista un intento de evitar o ningunear toda perspectiva legal incómoda para ellos. El presidente del Parlament, por ejemplo, enmascara la defensa de la libertad de opinión de los parlamentarios con la supuesta legitimación del Parlament como institución para desobedecer al Tribunal Constitucional.\nUn segundo mantra se ubica en el famoso “sit and talk”. Es muy simple, ¡hay que sentarse y hablar! ¿Quién puede estar en contra de una distendida conversación? Aquí la trampa es muy burda. Consiste en que, al sentarse, las dos partes están en pie de igualdad en términos de “mandato democrático”. Al proponer una charla “entre iguales” se cae en la trampa de que se parte de cero, todos somos igualmente legítimos, y de modo indirecto se propone que el encuentro sea “a medio camino”.\nCon mediación internacional, o mareando la perdiz con la Unión Europea, que dijo que no. Por eso el señor Torra, insiste una y otra vez en escenificar un tango de tú a tú con Pedro Sánchez, quejándose de que no se le pone al teléfono, mientras el vicepresidente Aragonés mantiene abiertos los canales con el Gobierno de España (afortunadamente). Una pregunta directa al señor Torra: ¿Por qué ni él, ni el señor Puigdemont, ni el señor Mas han tenido tiempo o coraje durante años para arriar la bandera española del Palau de la Generalitat? Es más fácil enviar una y otra vez a los CDR y tsunamis varios a cortar la autopista de La Junquera, una de las más importantes … ¡de Europa! Por tanto, “sit and talk” pero la parte insurrecta sabe que no se parte de cero, y que, como dijo el optimista, “las cosas pueden ir a mucho peor…”.\nHay un tercer mantra, pero este es mutante, y reside en la moda cambiante del eslogan principal. ¿Recuerdan el “mandat democràtic”? Menuda trampa. ¿Cómo es que en el Parlament el único tema tabú es unas nuevas elecciones autonómicas? El mandato democrático es el que surge de un sistema de instituciones y normas vigentes, y su legitimidad surge de los procedimientos usados para crearlas y ejercerlas. No es un mandato ilimitado y sobre todo a instancia de parte. Es cierto que la parte no independentista, llamémosla constitucionalista, (no es ningún insulto, mal pese a algunos) se ha dejado arrastrar a no cuestionar más a fondo en su día lo del dret a decidir, que no existe como mandato a instancia de parte. O a no cuestionar más frontalmente lo de que “lo político” no puede ser resuelto “jurídicamente”. En otros momentos el eslogan ha sido “esto ya no va de independencia, va de democracia”, a ver si así se ensancha un poco el campo soberanista… pero sigue yendo de independencia, ¿no? Lo de la violencia organizada de hace tres semanas, fue terrible, pero lo que el Govern de la Generalitat bajo el liderazgo de Torra ha hecho con los Mossos d'Esquadra no tiene nombre y es imperdonable.\n¿Y ahora qué hacer, como dijo Lenin? Nada, o casi nada. Que la situación creada por estas últimas elecciones es muy complicada, nadie lo discute. Pero que en el campo independentista muchos lo consideren una gran victoria estratégica, es algo que no tiene ni pies ni cabeza. Este país está mucho peor que en 2012, en 2015, en 2017 y el año pasado, las agencias de calificación económica ponen a Cataluña en el nivel de “bono basura”. ¿España no tenía un partido de extrema derecha? Pues ya tiene uno y de talla europea.\nHay problemas que, contra una creencia popular, no necesariamente tienen solución. Es más, pueden ir a mucho peor. En ello estamos.\nPere Vilanova es Catedrático de Ciencia Política (UB)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/11/2019, 20:01:45", "tags": ["Opinión", "Elecciones Generales 2019", "Elecciones Generales", "Independentismo", "Cataluña", "Elecciones", "Ideologías", "España", "Política"], "newspaper": "elpais"}