{"id": "b2de15cf-3579-4470-6483-46c71a2a585c", "content": "Condenan a seis Ruiz-Mateos por estafa al comprar un hotel en Mallorca\n\nLa sección segunda de la Audiencia Provincial de Palma ha condenado a los seis hermanos Ruiz-Mateos a penas de entre un año y nueve meses y dos años de cárcel como autores de un delito de estafa agravada en el proceso de compra por 24 millones de euros del hotel Eurocalas de Mallorca. José María, Alfonso, Álvaro y Zoilo Ruiz-Mateos Rivero han sido sentenciados a una pena de un año y nueve meses de prisión y al pago de una multa de 9.000 euros. Pablo y Javier tendrán que cumplir dos años de cárcel y abonar la misma cantidad en concepto de multa. Además, los seis hermanos deberán indemnizar de forma solidaria con 12.706.213 euros a las víctimas de la estafa, antiguos propietarios del hotel Eurocalas.\nLos jueces consideran probado que los hermanos participaron en un “engaño omisivo” por el que ocultaron a los vendedores la existencia de una hipoteca sobre el único bien que ofrecieron como garantía para hacerse con el Eurocalas. Los Ruiz-Mateos ofrecieron a los vendedores el hotel Cervantes como garantía para cumplir con los pagos, a pesar de que sabían que contaba con una carga superior al precio de compra pactado “lo que hacía inviable e ineficaz” esa garantía ofrecida para asegurar el pago de la totalidad del precio por la venta del Eurocalas.\nLa sentencia señala que el engaño fue anterior a la venta del establecimiento, lo que provocó \"error en la parte vendedora”. “Se ocultó dicha carga y el vendedor no tenía por qué saber que el hotel Cervantes había sido gravado, al actuar confiado en la buena fe de la parte compradora ante la seriedad de la operación y de las personas que intervenían en ella y la solvencia manifestada y ofrecida por la existencia de un grupo de empresas propiedad de la familia Ruiz-Mateos”, sostienen en el dictamen. De no haber sido avalada la compra con el hotel Cervantes, dicen los jueces, no se habría formalizado la venta “o se habrían exigido otras garantías de haberlo hecho”.\nAdemás, los magistrados afirman que el día de la firma del documento de compromiso de compra, los hermanos entregaron al vendedor un balance económico de la sociedad que avalaba la adquisición “en la cual no consta que el hotel Cervantes estuviera gravado con hipoteca”. La sentencia reafirma que la parte vendedora no incurrió en una falta de diligencia, sino que actuó confiada en la buena fe y las buenas intenciones de la compradora. La resolución no es firme y puede ser recurrida ante el Tribunal Supremo.\nLos seis hijos varones del empresario —José María, Zoilo, Pablo, Alfonso, Javier y Álvaro— cumplen actualmente una condena de dos años y medio de prisión por otro delito de estafa en la compra de un hotel en Mallorca y otro en San Bartolomé de Tirajana (Gran Canaria). La Fiscalía, además, pide 16 años de prisión para cada uno de los seis hermanos por la estafa piramidal de Nueva Rumasa, que mediante acciones y pagarés les permitió captar 337 millones de euros de 4.000 inversores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["José María Ruiz-Mateos", "Alvaro Ruiz-Mateos", "Rumasa", "Nueva Rumasa", "Estafas", "Delitos económicos", "Casos judiciales", "Poder judicial", "Corrupción", "Empresas", "Delitos", "Economía", "España", "Política", "Justicia"], "newspaper": "elpais"}