{"id": "b2dfaf60-0ec8-4056-530e-5cf620614914", "content": "La policía británica detiene a tres nuevos sospechosos de estar detrás de la muerte de los 39 inmigrantes\n\nLa policía británica ha detenido este viernes a tres nuevos sospechosos presuntamente relacionados con la muerte de 39 personas en el interior de un camión. Los primeros dos arrestados fueron un varón de 38 años, arrestado en la localidad de Cheshire, y una mujer de la misma edad detenida en Warrington. Por la tarde, un norirlandés de 48 años fue arrestado en el aeropuerto londinense de Stansted. Con ellos son ya cuatro las personas en las que las autoridades centran su investigación, incluido el conductor del vehículo, Mo Robinson, de 25 años. Las tareas de identificación de las víctimas serán lentas y no concluirán hasta finales de esta semana. Los cuerpos están siendo trasladados al hospital de Broomsfield, en la localidad de Chelmsford, para llevar a cabo los exámenes postmortem.\nLa Embajada de China en el Reino Unido ha afirmado este viernes que la policía británica no le ha confirmado, por el momento, que los 39 muertos hallados en un camión cerca de Londres sean ciudadanos chinos, como afirmaron las autoridades en la víspera. La Embajada de Vietnam, por su parte, ha informado de que está en contacto con seis familias que creen que podrían tener parientes entre las víctimas. Funcionarios de la legación diplomática se desplazaron el jueves al condado de Essex (al este de la capital británica), donde los cuerpos de las víctimas fueron hallados en un camión frigorífico que venía de la localidad belga de Zeebrugge y se encontraba estacionado en una zona industrial. \"La policía británica declaró que está verificando la identidad de las víctimas, que por ahora no se puede confirmar\", informó un portavoz de la Embajada de China en el Reino Unido en un comunicado publicado en su página web.\nLa policía británica dijo que creía que se trataba de \"ciudadanos chinos\". El contenedor del camión donde viajaban los 39 individuos —31 hombres y ocho mujeres, según las autoridades británicas— había llegado procedente del puerto de Zeebrugge, en el norte de la costa de Bélgica. El rotativo británico The Guardian asegura este viernes que \"las 39 personas (...) ya estaban atrapadas [en el interior del camión] cuando llegaron a la costa belga en ruta a Inglaterra\". El misterio envuelve este caso. Fuentes citadas por la BBC aseguran que el GPS del camión indica que este cruzó el canal de la Mancha del Reino Unido al continente europeo y viceversa varias veces durante los días anteriores al hallazgo de los cuerpos.\nEl cónsul general de China en el Reino Unido, Tong Xuejun, anunció el jueves en la televisión pública china CCTV que se había reunido con la policía local. \"Instaremos a la policía británica a continuar con su investigación para descubrir la verdad. Mantendremos informados a los medios de la evolución de la situación\", dijo. La policía británica, citada por la BBC, ha dicho que la \"dignidad de las víctimas es la prioridad\". La misma cadena asegura que se han inspeccionado tres propiedades en Irlanda del Norte y que la Agencia Nacional del Crimen británica está trabajando para establecer si existe alguna relación con \"grupos del crimen organizado\".\nLos medios identificaron al conductor como Mo Robinson, de 25 años, procedente de la localidad norirlandesa de Portadown. El joven permanece retenido como sospechoso de asesinato en una comisaría de Essex, donde los agentes le interrogan a fin de determinar las circunstancias de la tragedia. \nLa policía ha señalado que los 39 cadáveres se someterán a un examen individual por parte de un equipo forense para determinar la causa de su muerte. \"Esto va a ser una operación importante y, en este momento, no podemos estimar cuánto durará este proceso\", ha indicado.\n\"Los resultados preliminares de la investigación muestran que el contenedor en cuestión llegó a Zeebrugge a las 14.49 horas del 22 de octubre y abandonó el puerto esa misma tarde para llegar a Purfleet el 23 de octubre a 1.00\", ha señalado en su comunicado. \"No está claro cuándo las víctimas fueron introducidas en el contenedor y si esto ocurrió en Bélgica\", ha subrayado por su parte la Fiscalía belga, que ha informado de que ha abierto una investigación que se centrará \"en los organizadores y todas las demás partes implicadas en este transporte\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Hallazgo cadáveres", "Vietnam", "Personas desaparecidas", "Inmigración irregular", "Sudeste asiático", "Reino Unido", "Bélgica", "Tráfico personas", "Casos sin resolver", "Política migratoria", "China", "Europa occidental", "Trata de seres humanos", "Casos judiciales", "Asia oriental", "Migración", "Asia", "Europa", "Delitos", "Sucesos", "Demografía", "Sociedad", "Justicia"], "newspaper": "elpais"}