{"id": "b2e25552-6b69-4525-4e4d-83ecd9eed453", "content": "La llamada de madrugada de un adolescente permite detener a un pirómano en Móstoles\n\nLa llamada al 091 de la Policía Nacional por parte de un adolescente de 17 años ha permitido detener a un supuesto pirómano, un español de 48 años, acusado de cometer al menos seis incendios en la localidad madrileña de Móstoles. El menor avisó de que se estaba produciendo un fuego al lado de su domicilio y dio la descripción exacta del autor, que llegó a huir incluso por las vías del tren en un intento de no ser arrestado.\nEl adolescente, también de nacionalidad española, llamó alrededor de las cuatro de la mañana al 091 mientras el presunto pirómano estaba provocando el incendio en las inmediaciones de la avenida Olímpica. Al lugar se desplazaron varios coches patrullas, cuyos agentes comprobaron que había otros cinco incendios en lugares cercanos a negocios, medios de transporte, vehículos y viviendas, según fuentes policiales. Se hallaban en las inmediaciones de la calle del Pintor Velázquez con Educación, junto a una parada de autobús; en el número 25 de la calle de Benito Pérez Galdós, cercano a unos turismos; en la calle de Larra y en el Camino del Obispo.\nLa descripción de cómo era y cómo iba vestido el autor permitió que fuera localizado por los policías en los alrededores. En ese momento estaba intentando incendiar unos matorrales. Al ver a los agentes, salió corriendo a toda velocidad. Eso sí, fue arrestado al poco junto a la estación de cercanías de Renfe del Soto, pese a intentar huir por las vías del tren, con el consiguiente riesgo para su integridad física.\nLos policías le cachearon y le intervinieron diverso material con el que causaba los incendios, como mecheros y cerillas.\nFuentes policiales han confirmado que la investigación permanece abierta y que no se descarta la imputación de más hechos similares al detenido. En los días previos y en la misma franja horaria se produjeron otros incendios similares en la localidad. El detenido carece de antecedentes policiales.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Pirómanos", "Móstoles", "Incendios intencionados", "Provincia Madrid", "Detenciones", "Menores", "Policía", "Madrid", "Fuerzas seguridad", "Grupos sociales", "Comunidad de Madrid", "Sucesos", "Delitos", "España", "Proceso judicial", "Sociedad", "Justicia", "Policía Nacional"], "newspaper": "elpais"}