{"id": "b3055da6-82db-4ee1-715a-4bef597713ab", "content": "“Hay un ímpetu para llevar el periodismo a otros horizontes”\n\nJason Stallman no ha salido de The New York Times en 17 años, y sin embargo ahora se ve produciendo un programa de televisión. Tras el éxito mundial de The Daily, un podcast diario de noticias producido en la redacción neoyorquina, el periódico ha decidido continuar experimentando con The Weekly, esta vez un programa semanal televisivo de reportajes. Desde su estreno en Estados Unidos el pasado julio, primero en la cadena por cable FX y luego en el servicio de streaming Hulu, The Weekly ha investigado desde la injerencia rusa en las elecciones de 2016 al enjaulamento de menores inmigrantes; ha explorado la influencia ultraconservadora que algunos canales de YouTube ejercen en la política brasileña y cuestionado el proceso de fabricación de iPhones en China. Stallman, productor ejecutivo, vino a Madrid a presentar la serie, cuyos primeros capítulos se pueden ver ahora en Movistar +. La serie completa empezará a emitirse el 12 de noviembre en el canal Odisea.\nPregunta. ¿Qué lleva a un periódico con un legado centenario en prensa escrita a la televisión?\nRespuesta. En el Times siempre buscamos aumentar nuestra audiencia. Al haber tenido un gran resultado con The Daily, pensamos cuál era la siguiente plataforma con la que aún no habíamos experimentado seriamente. Y era ésta, resultaba obvio. Debíamos tratar de alcanzar un público de dimensiones televisivas.\nP. ¿No es una plataforma incómoda? Una redacción de prensa escrita no habla necesariamente lenguaje audiovisual.\nR. Cuando empecé a trabajar en el Times hace 17 años, este era, antes que nada, un periódico impreso. Todo giraba alrededor de la edición en papel. Ahora es una organización digital con una web leída en todo el mundo, aplicaciones para móviles y varios podcasts. No digo que hacer televisión sea fácil, pero hay un ímpetu por llevar el periodismo que hacemos desde hace cientos de años a otros horizontes.\nP. ¿Cómo logran que la maquinaria de un periódico escrito produzca un programa de televisión?\nR. En The New York Times no sabemos hacer documentales, pero nos asociamos con una productora de periodistas televisivos, Left/Right, que sí sabe. El proceso es que escuchamos las propuestas de nuestros periodistas y cuando encontramos una que pueda funcionar como documental de 30 minutos, juntamos a esos periodistas con la productora. Van adónde tengan que ir, reúnen el material que necesiten, y, de vuelta en Nueva York, Left/Right empieza a montar el capítulo. Luego mi equipo de editores lo supervisa para asegurarse de que sea algo que tenga sentido dentro de The New York Times.\nP. En el resultado final, ¿qué porcentaje es Times y qué porcentaje, trabajo externalizado?\nR. Es difícil hablar de porcentajes. El reportero del Times nos da la idea, el acceso a las fuentes, y el enfoque. Lo es todo.\nP. ¿Cómo dieron con el formato? La duración, por ejemplo, de 30 minutos, debe marcar mucho el tono y el contenido.\nR. La televisión tradicional nos exigía encajar en una franja o bien de 30 minutos o bien de una hora. FX, la cadena de televisión por cable, nos compró la idea por lo que al final son 25 minutos más anuncios. Luego en la práctica hay historias demasiado grandes y complicadas para despacharlas en media hora. FX nos permite extendernos a una hora. Podemos cambiar el formato si no nos sirve.\nP. Es interesante que, en plena transformación digital, el periódico acabe con una apuesta de televisión tradicional.\nR. El equipo del Times que fue a Hollywood a vender el proyecto decidió que lo mejor era la combinación FX y Hulu. FX está en 90 millones de hogares [por comparación, Hulu tiene 25 millones de suscriptores; Netflix, 60]. Luego Hulu nos permite estar en un servicio de streaming.\nP. ¿Qué no les ha funcionado?\nR. Recuerdo cuando, hablando de la influencia de Facebook en las elecciones de 2016, nos dijeron: “En Brasil es aún peor”. Aquella historia era fascinante pero fue complicado encajarlo todo en 25 minutos. Aquel capítulo quedó particularmente denso.\nP. Una seña de identidad del programa son las imágenes del trabajo de los periodistas. ¿Sienten que la transparencia es una exigencia cada vez más ineludible para los periodistas?\nR. Necesitábamos un recurso narrativo para que el espectador encontrase su guía en la historia. Tomamos la decisión de no tener presentador, queríamos que el protagonismo recayese en el periodista de The New York Times que mejor conociese la historia. Pero, de esta forma, el espectador puede desorientarse. Así que, por pura necesidad narrativa, dependemos de que el periodista guíe al público. Estás con él o ella cuando entrevista, cuando descubre algo, cuando revisa documentos. Pero al tener 25 minutos, debes tomar la decisión sobre cuánto reporterismo quieres incluir y al final es una dosis muy pequeña.\nP. ¿Les gustaría incluir más?\nR. Nos consta que hay gente a la que le fascina el proceso. Rukimini [Callimachi, la reportera del Times centrada en el extremismo islámico], que ha entrevistado a docenas de terroristas del ISIS, nos decía: “Pero si es solo una entrevista más”. Y no lo es. Es una oportunidad enorme para algunos lectores. Pero dicho esto, el programa no debería centrarse en procesos y técnicas periodísticas. Es sobre ISIS, inmigración o Trump, con toques de reporterismo.\nP. ¿La presencia de la imagen dificulta la relación entre información y entretenimiento?\nR. Para mí es igual que cuando redactaba. El objetivo es entregar la historia más interesante y llamativa posible, lo que no quiere decir que te inventes cosas o te tomes libertades con los hechos. No nos estamos alejando del periodismo. Hacemos lo mismo en otra plataforma.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["The New York Times", "Guerra contra ISIS", "Series documentales", "Donald Trump", "Periodistas", "Estado Islámico", "Géneros series", "Terrorismo islamista", "Conflicto Suníes y Chiíes", "Prensa", "Series televisión", "Brasil", "Islam", "Yihadismo", "Programa televisión", "Sudamérica", "Latinoamérica", "Televisión", "Programación", "América", "Religión", "Guerra", "Medios comunicación", "Conflictos armados", "Comunicación"], "newspaper": "elpais"}