{"id": "b31e0730-e3cb-4b13-62c8-e5f2177506b3", "content": "La alemana Condor se desvincula de Thomas Cook y logra ayudas públicas para subsistir\n\nCondor, la línea aérea alemana participada en un 49% por Thomas Cook, ha conseguido un crédito puente de dinero público por un montante de 380 millones de euros y un periodo de seis meses que le permitirá mantener su actividad. El crédito, cuya ejecución depende de la autorización de la Comisión Europea y de que Condor se desgaje por completo de la quebrada Thomas Cook, fue confirmado a última hora del martes tanto por la firma alemana como por el Gobierno Federal y por el Gobierno regional del Estado de Hesse. También la filial escandinava Ving ha anunciado que seguirá activa tras llegar a un acuerdo con la banca. La matriz de Thomas Cook, que quebró el pasado lunes, solo tenía liquidez para afrontar pagos hasta el 4 de octubre. Las 26 filiales británicas del grupo ya han presentado suspensión de pagos.\nCondor, que asegura que es una empresa viable, nunca llegó a paralizar su actividad a pesar de la quiebra de la empresa madre el lunes y el consiguiente anuncio de suspensión de pagos de la filial alemana de esta, Thomas Cook GmbH. Se estima que Condor tenía a 240.000 viajeros en el extranjero cuando estalló la crisis de Thomas Cook. El coste de repatriación de esos turistas y la convicción de que Condor, una vez desgajada de Thomas Cook, seguirá siendo rentable, decidieron a Berlín a participar en el crédito puente. Al anunciar el acuerdo de financiación, el ministro alemán de Economía, Peter Altmaier, subrayó que eso permitirá asegurar la mayoría de los 5.000 puestos de trabajo de Condor.\n\"Necesitábamos el dinero para poder pasar el invierno\", aseguró el director ejecutivo de Condor, Ralf Techentrup. \"Ahora necesitamos encontrar a un nuevo propietario\", añadió. Lufthansa mostró interés por Condor meses atrás pero se cree que acabó dando marcha atrás debido a la madurez de la flota y sus altos costes de mantenimiento.\nBerlín era en principio renuente a participar en el rescate de Condor debido a los problemas que tuvo cuando concedió un crédito puente de 150 millones de euros a Air Berlin que luego no sirvió para evitar la quiebra de la compañía. El Gobierno alemán ha asegurado ahora que aquel dinero ya ha sido recuperado.\nVing, la rama escandinava de Thomas Cook (pero con entidades legales diferenciadas) que el lunes había suspendido sus vuelos, anunció el martes su reanudación tras haber alcanzado un acuerdo con la banca que le asegura su supervivencia.\nLa quiebra de Thomas Cook se precipitó el pasado lunes cuando los ejecutivos del conglomerado turístico británico se dieron cuenta de que no cuajaba ninguna de las operaciones puestas en marcha para encontrar un nuevo propietario y de que la compañía se había quedado sin liquidez. La firma tenía unas exigencias inmediatas de pagos de casi 500 millones de libras pero contaba tan solo con 956.670 libras en reservas en efectivo y 31,2 millones de libras en cuentas bancarias. El consejero delegado, Peter Fankhauser, llegó a la conclusión de que \"la compañía se quedaría sin efectivo el 4 de octubre, sino antes\", según documentos judiciales a los que ha tenido acceso el diario londinense Financial Times.\nSegún esos documentos, Thomas Cook recibió cinco ofertas para adquirir toda o parte de su línea aérea, una oferta no vinculante de su accionista principal, el operador chino Fosun, para la venta de su tour operador y una oferta por su negocio nórdico. Pero los ejecutivos del desaparecido gigante británico acabaron por rechazar todas las ofertas porque llegaron a la conclusión de que ninguna de ellas parecían suficientes para garantizar la sostenibilidad de la compañía.\nSegún Financial Times, los documentos revelan también por primera vez la aproximación del operador turco Anex Tour Group a principios de agosto para quedarse con Thomas Cook. Al final no cuajaron ni esa operación ni la que se había planteado Fosun, que sí había trascendido.\nLa quiebra de Thomas Cook Group plc ha llevado ya a la suspensión de la actividad de sus 26 filiales en Reino Unido, según fuentes de la compañía citadas por Efe. Entre esas 26 compañías hay empresas dedicadas a la contratación de viajes y la gestión de finanzas e inversiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/25/2019, 19:01:45", "tags": ["Thomas Cook", "Turismo extranjero", "Quiebra empresas", "Turismo barato", "Destinos turísticos", "Canarias", "Baleares", "Reino Unido", "Europa occidental", "Empresas", "Turismo", "Europa", "Economía", "España"], "newspaper": "elpais"}