{"id": "b3249fe7-8384-43c9-55cd-668d95a54291", "content": "Desigualdades en ingresos y en empleo de la principal minoría española: la población gitana\n\nLa población gitana es sin duda la principal minoría étnica de España. El Mapa de Vivienda y Comunidad Gitana aproxima la magnitud de la población gitana en 516.000 personas, aunque posiblemente el número supere las 700.000 personas si se contabilizaran también aquéllas que no viven en barrios donde viven mayormente personas gitanas. Es una población muy joven, pues más de la mitad no sobrepasa los 30 años, y sin embargo, su nivel de ingresos y su integración laboral dista mucho de ser satisfactoria. En un momento en el que España mira hacia el exterior para tratar de paliar las consecuencias de un envejecimiento acelerado, uno de los retos ineludibles, si queremos una España diversa pero cohesionada, pasa por la inclusión social de esa diversidad, más aún cuando se trata de colectivos vulnerables y a menudo discriminados. Y lamento decir que el examen de la inclusión de la población gitana desde el punto de vista laboral y de desigualdad de ingresos dista mucho de ser aceptable.\nEsta conclusión se desprende de un estudio que la Fundación ISEAK ha realizado a petición de la Fundación Secretariado Gitano a lo largo de 2018. Tras un trabajo de campo que ha recogido información laboral y de ingresos de una muestra representativa de los hogares gitanos, se ha realizado un análisis comparativo del empleo y de la pobreza de la población gitana con respecto a la población general. El estudio permite encontrar cuatro claves fundamentales que permitirían mejorar la integración laboral así como la inclusión social de la población gitana.\nLa inclusión laboral y social de la principal minoría étnica española está lejos de producirse\nEn primer lugar, es imprescindible intensificar la palanca educativa entre la población gitana. Si bien es cierto que el porcentaje de población gitana que ha finalizado los estudios obligatorios ha aumentado en los últimos 15 años desde el 6% al 18%, este cambio no es suficiente. El estudio refleja que alcanzar un nivel educativo superior a la secundaria supone para la población gitana la mejor herramienta para optar a un empleo. Sin embargo, sólo el 4% de la población gitana alcanza estudios superiores a los de secundaria, lo que apunta a unas tasas de abandono escolar mayoritarias entre la población joven. La OCDE acaba de hacer un llamamiento a España por sus altísimas cifras de abandono escolar, que alcanzan el 18% de la población. El abandono escolar es todavía más grave en un momento como el actual, en el que los cambios tecnológicos están modificando la demanda de empleos, lo que exige mayores niveles de formación y adaptación. Esto sólo se consigue desde niveles formativos que superen los obligatorios.\nEn segundo lugar, la pobreza severa, que se produce en aquellos hogares que no alcanzan los 310 euros equivalentes al mes, afecta a cinco de cada diez hogares gitanos. Y lo que es posiblemente más grave, nueve de cada diez niños y niñas gitanas viven en riesgo de pobreza. Esta infancia se enfrenta a enormes posibilidades de ser adultos pobres, pues la transmisión intergeneracional de la pobreza es una realidad ampliamente constatada.\nEn tercer lugar, y muy relacionado con el altísimo grado de pobreza de la población gitana, el estudio evidencia una práctica ausencia de la mujer del mundo laboral, incluso entre aquéllas que terminan los estudios secundarios. Sin ingresos laborales por parte de las mujeres, los hogares gitanos se exponen a un riesgo de pobreza de ingresos mucho más elevados. En la población gitana las mujeres son quienes primordialmente se responsabilizan de los cuidados familiares y viven alejadas del mundo laboral. Pero esto sucedía en nuestra sociedad hace no mucho tiempo entre la población no gitana y el giro que se ha dado en los últimos años ha sido espectacular. A día de hoy, la apuesta de la mujer por la educación y por su posterior integración laboral es firme, y actualmente, entre personas con estudios superiores menores de 30 años, prácticamente no existe brecha de género en el acceso a un empleo. Si impulsamos estos cambios hacia la equidad de género en la minoría gitana, sin duda su integración laboral e inclusión social mejorará sensiblemente.\nEs imprescindible intensificar la palanca educativa para que puedan optar a mejores empleos\nEn cuarto lugar, las claves mencionadas no son las únicas barreras a la que la población gitana se enfrenta para su integración laboral. Hay barreras intangibles, en muchos casos íntimamente relacionadas con la discriminación, que conducen a la población gitana a altísimas tasas de desempleo, y a empleos enormemente precarios, con tasas de temporalidad superiores al 80%. De hecho, la percepción de discriminación, tanto en el ámbito laboral como social es sentido por casi la mitad de las personas gitanas entrevistadas.\nEn suma, la desigualdad laboral y el grado de pobreza de la población gitana en España es alarmante, y los progresos de la última década hacia la igualdad son insuficientes. El futuro de una España envejecida nos enfrenta a una creciente necesidad de incorporar en el mercado de trabajo personas diversas, ya sea de origen, género, edad, etcétera. Es importante que aprendamos a vivir esta diversidad aprovechando sus potencialidades, pero también siendo conscientes de los retos que conlleva vivir esta diversidad de modo sostenible. El estudio constata que la inclusión laboral y social de la principal minoría española está lejos de producirse. Este es posiblemente un fracaso de muchas partes, pero ante esta evidencia, debemos preguntarnos si nuestra sociedad está preparada para atender adecuadamente las diferencias. Y las conclusiones de este estudio no son precisamente alentadoras, al menos en lo que concierne a nuestros conciudadanos gitanos.\nSara de la Rica es directora de la Fundación ISEAK\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/06/2019, 19:01:45", "tags": ["Opinión", "Gitanos", "Minorías raciales", "Minorías sociales", "Minorías étnicas", "Etnias", "Grupos sociales", "Economía", "Sociedad"], "newspaper": "elpais"}