{"id": "b32e7180-ef81-44b9-7569-b8a8717bd204", "content": "Noemí López Trujillo: “Quieren que tengamos hijos, pero no se preocupan de cómo van a vivir”\n\n“Cada vez imagino más mi vientre vacío. Como una tumba a la que algún día llevaré flores. Un trozo de tierra yermo, un lugar en el que nunca habrá nada, que siempre estuvo muerto. Una latitud de mi cuerpo que no la siento como propia porque no crece en ella nada, y yo querría”. Es difícil leer El vientre vacío (Capitán Swing) y no pararse a señalar frases, marcar páginas enteras. Yo lo hago doblando la esquina inferior, y así recuerdo que ahí hay algo importante. Porque el relato de la periodista Noemí López Trujillo es un relato –de principio a fin– necesario, urgente. Es el testimonio de una generación –la de quienes transitamos los treinta y los cuarenta– que, pese a desearlo, encuentra muchas dificultades para llegar a la maternidad.\nLa precariedad económica y laboral y la ausencia de políticas sociales han tomado la batuta. Ahora son espectadoras de una vida en la que la maternidad se ha convertido en un deseo inalcanzable. O en uno que, en el mejor de los casos, requiere el previo pago de un peaje: el de la mercantilización de la reproducción. “La inacción del Estado nos ha empujado no solo a comprar tiempo de descuento como una inversión en bolsa donde cada minuto se revaloriza porque a cada minuto nuestros óvulos pierden calidad. Congelamos los nuestros o pagamos los de una mujer más joven que los ha vendido. Una transacción para la que no todas tenemos dinero”, dice Noemí en una de esas páginas que he marcado. Una vez alcanzado el deseo, tampoco es fácil. La misma precariedad generacional e institucional sigue persiguiendo a las familias, y el coste de la crianza supone un esfuerzo económico que asfixia a las más vulnerables. Conflictos complejos de inaplazable solución.\nPREGUNTA. El vientre vacío es el relato de una generación que parecía que iba a tenerlo todo (“Lo que yo no tuve que lo tengan ellas”) y al final se ha quedado un poco a las puertas atrapados en una precariedad laboral pero también vital en muchos sentidos, incluso a la hora de decidir formar o no una familia…\nRESPUESTA. Sí, hay una cosa que escuece mucho que es esta queja de que a mi generación le habían prometido ciertas cosas que no han sido ciertas. La precariedad ha existido siempre, pero el relato que se había formulado era el de que en las siguientes generaciones se iban a corregir fallos del pasado, que la sociedad, tras una dictadura, iba a ser más garantista en todos los sentidos. Esa confianza se ha roto, y, de ahí que nuestro enfado se haga verbo. Asumimos que como generación tenemos ventajas en algunos sentidos, y muchas desventajas en otros. Una de esas desventajas no es algo desdeñable, es la imposibilidad de llevar a cabo determinados planes vitales como puede ser el de tener un hijo.\nP. Hasta hace no mucho ser madre era casi un imperativo de género. Hoy, que en muchos países es una decisión libre, no sé si es madre quien quiere o quien puede. ¿Somos más libres las mujeres hoy?\nR. En muchos sentidos, lo somos. En otros, creo que los imperativos se han transformado, no es que hayan dejado de existir. La maternidad, en concreto, sigue siendo una herramienta de disciplina: como ejemplo, los vientres de alquiler. Y ocurre algo similar con la libertad sexual: el término “honor” se ha reconfigurado pero se sigue cuestionando la autonomía de nuestros cuerpos. Al final, creo que el libro trata de reflejar eso: la constante pérdida de autonomía, como si nuestros cuerpos fuesen una disculpa o una concesión.\nP. Decía Silvia Nanclares, con la que también charlas en el libro, que el deseo de ser madre es un deseo irracional. ¿Qué te empuja a ti a querer ser madre?\nR. Yo lo asocio con la idea que expongo sobre que no sé “ser sola”. Me gusta la idea de los hijos como un patrimonio íntimo y emocional; no patrimonio como pertenencia, sino esa idea de los hijos como hilo conductor del pasado y el presente. Sé que es así en mi caso, y que el factor de haber tenido una familia que me ha transmitido esa idea de los cuidados y el amor son muy importantes, además de otras cuestiones culturales y patriarcales. Pero yo no vivo mi deseo como conflicto; el conflicto llega cuando veo que mi deseo está siendo imposibilitado.\nP. Cuentas en el libro que cuando nació tu hermana tu madre le dijo a tu padre “¿y ahora qué hacemos con ella?”, a lo que tu padre respondió: “Pues criarla. Qué vamos a hacer”. Es cierto que hoy tenemos “necesidades” creadas que antes no había, pero, ¿lo tenían más fácil nuestros padres para criarnos de lo que lo tenemos nosotras hoy?\nR. Claro, tenemos nuevas necesidades que responden a nuevas demandas. Y no, no creo que nuestros padres lo tuviesen más fácil. Depende también de a qué clase perteneciesen esos padres. Los míos, desde luego, no lo tuvieron nada fácil. Lo que sí tenían era un terreno colectivo fértil, en el que el futuro se vislumbraba y donde la creencia mayoritaria era que las cosas podían ir a mejor. No es que nuestros padres lo tuviesen más fácil, es que tenían fe en el futuro.\nP. Me encanta una mención que haces a Rafaela Pimentel –activista por los derechos de las trabajadoras domésticas– sobre algo que dijo el pasado 8 de marzo: el feminismo que se centra en romper techos de cristal es insuficiente cuando hay limpiadoras que ni siquiera están dadas de alta en la Seguridad Social. Yo creo que esto pasa también en la maternidad feminista: lo vemos todo muchas veces desde nuestros privilegios, pero nos olvidamos de otras maternidades.\nR. Sin duda. Por eso me preocupa la maternidad precaria. Parece que la maternidad simplemente sucede al margen; que sucede, existe, es, ¿no? Como si fuese algo que ocurre sin que los demás tengamos responsabilidad alguna sobre esas otras maternidades. Y no es así: tenemos la obligación de construir unas garantías y seguridades para la estructura familiar (sea cual sea esa esta) y tenemos la obligación de dar derechos a los menores. La derecha se esfuerza mucho en generar discursos sobre “protección a los menores” con relación a la tecnología, internet, la sexualidad… Pero ninguno sobre cómo combatir la pobreza y atajar las desigualdades desde que nacen esas niñas y niños. Quieren que traigamos hijos al mundo, pero no se preocupan de en qué situación van a vivir. ¿Qué quiere la derecha, que traigamos hijos pobres al mundo?\nP. El libro mezcla lo biográfico con entrevistas, referencias literarias, datos demográficos e incluso poemas. Hay un momento en el que reconoces que escribes este libro para dejar constancia de lo ocurrido pero también para entender el mundo que habitaría tu hijo o tu hija si los tuvieras. Sin el deseo de la maternidad, ¿este libro no existiría?\nR.No existiría, no. El libro nace de la necesidad de demostrar que el deseo de una vida digna, y eso en mi caso incluye la maternidad, no es un simulacro, ni es aplazable. Creo que la denuncia de que nuestro hábitat imposibilita muchos proyectos vitales sirve para armar un relato en presente, y eso, a su vez, es una forma de evitar que se impongan otros relatos que pretenden normalizar la situación.\nP. Reflejas muy bien el ritmo frenético que vivimos. Cuentas que pasas el día entre “perdona me tengo que ir” y “perdona por llegar tarde”. El sociólogo Zygmunt Bauman atribuía a estas sociedades líquidas el auge de la precariedad y la volatilidad de nuestras relaciones. La mercantilización de la industria reproductiva, ¿es un síntoma más de esas sociedades líquidas?\nR: Creo que llegamos tarde a lo que está aquí y a lo que está más allá, esto es, el ahora y el futuro. Vivimos intentando llegar. A veces lo conseguimos, y muchas otras no. De lo que no me cabe duda es de que la mercantilización de la reproducción, que es un trabajo, beneficia a unos y perjudica a muchas de nosotras. Y que es un síntoma de una sociedad en la que desear se paga y desear es un riesgo. El deseo, decía hace poco Rosa Montero en una columna, nos frustra y nos hace sufrir porque todo está pensado para enmarcarlo en la ficción del éxito. El éxito se te da o se te arrebata sin saber muy bien qué has hecho para merecerlo o desmerecerlo. Es un premio. Así que cuando los deseos son imposibilitados por cuestiones que escapan de nuestro control nos llenamos de dolor, que es muy diferente de aplazar el deseo por decisión propia.\nP. No ser madre como consecuencia de la precariedad económica y laboral no es lo mismo que no serlo (o retrasarlo) por decisión propia. ¿Qué necesitamos para que esto cambie?\nR. Yo también me hago esa pregunta, y desde luego creo que necesitamos políticas que posibiliten la emancipación de la juventud, el acceso a una vivienda, un mercado laboral con menos tasa de temporalidad y garantías para trabajadoras y trabajadores.\nP: ¿Qué puede aportar el feminismo en este sentido?\nR. Diría que el feminismo no aporta, sino que es el marco desde el que se debe construir todo. Esa mirada reformula las estructuras, muchas de las cuales están pensadas por y para los hombres. No tenemos por qué adaptar los centros de nuestras vidas al centro del capital.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Maternidad", "Precariedad laboral", "Familia", "Embarazo", "Infancia", "Reproducción", "Medicina", "Condiciones trabajo", "Trabajo", "Sociedad", "Salud"], "newspaper": "elpais"}