{"id": "b33475c0-f998-4539-46aa-f8ed3f051bef", "content": "Italia evita tomar una decisión sobre el buque español ‘Audaz’\n\nPrimero fue el Open Arms: bloqueado durante seis días frente a las costas de Lampedusa con más de 100 migrantes a bordo. Ahora, el que está fondeado desde hace dos días en el mismo lugar, esperando una autorización que tampoco llega, es el buque militar español Audaz. El Gobierno lo envió para recoger al pasaje del barco de la ONG justo antes de que el Ejecutivo italiano permitiera su desembarco. En Italia no saben cómo abordar la situación insólita de la nave de la Marina española y son más las preguntas que las certezas.\n¿Por qué está ahí el Audaz? ¿Ha recibido el barco indicaciones de dirigirse a ese preciso lugar para recoger a los migrantes? Y en ese caso, ¿de quién? Son las preguntas que se hace el Gobierno italiano mientras toma una decisión.La nave española ya estaba de camino cuando la justicia italiana desbloqueó la situación con el Open Arms y permitió el desembarco del buque de la ONG. Desde entonces, tras una inspección realizada por expertos de la Guardia Costera italiana que detectaron deficiencias en materia de seguridad de la navegación, la embarcación humanitaria se halla inmovilizada. Los inmigrantes que viajaban en el Open Arms siguen a la espera de que se active el mecanismo de reparto de la Comisión Europea y reciban un país de destino. El Audaz tiene la orden de traer a España los 15 migrantes que se ha comprometido a acoger el Ejecutivo de Pedro Sánchez.\nSalvatore Martello, el alcalde de la isla, de apenas 6.000 habitantes, asegura por teléfono que se ha puesto en contacto con todas las autoridades que podrían o deberían tener competencia en el asunto, pero no ha recibido ninguna aclaración. \"Nadie sabe qué hacer con el barco\", sentencia. Y añade: \"No se sabe si alguien debe dar órdenes para que puedan embarcar los migrantes del Open Arms o si el barco español simplemente se ha dado un paseo para ver el puerto de Lampedusa. Hay mucha confusión\".\nEste diario ha contactado a los ministerios italianos de Interior, Defensa, Transportes y Exteriores y a la Capitanía del Puerto, y ninguno ha sabido referir en qué punto se encuentra la cuestión o si hay un dispositivo en marcha, o al menos previsto, para que el barco español cumpla con su encargo.\nTodos se han limitado a señalar que el asunto no es de su competencia, sin indicar de quién puede serlo. Tan solo un portavoz de Transportes ha apuntado que el buque —de 90 metros de eslora— \"no puede entrar en el puerto debido a sus dimensiones\", por lo que otras autoridades, probablemente dependientes de las carteras de Defensa o Interior, deberán decidir qué hacer.\nDefensa ha dicho que sus competencias en aguas nacionales son limitadas e Interior tan solo alega que la identificación de los migrantes desembarcados \"está en curso\". La nave Audaz es una patata caliente en Italia de la que nadie quiere o sabe responsabilizarse, especialmente en la situación de crisis política que atraviesa el país, con los miembros del Ejecutivo en funciones enfrentados entre sí.\nMartello lanzó el sábado una publicación en Facebook en la que resaltaba lo \"paradójico\" de la cuestión y lamentaba: \"Está por ver si en el origen de esta situación hay solo un defecto de comunicación o una voluntad precisa de crear tensión en nuestra isla\". Confiesa que publicó el mensaje en la red social con la intención \"de que se moviera algo\". Pero por el momento, el barco español sigue esperando indicaciones. El alcalde desliza una palabra en la conversación: “Ridículo”. \"Yo salgo de mi casa y no sé donde voy, ¿es así?\", se pregunta. Y añade: \"Vivimos en un país surreal, en el que nadie dice nada, nadie hace nada y nadie manda\".\nLa situación es excepcional porque, habitualmente en estos casos, los traslados de los migrantes hacia otros países que se han comprometido a acogerlos se realizan en avión. \"El puerto de la isla no está preparado para llevar a cabo este tipo de traslados\", señala Martello, que apunta que tampoco es ese el cometido del centro de acogida de Lampedusa, donde se ofrece primera asistencia a los inmigrantes y se los identifica para diferenciar a los solicitantes de asilo de los económicos, antes de enviarlos a otros centros. \nEFE\nLa tripulación del Audaz se ha repartido en tres turnos para descansar hasta hoy, a la espera de que se confirmen quiénes son los 15 inmigrantes del Open Arms que la nave de la Marina debe trasladar a España. Los tripulantes llevan desde el pasado 14 de agosto embarcados en labores de vigilancia y este sábado empezaron a trasladarse a puerto para cumplir con sus turnos de descanso, mientras el personal de guardia continúa en sus puestos ocupándose de la rutina habitual a bordo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Italia", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Europa occidental", "Emergencias", "Solidaridad", "Transporte marítimo", "Europa", "Sucesos", "Transporte", "Sociedad"], "newspaper": "elpais"}