{"id": "b33c920b-e953-461d-71de-0bcdbd5507d6", "content": "España empieza a acusar los vientos en contra de la economía mundial\n\nLa crisis que estalló en 2008 cayó sobre la economía española como un obús. Dejó un profundo cráter del que costó salir. El país tocó suelo a finales de 2013, tras cinco años de amarga recesión. Desde entonces, la actividad comenzó a recuperarse hasta que alcanzó la máxima velocidad a finales de 2015, impulsada por el combustible inyectado por Rajoy en forma de reforma fiscal y por los llamados “vientos de cola”. Con este término fueron bautizados los efectos generados por la actuación del BCE para apaciguar la crisis llevando los tipos al mínimo, la caída de los precios del petróleo y la recuperación de la economía mundial. Aquel año, España llegó a avanzar a tasas trimestrales del 1,2%. Hay países que no crecen eso en un año.\n Desde ese máximo, la economía ha perdido dinamismo hasta acercarse a su velocidad de crucero. “Las perspectivas a principio de año eran muy malas, pero el primer semestre ha sido mejor de lo esperado en España”, explica Javier Díaz Giménez, profesor de Economía del IESE Business School. La desaceleración en España ha sido pausada hasta ahora, como una pluma sostenida por el viento ajena a las crecientes sacudidas externas. Pero cuando una pluma se moja cae más rápido. Y sobre el horizonte se acumulan nubarrones.\nLos últimos indicadores han alertado a inversores. El país pierde fuelle y ahora se enfrenta a los nuevos vientos en contra. La economía mundial se enfría a pasos de gigante y las incertidumbres comienzan a materializarse por causas que los analistas citan de carrerilla: la guerra arancelaria entre EE UU y China, el riesgo cada vez más inminente de un Brexit sin acuerdo, la tensión política en Italia y Hong Kong y el deterioro del sector industrial, que está arrastrando a Alemania al borde de la recesión.\nEspaña no es ajena a la situación exterior. El crecimiento del segundo trimestre reveló una pérdida de dinamismo. El PIB aumentó entre marzo y junio un 0,5%, dos décimas menos que el trimestre anterior. Si se observan las tasas interanuales, la actividad avanzó al menor ritmo desde 2014, al inicio de la recuperación.\nLa Autoridad Fiscal anticipa que incluso se perderá una décima más de crecimiento en el próximo trimestre. “La verdadera desaceleración va a comenzar en esta segunda mitad del año y va a estar condicionada por factores internacionales”, añade Díaz Giménez, que pone el foco sobre Alemania. “Es la primera economía europea y si sufre arrastrará al resto de países”, apostilla.\nOtro de los datos que sirven de termómetro para calibrar la salud de la economía es la creación de empleo. Los datos difundidos por el Ministerio de Trabajo el pasado julio dejaron un sabor agridulce. Aunque el mercado laboral sigue recuperándose —desciende el paro y aumenta la afiliación— lo hace de forma más débil. De hecho, el paro se redujo el pasado julio al menor ritmo de los últimos 11 años. Y la afiliación no crecía tan poco desde 2012. La Encuesta de Población Activa, referencia para los analistas y uno de los indicadores que sirven para construir el PIB, también anticipa el frenazo. En el segundo trimestre la ocupación avanzó a un ritmo del 2,38% frente a tasas próximas al 3% durante los trimestres anteriores. “Los datos de afiliación de julio muestran una intensa pérdida de vigor del empleo en el arranque del tercer trimestre, lo que apunta a una ralentización de la actividad en la segunda mitad del año”, explica el servicio de estudios de Bankia.\nLas exportaciones también se han debilitado. Aunque siguen registrando récords, los últimos datos revelan el menor crecimiento desde la recuperación. De hecho, las exportaciones en junio cayeron un 6,6% respecto al mayo, lastradas por las restricciones comerciales impuestas por Trump y la crisis del automóvil. Precisamente, la industria española ha vivido un tormentoso comienzo de verano. Los ingresos de las fábricas bajaron un 5% en junio, el mayor recorte en tres años.\nIgnacio de la Torre, analista de Arcano, explica que existe una divergencia entre el sector servicios y la industria. Mientras los servicios, impulsados por el turismo y el consumo privado, mantienen su vigor, las manufacturas están en crisis. El fenómeno es más acuciante en los países con mayor peso de la industria. Por ejemplo, Alemania, donde representa alrededor del 30% del PIB, está sufriendo más y está al borde de la recesión. En España la industria pesa mucho menos (cerca del 14%) y el impacto será menor.\nEn cualquier caso, el análisis de todos los indicadores de coyuntura de forma conjunta puede provocar un escalofrío. Pero los expertos arrojan agua sobre cualquier sofoco. “La ralentización de la economía española es mucho menor que la europea”, explica De la Torre. “La posibilidad de caer en recesión es ínfima. No hay que alimentar esos temores porque son remotos. No es racional”, subraya.\nEl analista aconseja mirar las cifras con perspectiva. Estima que el empleo seguirá creciendo a tasas más modestas, pero a un ritmo próximo al 2%. Además, hay cierto consenso de que los salarios se van a recuperar. “Esto ayudará a mantener el vigor del consumo interno”, recuerda. El servicio de estudios de BBVA aseguraba en un informe publicado hace unos días que “se espera que la economía española continúe mostrando una recuperación aunque en un entorno de desaceleración”. E incluso revisó al alza el crecimiento del PIB de 2019 hasta el 2,3%. “La economía española ha demostrado hasta ahora una inercia y una resistencia espectaculares”, cierra Díaz Giménez.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Crisis económica", "Exportaciones", "PIB", "Recesión económica", "Indicadores económicos", "Coyuntura económica", "Comercio exterior", "Empleo", "Comercio", "Economía", "España", "Trabajo", "Industria"], "newspaper": "elpais"}