{"id": "b351fa04-8210-4857-7a63-ce99f7ee1719", "content": "El fiasco del sueño mexicano del naval gallego\n\nEn 2012, con la crisis económica arrasando empresas y las elecciones autonómicas a punto de celebrarse, la Xunta anunció la resurrección del naval. Tras meses de comparecencias públicas a ambos lados del Atlántico con gobernantes mexicanos y ejecutivos de la petrolera Pemex, el presidente popular Alberto Núñez Feijóo apadrinó un \"acuerdo estratégico\" para que el gigante azteca construyera barcos en el astillero público Navantia y en el privado Barreras, entonces en concurso de acreedores. Eran, según el Gobierno gallego, las primeras gotas de una lluvia salvadora de contratos que empaparía todo el sector. “El éxito de Barreras es el de Galicia, la Xunta y el presidente”, proclamó el entonces número dos de la compañía con sede en Vigo, José García Costas. Este jueves Barreras ha solicitado el preconcurso de acreedores.\nDespués de aquel acuerdo de 2012, Pemex se hizo con el 51% de Barreras por solo cinco millones de euros y aupó a García Costas a la presidencia, pero los encargos prometidos tras las negociaciones encabezadas personalmente por Feijóo nunca llegaron. La mexicana solo construyó un flotel (buque-hotel para trabajadores de plataformas petrolíferas) en el astillero de Vigo y otro en Navantia Ferrol. Nada se supo de los 14 remolcadores anunciados ni de la base que la petrolera dijo proyectar en el puerto exterior de A Coruña. Hoy Barreras se asoma al precipicio de la quiebra con una deuda aún sin determinar y el Gobierno de México ha abierto una investigación por corrupción contra los responsables de Pemex durante aquella operación. “Fue todo propaganda. Aquello le salvó las elecciones a Feijóo y, según sabemos ahora, a los directivos de Pemex, sus negocios”, lamenta César Rodríguez, del sindicato CIG.\nEl director general de Pemex cuando se firmaron los acuerdos con Barreras, Emilio Lozoya Austin, con quien Feijóo se reunió en diversas ocasiones en México, antes y después de que la petrolera adquiriese el astillero vigués, está huido de la justicia y acusado de tres delitos, entre ellos el cobro de sobornos. Mientras, la auditoría realizada por los nuevos gestores de la firma mexicana ha puesto bajo sospecha los acuerdos en Galicia que, según Pemex, se aprobaron sin justificación y les acabaron reportando pérdidas. La Consellería de Industria del Gobierno gallego ha expresado este jueves \"el máximo respeto\" por estas investigaciones y se ha mostrado convencida de que \"afectan exclusivamente a México y a Pemex\".\nLa mexicana, con un 51% de la propiedad, destituyó la semana pasada a García Costas y a otros directivos del astillero, del que el presidente defenestrado posee un 25% y la naviera Albacora, el 24% restante. Al golpe de timón de Pemex se suman las reclamaciones de dinero que le acaba de presentar la noruega Havila para la que construye dos yates y los retrasos y sobrecostes en la ejecución de un crucero de lujo para la estadounidense Ritz Carlton. Un cúmulo de problemas para una compañía fundada hace 120 años, nacionalizada a finales de los setenta y privatizada en 1997 con el PP en el Gobierno.\nLa crisis ha estallado en Barreras con una cartera de pedidos de 900 millones y justo cuando el sector en Galicia empezaba a coger aire. Mantiene atrapadas a 30 empresas (todas gallegas salvo dos asturianas y una portuguesa), a las que debe unos 15 millones de euros. Más de un millar de trabajadores de estas auxiliares están en vilo, ya que son los que en realidad conforman el grueso de mano de obra del astillero privado más grande de España, que ocupa 120.000 metros cuadrados pero con menos de 150 personas en nómina.\nLas subcontratas no participan en la gestión de Barreras pero sufren de lleno sus consecuencias. Debido a la quita del concurso de acreedores de 2011, declarado por el astillero con una deuda total de 78 millones tras el parón de contratación que supuso la crisis del tax lease, las auxiliares solo cobraron un 6% de los más de 60 millones que se les debían. El secretario general de la Asociación de Industriales Metalúrgicos de Galicia (Asime), Enrique Mallón, afirma que batallarán para evitar que estas compañías “vuelvan a pagar las consecuencias de una deficiente gestión y de errores que ellas no han cometido”: \"No vamos a permitir que se gestione el sector naval con quitas permanentes\". Por el momento, las mayores perjudicadas no han sido invitadas siquiera a las reuniones entre la Xunta, accionistas y contratistas para buscar una salida.\nSobre las razones que han llevado a Barreras a este descontrol, Rodríguez, del sindicato CIG, recuerda que el \"pufo\" que llevó a la quiebra al astillero en 2011, un concurso del que salió cuatro años después, emergió de repente en cuanto se congelaron los encargos. “Entonces se vio cómo [en Barreras] con los contratos siguientes se pagaba lo anterior y eso puede ser una explicación de lo que está ocurriendo ahora. La necesidad de querer anunciar contratos para tapar el agujero es probablemente lo que hizo que [el astillero] se metiese, a la baja, en los cruceros”, apunta Rodríguez sobre un tipo de barcos en los que Barreras no tenía experiencia.\nEl yate de lujo de la compañía Ritz Carlton que está en construcción acumula un sobrecoste de unos 50 millones sobre los 250 de presupuesto, un problema que no impidió al astillero anunciar hace solo tres meses por todo lo alto el contrato para una segunda unidad, también con la presencia del presidente de la Xunta. El fondo Oaktree que controla esta armadora estadounidense negocia ahora con Pemex la compra de Barreras por un precio simbólico solo para garantizarse la construcción de sus barcos, según publica La Voz de Galicia. La ruta inaugural de su nueva división de cruceros tenía que zarpar de Florida el próximo 5 de febrero y ya ha tenido que ser retrasada a junio.\n\"La entrada [de Pemex] en Barreras y el encargo de los floteles tuvo un efecto positivo para Galicia al jugar un papel clave en la recuperación del sector naval\", mantiene la Consellería de Industria. El departamento que dirige Francisco Conde, uno de los consejeros más cercanos a Feijóo y que también vivió en primera línea los contactos para fraguar los acuerdos con Pemex, asegura que su \"máxima preocupación\" ahora es \"garantizar el mantenimiento de la carga de trabajo de Barreras\": \"Como siempre, estamos predispuestos a colaborar y apoyar un proyecto que sea solvente y viable\". El astillero tiene cuatro meses para negociar e intentar evitar el concurso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Astilleros Barreras", "Hijos de J. Barreras", "Pemex", "Alberto Núñez Feijóo", "Emilio Lozoya Austin", "Astilleros", "Vigo", "Petroleras", "Sector naval", "Provincia Pontevedra", "Petróleo", "Galicia", "Combustibles fósiles", "Materias primas", "Combustibles", "Empresas", "Energía no renovable", "España", "Economía", "Fuentes energía", "Industria", "Energía"], "newspaper": "elpais"}