{"id": "b3662657-4d93-44d1-6f9b-1894c9c300bf", "content": "El Barcelona ya se reconoce\n\nEl Barcelona se reconoció al fin frente al espejo, conjunto que sale limpio desde la raíz, que presiona y se instala en campo ajeno, que se defiende con el balón entre los pies. Un señor equipo que, frente al Nápoles, también recuperó el picante y el colmillo, por más que no hubiera un solo jugador que filtrara un pase interior y con ventaja. Pero le bastó con la dirección de De Jong en el eje y con las carreras por los costados para enlazar con Suárez, que parece haberle visto las orejas al lobo con la competencia y que suma tres redes en dos partidos. También hizo diana Dembélé, que no se quiere perder lo que está por llegar, y hasta Griezmann, que se sacudió de encima el gafe. Paliza al Nápoles y noche de fiesta para el Barça, que está listo en la casilla de salida.\nSe dejó de probaturas de pretemporada Valverde, consciente de que el equipo empieza a competir el próximo viernes en LaLiga con la visita al Athletic, y alineó de inicio a todo el bloque defensivo titular. Mezcló, sin embargo, en la medular porque descasaron Busquets y Rakitic –piedras filosofales en su librillo- y actuó de inició De Jong, de nuevo de mediocentro, escoltado por Aleñá y Sergi Roberto, que ya sabe que en esta temporada no tendrá que mirar a sus espaldas como lateral sino hacia todos los lados como centrocampista. Y arriba, a falta de Messi que sigue en la ciudad deportiva con su puesta a punto tras lastimarse el sóleo, jugó Dembélé para compartir línea con Griezmann y Luis Suárez, que ya empiezan a hacer buenas migas en el césped y no solo alrededor del mate.\nBarcelona: Ter Stegen; Semedo (Umtiti, m. 65), Piqué (Arthur, m. 65), Lenglet, Alba; Sergi Roberto, De Jong, Aleñá (Vidal, m. 65); Griezmann (Coutinho, m. 65), Luis Suárez (Rafinha, m. 65) y Dembélé (Abe Ruiz, m. 75). No utilizados: Neto, Iñaki Peña; Todibo, Junior, Wagué, Riqui Puig, Rakitic y Carles Pérez.\nNápoles: Meret; Hysaj (Di Lorenzo, m. 60), Manolas, Chiriches (Luperto, m. 46), Ghoulam (Mario Rui, m. 60); Allan (Zielinski, m. 46), Elmas (Insigne, m. 46), Fabián Ruiz, Verdi; Mertens y Callejón. No utilizados: Ospina; Maksimovic, Karnezis, Younes, Gaetano y Milik.\nGoles: 0-1. M. 48. Luis Suárez. 0-2. M. 55. Griezmann. 0-3. M. 58. Luis Suárez. 0-4. M. 64. Dembélé.\nÁrbitro: Rubiel Vázquez. Amonestó a Semedo.\nMichigan Stadium. Unos 70.000 espectadores. Los jugadores del Barça llevaron crespón negro en memoria del exjugador de baloncesto azulgrana Chicho Sibilio.\nAunque venció por 2 a 1, el Barcelona no jugó su mejor fútbol en el primer encuentro del anecdótico trofeo LaLiga-Serie A Cup, hace apenas cuatro noches, sometido al ir y venir del Nápoles porque no supo guardarse la pelota en los bolsillos. Una tara que en Miami solucionó Neto bajo los palos y que no se repitió en Michigan porque la defensa no tiritó ante el acoso avanzado del rival como ocurriera entonces, tampoco rifó el esférico y menos se encasquilló con el pase que descontaba una línea de presión. Mérito de Piqué y Lenglet, pero también de Semedo y Alba porque abrían el campo antes que correr como descosidos por el carril. Galardón que también se llevó De Jong, que dio un recital del juego de posición, hasta el punto de que parece que debe ser él quien enseñe a unos cuantos los principios del tercer hombre. No solo se ofreció y corrió con el cuello girado, sino que siempre se perfiló bien antes de recibir, la devolvió con presteza y exactitud al tiempo que reclamó las paredes y apretó al botón de pausa o play a su gusto [al rec debería darle quien quiera aprender], inteligente en la lectura del partido. Un jugador que marca estilo, que se esmera en conducir para dividir y poder tener superioridad en cualquier parcela del campo. Un futbolista Barça.\nImpulsado por De Jong y sin demasiados apuros atrás, pues solo Fabian tuvo una ocasión clara, el Barça supo expresarse por delante, donde Griezmann y Luis Suárez empiezan a entenderse porque el uruguayo siempre jugó para el bien colectivo hasta que agarra un balón en el área. Resulta que Valverde confía la banda izquierda para las subidas de Alba, por lo que colocó a Griezmann en ese costado para que buscara la diagonal, para que pisara área. Un movimiento que aprovechó Luis Suárez para ocupar su espacio con desmarques, pillado en fuera de juego en las dos primeras ocasiones pero casi con premio en la tercera; cedió el balón al punto de penalti y Griezmann le pegó demasiado cruzado, a escasos milímetros del poste. Algo similar le ocurrió a Dembélé, todo un incordio por la derecha que tenía la portería rival en el entrecejo, pero bien desactivado por la zaga rival –estampó dos disparos en Manolas- y por Meret, que atajó con esfuerzo un chut suyo raso.\nGriezmann se estrena\nNo había gol y tampoco parecía poner la solución Suárez, negado dos veces por las manos de Meret. Pero el charrúa nunca se da por vencido y tras regalarle una asistencia a Griezmann, que erró al chutar al bulto, recogió el balón y lo envió a la red. Era la consecuencia al fútbol del Barça, tan demoledor para el rival como atractivo a los ojos. Por lo que una vez abierto el fasco, con el Nápoles roto, no tardaron en sumarse los goles. Suárez repitió gesta con un disparo sensacional desde fuera del área y contagió su puntería, ya que Griezmann pudo rematar un pase de Alba -podía ser fuera de juego- y Dembélé resolver un embrollo en el área.\nCuatro goles que desmontaron al Nápoles y que dieron pase a la rueda de cambios. Pudieron ampliar el marcador Rafinha y Coutinho, desatinados en el remate, pero el partido ya no se jugaba porque el Nápoles tiró la toalla y el Barça ya lo había resuelto. Más que nada porque por una vez, fue el Barça original.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["SSC Nápoles", "Partidos amistosos", "FC Barcelona", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}