{"id": "b36c83e4-0f52-4c47-6912-a2f2a69faf9a", "content": "PP y Cs chocan por la apertura del metro en fin de semana\n\nLa apertura del metro de Madrid durante las noches de los fines de semana ha generado un nuevo choque entre los dos socios que forman el Gobierno regional. El vicepresidente del Ejecutivo, Ignacio Aguado, de Ciudadanos, anunció el martes que una de las medidas estrella de su programa se pondrá en marcha el próximo año. Por su parte, la presidenta, la popular Isabel Díaz Ayuso, le urgió para que agilice el abono transporte gratuito para los mayores de 65 años, como ella también prometió en la campaña electoral.\n🆕️🚇 @metro_madrid abrirá los fines de semana hasta las 2:30h a partir de 2020.Antes de finalizar la legislatura, estará abierto las 24h los fines de semana.#VamosMadrid 💪🏻 pic.twitter.com/lU8jIos0xB\nAguado hizo pública la medida en un tuit de su cuenta personal a primera hora. Indicó que la ampliación del horario se acometerá finalmente en tres fases, de forma que se alcanzará la apertura total de manera progresiva por franjas horarias las noches del fin de semana. La primera fase, que empezará a primeros de año, tendrá un coste de nueve millones de euros y beneficiará a 1,1 millones de personas al año, según sus cálculos. La apertura 24 horas será en toda la red del metro e incluirá MetroSur.\nAguado tampoco concretó las fechas en las que se llevarán a cabo las otras dos fases, pero sí que serán en esta legislatura. \"La primera será como prueba: veremos si hay demanda y nos servirá para saber cuándo y cómo avanzamos al resto de fases. Si las cosas fueran muy bien, la segunda podría producirse también en 2020\", apuntó el vicepresidente. La medida se acometerá de forma paralela a la negociación colectiva con los trabajadores.\nEn la segunda fase, que costará 15 millones, se ampliará el horario de apertura hasta las cinco de la madrugada, lo que llegará hasta a 2,3 millones de viajeros al año. En la tercera, con un desembolso de 40 millones, se abrirá completamente las noches de viernes y sábado y se beneficiarán 3,5 millones de usuarios.\nLa presidenta regional en declaraciones a la cadena SER reconoció por la tarde que sabía que Ciudadanos tenía \"la intención de hacer esta promesa suya con el electorado\" de su partido. A renglón seguido instó a los responsables de Cs, que dirigen entre otras la Consejería de Transportes, que ponga en marcha el abono transporte gratuito para los mayores. Díaz Ayuso lo calificó como \"fundamental\" y recordó que en las próximas semanas harán un acto de los 100 primeros días del Ejecutivo regional. \"Ojalá se pueda incluir entre las medidas ya contempladas\", resumió la presidenta autonómica.\nEl proyecto de abrir el metro las 24 horas del día no es nuevo —hace tres lustros, en 2004, Esperanza Aguirre también se planteó la apertura total y se acabó desechando— y no cuenta con el respaldo de los trabajadores de Metro. \"A todos nos gustaría tenerlo siempre abierto, pero hay que pensar cómo se hacen las cosas\", dijo a EL PAÍS Juan Carlos de la Cruz, representante de CC OO.\nLos trabajadores han pedido reiteradamente un aumento de plantilla para frenar el deterioro del servicio y el Ejecutivo ha prometido ampliarla el año que viene. En 2018 crecieron los viajeros en Metro un 4,9%, pero el número de trenes de la compañía (2.322) era menor que hace una década (en 2010 había 2.369 coches), según datos de Metro y el Consorcio de Transportes.\nDe hecho, ya lo hacen muchas ciudades. Los suburbanos de Copenhague y Nueva York no cierran nunca. Berlín o Londres lo abren los fines de semana. \"Estoy encantado con haber lanzado el Night Tube\", valoraba el alcalde de Londres, Sadiq Khan, sobre un servicio que aprobó en 2016. \"No solo ha transportado a la gente, sino que ha dado un notable empuje a la economía nocturna londinense\", agregaba el laborista.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Isabel Díaz Ayuso", "Ignacio Aguado", "Ciudadanos", "Gobierno Comunidad Madrid", "Metro Madrid", "Metro", "CTM", "PP", "Transporte urbano", "Transporte público", "Empresas públicas", "Partidos políticos", "Gobierno autonómico", "Sector público", "Comunidad de Madrid", "Comunidades autónomas", "Política autonómica", "Transporte ferroviario", "Empresas", "España", "Administración autonómica", "Economía", "Transporte", "Política", "Administración pública"], "newspaper": "elpais"}