{"id": "b376c4f8-be4c-42bf-6bfa-0e3eee029155", "content": "Muñoz Machado: “Somos modernos pese a la fama que tenemos”\n\n\"No somos del pleistoceno. Somos modernos pese a la fama que tenemos\". El director de la Real Academia Española (RAE), Santiago Muñoz Machado, ha querido salir al paso de la imagen que a  veces proyecta la institución que fija la lengua española de ser excesivamente conservadora o poco permeable a los cambios en la sociedad. Para intentar demostrar que no es un fósil, la RAE va a \"abrirse al público\" con un plan cultural, presentado este martes en Madrid y que comienza esta misma semana, el viernes, 11 de octubre, con un acto de poesía en su sede. Susurrantes, organizado por el académico y dramaturgo Juan Mayorga, será un recorrido en el que actores distribuidos por el edificio susurrarán versos a los visitantes. Como sucederá con el resto de actividades, será gratis y los interesados podrán inscribirse a través de la redes sociales de la RAE.\nA este encuentro poético le seguirá, el día 16, una charla de la escritora Almudena Grandes, premio Nacional de Narrativa y colaboradora de EL PAÍS, que inaugurará el ciclo Tardes literarias, en el que \"académicos, escritores, críticos literarios, traductores, editores, periodistas, guionistas y otros profesionales de la cultura conversarán en la Academia para promover la literatura española e hispanoamerica\". La programación incluirá \"la presentación en la RAE de los libros de los académicos o de otros autores importantes, charlas, recitales de poesía...\", añadió Muñoz Machado, así como se contará con la presencia de cineastas, músicos o científicos para hablar de la lengua que hablan 577 millones de personas. Los encargados de coordinar \"el plan cultural\" son el vicedirector de la RAE, José Manuel Sánchez Ron, y el académico y novelista Arturo Pérez-Reverte. Este destacó que el objetivo es \"que todos sientan la RAE como suya\" y de paso hacer frente a \"los bulos y malentendidos que hay sobre ella\".\nLa actividad cultural se verá interrumpida por el XVI congreso de la Asociación de Academias de la Lengua Española (Asale), que se celebra en Sevilla del 4 al 8 de noviembre con la presencia de miembros de las 23 hermanas de la RAE distribuidas por todo el mundo, \"un encaje de bolillos diplomático\", según Pérez-Reverte. En Sevilla se presentará un trabajo de la Academia del que se ha mostrado orgulloso Muñoz Machado, una edición de las obras completas de Cervantes.\nSobre el aprieto económico que ha padecido la RAE en los últimos tiempos, Muñoz Machado, que lleva apenas nueve meses en el cargo, ha subrayado, por un lado, que la actual incertidumbre política en España no les afecta. \"Es una institución que está por encima de la política y nos da igual quien gobierne\". Por otro, el porvenir económico \"está más o menos asegurado\", gracias a la inyección de cinco millones anunciada el pasado abril por el presidente Pedro Sánchez, \"y a que las empresas están más accesibles en su apoyo\".\nUn asunto en el que ha terciado Pérez-Reverte: \"Después de años de dejadez del Estado, ahora la perspectiva es más tranquilizadora. Hemos pasado angustia, incluso hasta el punto de cuestionarnos la supervivencia\". La solvencia actual permitirá, asimismo, modernizar la web de la RAE, que recibe unos 60 millones de visitas mensuales, e impulsar su presencia en las redes sociales.\nSánchez Ron, académico y catedrático de Historia de la Ciencia de la Universidad Autónoma de Madrid, dijo que los científicos que acudan a la RAE tratarán cuestiones como \"si viviremos 120 años o la robótica\", e hizo hincapié en \"cómo debe reaccionar el idioma español a la invasión de anglicismos en la ciencia y la tecnología\", propiciada por los problemas de sustento que tiene la ciencia del país. Para él, esta apertura de la institución a la sociedad debe servir para que \"la ciudadanía vea la RAE no solo como el lugar al que acudir para saber el significado de una palabra, sino para orientarse en el mundo\".\nA Muñoz Machado le constan \"las dificultades económicas y personales\" -adelantadas por este diario- que hay en la recién nacida Academia Nacional del Judeoespañol (Ladino) en Israel como correspondiente de la RAE,  aprobada la semana pasada y por unanimidad por el pleno de la RAE. Esta academia, que tiene ocho miembros, \"aspirará a incorporarse a la Asale en el congreso de Sevilla\", ha apuntado Muñoz Machado. Tras el visto bueno del Gobierno de Israel ahora deberá pasar el examen de la Asale.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Santiago Muñoz Machado", "Arturo Pérez-Reverte", "José Manuel Sánchez Ron", "RAE", "Español", "Reales Academias", "Idiomas", "Lengua", "Instituciones culturales", "Cultura"], "newspaper": "elpais"}