{"id": "b379a4c9-9b2f-41c3-49c1-567be83e57e6", "content": "Gran estreno de Ricky Rubio y Luka Doncic\n\nEl nuevo dúo formado por el escolta hispano Devin Booker y el base español Ricky Rubio tuvo un debut triunfal con los Suns de Phoenix en la nueva temporada de la NBA que comenzaron de forma arrolladora al vencer por paliza de 124-95 a los Kings de Sacramento.\nAmbos jugadores se compenetran a la perfección bajó la dirección del nuevo entrenador Monty Williams y no sólo se exhibieron con su juego sino que también dieron espectáculo para concluir el partido con sendos dobles-dobles en sus actuaciones individuales. Booker aportó 22 puntos y 10 asistencias para ser el líder del ataque de los Suns que tuvieron a seis jugadores con números de dos dígitos.\nRubio hizo su debut con los Suns después de haber firmado este verano como agente libre con el equipo de Phoenix y ser nombrado el Jugador Más Valioso (MVP) del pasado Mundial de Baloncesto, disputado en China. El catalán aportó 11 puntos y 11 asistencias tras disputar 30 minutos en los que anotó 4 de 12 tiros de campo, falló los dos tiros de triples, y acertó 3 de 4 desde la línea de personal.\nEl jugador de El Masnou también capturó seis rebotes, incluidos cuatro defensivos, recuperó cuatro balones, perdió otros cuatro y cometió dos faltas personales.\nEn Dallas, el dúo formado por el escolta alero esloveno Luka Doncic y el ala-pívot letón Kristaps con los Mavericks de Dallas les permitió ser de inmediato los líderes que guiaron a su equipo al triunfo de 108-100 frente a los Wizards de Washington en el partido debut de ambas franquicias esta temporada de la NBA.\nDoncic volvió a estar imparable en todas las facetas del juego y acabó como líder indiscutible de los Mavericks al quedarse a las puertas de un doble-doble tras conseguir 34 puntos y 9 rebotes en el primer juego de la nueva era del equipo de Dallas sin el ala-pívot alemán Dirk Nowitzki. El exjugador del Real Madrid disputó 34 minutos y anotó 12 de 19 tiros de campo, incluidos 4 de 9 triples, y 6 de 8 de personal, además de repartir 3 asistencias, recuperó 2 balones y perdió 6.\nPorzingis, aunque falló los 4 primeros tiros a canasta recuperó su mejor toque de muñeca y anotó 9 puntos en los últimos 3 minutos de la primera parte que le permitieron concluir el partido con 23 puntos (6-16, 3-7, 6-7) y 4 rebotes en 27 minutos que vio acción.\nDel resto de la jornada, lo más destacable fueron los 50 puntos que logró Kyrie Irving pese a que su equipo, los Brooklyn Nets cayeron ante los Minnesota Timberwolves en la prórroga (127-126).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Luka Doncic", "Ricky Rubio", "Phoenix Suns", "Dallas Mavericks", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}