{"id": "b38af5ca-45d0-456c-6a84-ca16541a4a22", "content": "La justicia sueca archiva la investigación por violación contra Assange\n\nLa Fiscalía sueca ha anunciado este martes el archivo de la investigación sobre una denuncia de violación contra el fundador de WikiLeaks, Julian Assange, que tuvo lugar en 2010. La decisión, tomada tras revisar las pruebas, facilita en principio la extradición de Assange a Estados Unidos, pendiente de la decisión de la justicia británica, por revelación de documentos secretos a través de la página WikiLeaks. Washington le acusa de hasta 18 delitos, incluido el de conspiración, según Reuters.\nAssange, de 48 años y nacido en Australia, ha negado varias veces la acusación de violación, formulada en 2010 por una mujer que acudió ese año a una conferencia de WikiLeaks en la capital escandinava, y por la que la justicia sueca reabrió el caso en mayo de este año. \n\"Quiero informar sobre mi decisión de suspender la investigación preliminar\", dijo la fiscal adjunta Eva-Marie Persson, en una rueda de prensa en Estocolmo. \"Me gustaría enfatizar que la parte afectada ha presentado una versión creíble y fiable de los hechos. Sus declaraciones han sido coherentes, extensas y detalladas; sin embargo, mi evaluación general es que la situación probatoria se ha debilitado tanto que ya no hay ninguna razón para continuar la investigación\", dijo Persson en unas declaraciones recogidas en un comunicado oficial.\nLa abogada de la denunciante, Elisabeth Massi Fritz, aseguró a Reuters que ella y su cliente “discutirían si presentar un recurso”. “Mi cliente necesita tiempo para procesar todo lo sucedido en estos nueve años para seguir adelante con su vida”, señaló a esa agencia.\nAssange, que en la actualidad cumple una pena de 50 semanas en la prisión londinense de Belmarsh, esquivó la extradición a Suecia por este caso —y también a EE UU por revelación de documentos sensibles— durante los siete años (del 19 de junio de 2012 al 11 de abril de 2019) que permaneció refugiado en la Embajada de Ecuador en el Reino Unido, de la que salió arrestado por la Policía británica el pasado abril.\nLa decisión de la Fiscalía del país escandinavo llega después de que en junio un tribunal sueco rechazara las peticiones de detener al fundador de WikiLeaks, porque no lo consideraba proporcionado. \nTras conocerse la resolución, el director del portal, el islandés Kristinn Hrafnsson, valoró la medida y pidió centrar todos los esfuerzos en la actual “amenaza” contra el activista australiano: “El proceso beligerante de Estados Unidos”.\nEl comienzo del juicio de extradición de Assange a EE UU está previsto para febrero del próximo año en la Corte de Magistrados de Westminster, en la capital británica. Entre el material secreto filtrado por el hacker, había información sobre las guerras de Irak y Afganistán o cables diplomáticos del Departamento de Estado, que pusieron en un apuro las relaciones de Washington con el resto del mundo. El pasado junio, el exministro de Interior y actual titular de Economía británico, Sajid Javid, firmó una orden para permitir que el hacker sea entregado a Washington.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Julian Assange", "Suecia", "Wikileaks", "Escandinavia", "Violaciones", "Filtración documentos", "Agresiones sexuales", "Delitos sexuales", "Europa", "Delitos", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}