{"id": "b39152e7-e2b6-4250-63d8-52028e741aa1", "content": "Rivera tilda de “inadmisible” la resolución para defender la autodeterminación en el Parlament\n\nAlbert Rivera, presidente de Ciudadanos, ha calificado este martes por mañana de \"inadmisible\" la propuesta de resolución pactada por los grupos independentistas del Parlament en el que defienden su derecho a hablar del derecho a la autodeterminación y ha avanzado que su partido intentará suspender la votación. \"¡Volvemos a las andadas!\", ha exclamado el diputado deplorando la iniciativa que, en su opinión, supone desobedecer nuevamente al Tribunal Constitucional que ya advirtió a los miembros de la mesa que se abstuvieran de dar pasos en defensa del referéndum.\nEn unas declaraciones en la plaza de Urquinaona, en Barcelona, corazón de los disturbios más graves de la semana pasada, Rivera ha sostenido que con la resolución Pedro Sánchez tiene otro argumento más para aplicar el artículo 155 y destituir a Quim Torra, presidente de la Generalitat. El diputado ha acusado a Torra de \"cortar carreteras\" —en alusión a que participó en una de las marchas de la Asamblea Nacional Catalana que desembocaron en Barcelona—; le ha acusado de querer abrir las prisiones y ahora nuevamente de desobedecer al Constitucional. \"¿Qué hace falta más? Esto no se soluciona visitando dos horas Barcelona\", ha dicho en alusión a la visita este lunes de Pedro Sánchez.\nAcompañado de los líderes del partido en Cataluña, Rivera ha visitado hoy un par de comercios del centro de Barcelona y se ha reunido con dirigentes del Gremio de Restauradores de Barcelona. El político ha señalado partido quiere ahora que el Ayuntamiento, la Generalitat y el Gobierno se personen en todas las causas para que los \"violentos\" paguen hasta el último euro de los desperfectos que han causado. \"Quien la hace, la paga\", ha afirmado Rivera que en su breve paseo por los aledaños de la que ha calificado \"zona cero\" ha recibido el insulto y gritos -\"¡fascista!, ¡vergüenza!\", le han espetado- de algunos ciudadanos.\nLa popular Álvarez de Toledo pide al Gobierno que vuelva a recurrir el texto al Constitucional\nEn la misma línea de Rivera, Cayetana Álvarez de Toledo, ha pedido al Gobierno \"máxima firmeza\" y que recurra \"hoy mismo\" ante el Tribunal Constitucional la tramitación de la resolución lamentando la \"pasividad\" de Sánchez en la crisis catalana, que ha achacado a \"debilidad estructural\" con el nacionalismo y el independentismo. La también candidata popular por Barcelona ha culpado a Torra de seguir en \"reincidencia\" y la \"insurrección\"\nEs el último intento del independentismo para aparentar unidad\", ha afirmado Susanna Segovia, portavoz de Catalunya en Comú\nFrente a esta visión, los socialistas han querido rebajar el nivel de desafío de la declaración. Ferran Pedret, diputado del PSC, ha estimado que los independentistas quieren únicamente aparentar una \"unidad\" que no existe y una respuesta institucional que tampoco es tal. \"No es más que el último intento del independentismo de hacer ver que está unido antes de las elecciones cuando es evidente que no\", ha corroborado Susanna Segovia, portavoz de los comunes. La diputada de los comunes ha defendido que en el Parlament \"se pueda hablar de todo\", incluidos los términos de la propuesta de resolución, que incluye la reiteración de otras votaciones contra la monarquía y a favor de la autodeterminación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Albert Rivera", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Generalitat Cataluña", "Casos judiciales", "Autodeterminación", "Referéndum", "Poder judicial", "Sentencias", "Conflictos políticos", "Gobierno autonómico", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}