{"id": "b3941d51-67ef-4712-7a32-fc98ab7857ba", "content": "\"Pedro Sánchez y Otegi han autorizado este pacto de la vergüenza\", denuncia Javier Esparza\n\nEl candidato de Navarra Suma enumera las contradicciones de María Chivite que en la oposición criticó al Gobierno nacionalista de Barkos y ahora se compromete a darle continuidad\nEl presidente de Unión del Pueblo Navarro (UPN) y vencedor de las elecciones, Javier Esparza, ha enumerado una por una las contradicciones de la decisión política de María Chivite de pactar con quienes había criticado por la gestión del Gobierno presidido por Uxue Barkos pero ha ido más allá al señalar directamente al presidente en funciones Pedro Sánchez y al líder de EH BilduArnaldo Otegi de ser quienes \"han autorizado este pacto de la vergüenza\". Esparza, que con casi 125.000 votos y 20 diputados ganó las elecciones autonómicas en Navarra, ha denunciado que \"perdieron ampliamente en el terreno de juego y van a ganar el gobierno en los despachos\" tras el acuerdo alcanzado por el PSOE con Geroa Bai, Podemos  e Izquierda-Ezkerra y la abstención de EH Bildu.\n\"¿De verdad merece la pena ser presidenta gracias a los votos de EH Bildu?\", le ha preguntado Esparza a Chivite en una dura intervención en la que además de criticar a la candidata socialista el presidente de UPN ha dirigido sus dardos dialécticos hacia el presidente Sánchez. Porque para Esparza, Sánchez ha permitido que Chivite gobierne gracias a los \"independentistas más violentos\" en Navarra  pese a que se opone a depender de los independentistas para gobernar en España. También ha denunciado la apuesta por la \"estabilidad\" que predica Sánchez cuando en Navarra ha autorizado un gobierno en minoría que depende de los 7 votos de EH Bildu tanto para la investidura de Chivite como, sobre todo, para la gobernabilidad durante los próximos cuatro años. Y, por último, Esparza ha recordado que Sánchez defiende que gobierne la lista más votada cuando en Navarra Chivite ni siquiera quiso dialogar con Navarra Suma pese a que casi dobló a los socialistas en representación con 20 parlamentarios frente a los 11 de Chivite.\nEsparza ha recordado a Chivite el comunicado de la Asociación de Víctimas del Terrorismo de Navarra ANVITE en el que denunciaba esta semana su \"impotencia, frustración y vergüenza porque EH Bildu es una formación política que nunca ha condenado el terrorismo\". Una dura acusación que Chivite ha tratado de responder acusando a UPN de \"manipular políticamente\" a las víctimas del terrorismo. La candidata socialista, además, ha recordado su \"clara y rotunda condena del terrorismo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿NADIE en el PSOE que se queje de esto? ¿en serio? ¿ni el alcalde de un pueblucho perdido en la otra parte del país?", "date": "08/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}