{"id": "b396f3b9-1668-4742-651e-36fad6a0e626", "content": "Abatidos a tiros tres toros que se escaparon este fin de semana en Valencia y Castellón\n\nAgentes de la Policía Local y efectivos de la Guardia Civil han abatido a tiros este fin de semana a tres toros que se escaparon de las instalaciones donde estaban encerrados en Algemesí (Valencia) y en Tales (Castellón). Uno de los astados se escapó el sábado de la plaza de Toros de Algemesí y dejó tres heridos leves en su huida. Ante \"la peligrosidad de la situación\", dice el Ayuntamiento, agentes de la Policía Local le dispararon. Otros dos toros bravos, huídos de una instalación ganadera en Tales, han corrido este domingo la misma suerte. \nEl partido animalista Pacma considera que el incidente de Algemesí \"se manejó de manera nefasta\", asegura su coordinadora en Valencia, Raquel Aguilar. Los agentes dispararon con arma de fuego más de 20 veces para reducir al astado, que había dejado tres heridos leves en su huída por las calles de la localidad, según se aprecia en el vídeo que la organización animalista ha publicado en una red social. \nEl suceso en Algemesí se produjo durante las novilladas que se celebran a lo largo de nueve días en el municipio valenciano. Un toro escapó de la plaza de Toros, recorrió varias calles de la localidad hasta que agentes de la Policía Local lo acorralaron y abatieron con armas de fuego, según explicaron a Europa Press fuentes municipales.\nEl Ayuntamiento de la localidad ha detallado que el novillo escapó junto a un cabestro de los toriles cuando se había devuelto a los animales a los corrales ubicados en la plaza de toros, ha precisado en un comunicado. \"Ante la peligrosidad de la situación, el novillo ha sido abatido por agentes de la policía cuando la situación era segura, mientras que el cabestro ha sido conducido hasta una camioneta para trasladarlo a los corrales\", ha explicado la corporación.\nEn la huída del animal, concreta el Consistorio, se produjeron tres heridos leves. Una persona sufrió un golpe de uno de los animales y los otros dos se hirieron por caída cuando huían. Los heridos han sido atendidos en la enfermería ubicada en el Ayuntamiento de Algemesí y uno de ellos ha sido trasladado al Hospital de La Ribera para una revisión más exhaustiva.\n¡Sin palabras! Acribillan con más de 20 disparos a un toro que solo quería escapar de su tortura, nos duele escuchar los aplausos de la gente.En PACMA denunciaremos estos hechos ocurridos en #Algemesí. pic.twitter.com/HLUvfOLkPg\nLas autoridades municipales se reunieron en el Ayuntamiento con los responsables de los toriles, miembros de la Comisión Taurina y mandos de la Policía Local para analizar lo sucedido y estudiar medidas para reforzar la seguridad de todos los espacios donde se encuentran los novillos, así como revisar todos los elementos de protección de la Semana Taurina que finaliza este domingo, 29 de septiembre.\nEl partido animalista Pacma ha denunciado lo ocurrido a la Policía Nacional. \"Desgraciadamente, hemos tenido un incidente que se ha manejado de manera nefasta\", ha criticado Aguilar, tras subrayar que en un vídeo que la organización ha colgado en su cuenta de Twitter, pueden contarse más de 20 disparos para reducir al animal. \"Eso es maltrato\", ha condenado el partido tras preguntarse por qué no se recurrió a otros métodos no agresivos para recuperar al animal. \nLa representante de Pacma pide que se investigue la actuación de los agentes, que dispararon sus armas en plena calle \"porque nos parece desproporcionada y fuera de lugar. Ya lo hemos denunciado ante la policía\", ha confirmado. También reclama explicaciones sobre el protocolo de seguridad \"porque ese animal se escapa de un recinto acotado\", ha dicho.\nLa presidenta de Pacma, Laura Duarte, se ha unido a la condena y ha expresado en una red social su \"repulsión\" por lo sucedido. \"Más de 20 disparos de los cobardes de Algemesí a un toro asustado. Ya en el suelo, la puntilla se la clavan en la médula una y otra vez. ¿Qué salvajada es esta? Todos los partidos políticos, que no convertís la tauromaquia en delito, sois cómplices\", recoge el tuit.\nSolo un día después del suceso de Algemesí, la Guardia Civil ha abatido este domingo a dos toros bravos, de 450 kilos cada uno, que se habían escapado de unas instalaciones ganaderas en Tales. Según el instituto armado, fue por motivos de seguridad. El dueño de la ganadería echó en falta a los dos astados y comunicó el hecho a la Guardia Civil, que inició la búsqueda en una zona forestal de la sierra de Espadán, donde los encontró horas más tarde.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Algemesí", "Heridos", "Provincia Valencia", "Encierros taurinos", "Policía municipal", "Fiestas locales", "Comunidad Valenciana", "Toros", "Víctimas", "Policía", "Fuerzas seguridad", "Fiestas", "Sucesos", "España", "Espectáculos", "Justicia"], "newspaper": "elpais"}