{"id": "b39d7206-0b2e-4d80-4cc1-82b1d1162350", "content": "Nadal apura para llegar al Masters de Londres\n\nRafael Nadal viajará a Londres con el objetivo de jugar el Masters que arranca el próximo domingo en el O2 de la capital inglesa. El balear, de 33 años, sufrió una lesión abdominal el pasado sábado en París-Bercy, pero la resonancia a la que fue sometido ayer en Palma de Mallorca reveló que no sufre ninguna rotura, luego mantiene su intención de competir tanto en la cita que reúne a los ocho mejores tenistas de la temporada (del 10 al 17 de noviembre) como en la Copa Davis que tendrá lugar en Madrid (del 18 al 24).\nEn concreto, la exploración indicó que Nadal sufre “una distensión a nivel del recto abdominal derecho”, y tras las pruebas “está siguiendo un tratamiento específico de la zona”. Desde su equipo trasladan que se reincorporará a los entrenamientos este miércoles, en Londres, y que a partir del jueves o el viernes, en función de su evolución, “iniciará de forma progresiva su adaptación al servicio”.\nEste es un aspecto clave para que finalmente Nadal pueda tener aspiraciones en Londres. Según explicó el sábado, cuando notó un desgarro en la zona abdominal antes de medirse a Denis Shapovalov, mientras efectuaba un servicio, no siente dolor durante los peloteos pero sí al sacar. Después de conocer el resultado médico de su lesión, el de Manacor y su equipo han decidido desplazarse a Londres, y una vez allí apurar todas las opciones para estar en un evento que le ilusiona especialmente.\nEste mediodía se sortearon los grupos del Masters –él quedó encuadrado con Daniil Medvedev, Stefanos Tsitsipas y Alexander Zverev– y el torneo arrancará el domingo. En el caso de que disponga de luz verde por parte de los médicos, Nadal podría debutar ese mismo día o bien el lunes. Además del título, en el O2 estará también en juego el número uno que ayer le arrebató el balear a Novak Djokovic. Ambos solo podrían toparse a partir de las semifinales y a Nadal le valdría llegar a esa cota para mantenerse en el trono; si no jugase el español, Nole ascendería otra vez a lo más alto si llegase a la final.\nEste año, Nadal ha disputado 12 torneos y 57 partidos en los que ha ofrecido un magnífico rendimiento. A excepción de Acapulco, donde fue apeado en la segunda ronda, en todos ellos alcanzó al menos las semifinales y ha ganado cuatro trofeos: Roma, Roland Garros, Montreal y el US Open. Además, la regularidad del mallorquín le ha permitido recuperar el número uno del mundo y aspira a cerrar el curso al frente del ranking por quinta vez.\nNadal, de 33 años, nunca ha conseguido ganar la cita que cierra el circuito cada año. En concreto, sus ocho participaciones se resumen en dos finales (2010 y 2013), tres semifinales (2006, 2007 y 2015) y tres eliminaciones en la fase de grupos (2009, 2011 y 2017).\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Rafa Nadal", "Masters Paris", "Copa de Maestros", "Copa Davis", "Lesiones deportivas", "Accidentes deportivos", "Masters 1000", "ATP Tour", "Accidentes", "Tenis", "Organizaciones deportivas", "Competiciones", "Deportes", "Sucesos"], "newspaper": "elpais"}