{"id": "b3aa399b-c010-4559-43ef-ebd8e1402baa", "content": "Polvo de diamante\n\nSendas citas de Lewis Carroll y Séneca flanquean estas Chispas de Luis Goytisolo, para subrayar el absurdo y el sinsentido de un mundo que “ha pasado por épocas peores; tan boba como esta, nunca”, según afirma un tal Ludwig Goitialone, dando así la pauta de una lectura atravesada por un humor corrosivo de efectos hilarantes, una especie de suma y síntesis entre Kafka y Beckett.\nLas breves piezas que componen el libro —la mayoría en forma dialogada, como si fueran conversaciones captadas al azar— dibujan un gracioso mapa de la estulticia que nos rodea; un mapa nutrido de variadas situaciones de la vida cotidiana, que en su conjunto retratan hábitos y costumbres, credos y gustos, lugares comunes ampliamente admitidos, filias y fobias, relaciones conyugales o amistosas, preferencias sexuales, valores y actitudes, opiniones o incluso fórmu­las lingüísticas que han calado en el imaginario colectivo, como “el efecto llamada” o “un minuto de gloria”.\nA veces Goytisolo contrasta el mundo de ayer con el de hoy, sin que ninguno de los dos salga bien parado del todo. Como tampoco salen airosos los personajes sabiondillos que se esfuerzan en ofrecer una explicación razonada o fundamentada de esta “sociedad de consistencia movediza”, ataña la disertación a los cambios preferenciales que se han ido produciendo o lo haga sobre los modelos económicos y las nuevas formas de producción en la era tecnológica.\nTodas las situaciones están nítidamente dibujadas y todas se miden por un mismo rasero, sin distinguir entre lo más banal y prosaico, o lo aparentemente más trascendente. Ni tampoco entre lo privado y lo público o aquello que más directamente afecta al ámbito colectivo y social. Y tal como había procedido Luis Goytisolo en su anterior libro, Coincidencias, todas las situaciones que integran estos microrrelatos se expresan en un lenguaje acerado y mordaz, tallado con una precisión diamantina.\nChispas. Luis Goytisolo. Anagrama, 2019. 136 páginas. 14,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Luis Goytisolo", "Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}