{"id": "b3ce6436-e82d-4df0-7bfe-7d0bc82ea130", "content": "Alberto Garzón: “A pesar de lo que decimos del PSOE, estamos condenados a entendernos”\n\nA mitad de esta entrevista, los restos de Francisco Franco salen del Valle de los Caídos en helicóptero. Alberto Garzón (Málaga, 34 años) celebra esa decisión, pero se lamenta de que la imagen que se repite ese día en todas las televisiones se parezca a “un funeral de Estado, aunque no hubiera esa intención”. El líder de IU, ya de campaña aunque oficialmente no ha comenzado, se muestra muy crítico con lo que denomina \"la derechización del PSOE\". Aún así confía en una nueva negociación con Pedro Sánchez para lograr una coalición de Gobierno progresista.\nPregunta. ¿Cree como Pablo Iglesias y la derecha que la exhumación es electoralista?\nRespuesta. Es necesaria, aunque llega con 40 años de retraso. La fecha ha coincidido con la campaña y ha habido intencionalidad para aprovecharlo. Es una victoria de los grupos que han luchado contra el franquismo y por la memoria. Faltan muchas cosas por hacer para cumplir con la decencia que se le exige a una democracia con su pasado.\nP. El otro gran tema de campaña es Cataluña. ¿Cómo se resuelve esta crisis?\nR. Hay que restablecer las relaciones entre los partidos, que en algunos casos no se dan. Luego llegará el diálogo y después la negociación. No es un proceso de una semana, un mes o un año. Las soluciones policiales y judiciales nunca van a resolver el problema: lo más probable es que lo agraven. En ese diálogo caben todos los instrumentos legales, también el indulto. Pero solo en la medida en que haya un diálogo que dé visos de que pueda servir para algo.\nP. ¿Eso significa que el indulto no tiene por qué ser la primera exigencia?\nR. Es lógico que una de las partes lo pueda pedir. En este momento, creyendo que la presencia de los líderes independentistas en prisión no va a facilitar el diálogo, el uso del indulto solo puede darse en un contexto de negociación. Es precipitado hablar de esto.\nP. Pedro Sánchez no contesta las llamadas de Quim Torra.\nR. Hemos pedido la dimisión de Torra, ha sido incompetente en la gestión de la crisis en Cataluña, pero es el presidente.\nP. Entonces, ¿Torra es un interlocutor válido?\nR. Esta figura del interlocutor válido es un invento del PSOE. Para mi desgracia Torra sigue siendo el representante máximo de la ciudadanía en Cataluña. Lo que no quiere Sánchez es una foto con Torra porque quiere seducir a votantes de la derecha.\nP. ¿La mesa de diálogo es compatible con una campaña?\nR. Es necesaria lo antes posible, pero no se dan las condiciones. Sánchez provocó unas nuevas elecciones. Probablemente todos tengamos algo de culpa, pero la principal es la suya. Lo hizo porque creyó que podía fortalecerse ocupando un espacio que dejaba huérfano Ciudadanos. De ahí su deriva a la derecha, lo que llaman el centro. Con esa táctica pensaron que iban a amortiguar el impacto de la sentencia.\nP. O sea, a corto plazo tampoco va a llegar la solución.\nR. No veo a los dirigentes políticos con ganas. Torra piensa también en el 10-N y en su disputa por la hegemonía en el independentismo.\nP. ¿Cómo valora la violencia en las calles de Cataluña?\nR. La sentencia del procés es ambivalente. Reconoce que no hubo violencia, que la declaración de independencia era simbólica y que el delito de rebelión no cabía. Por decir estas cosas hace un año la derecha nos llamó golpistas en el Parlamento. Dota de condenas muy altas, nos parecen desproporcionadas y no van a resolver el problema. Por tanto, es legítimo discrepar de la sentencia. Se ha manifestado en Cataluña de manera masiva y pacífica. El problema es que ha habido centenares de personas que han ejercido una violencia gratuita, sin horizonte, nihilista, solo buscaban una escalada de la violencia. El problema de fondo es que en el independentismo hay sectores frustrados por el engaño de dirigentes que prometieron una quimera, un imposible.\nP. ¿Por qué cree que su propuesta para Cataluña no cala?\nR. Cuando el marco político es nacionalista se abandonan los matices y se agitan las banderas. El único camino para una solución es el de reconocer que España es un proyecto plurinacional.\nP. ¿Cómo van a conseguir situar este mensaje en el centro de la campaña? No ha funcionado en otras citas electorales.\nR. Solemos perder porque no somos nacionalistas. Creemos que hay que buscar un arreglo de país en el que todos quepamos. Asumimos un coste en el corto plazo en términos electorales para crear las condiciones de una solución en el medio plazo. Lo hacemos con conciencia y principios que son inquebrantables.\nP. ¿España está más cerca de una coalición progresista o de una alianza entre PP y PSOE?\nR. El PSOE ha hecho giros sorprendentes: apela a los votantes de Cs de manera directa, no va a subir los impuestos a los que más tienen, no va a cambiar la reforma laboral… Hay un giro claro hacia su derecha y esta derechización complica una coalición de izquierdas. El PSOE puede verse obligado a pactar por la izquierda si nuestra fuerza es suficiente.\nP. Si el PSOE se ha derechizado, ¿por qué quieren volver a intentar una coalición?\nR. Las coaliciones son entre diferentes y estas diferencias deben resolverse por la vía del diálogo y la negociación.\nP. IU tuvo un papel importante como mediador en la anterior negociación. ¿Está dispuesto a ponerse en primera línea?\nR. Estoy dispuesto y creo que es necesario. A pesar de todo lo que decimos del PSOE, que es real, estamos condenados a entendernos. Si no, no va a haber un Gobierno que gire a la izquierda. Hay que intentarlo.\nP. ¿Cómo afecta la irrupción de Más País a la izquierda?\nR. La fragmentación nos va a penalizar. El riesgo de que escaños de Unidas Podemos pasen a la extrema derecha, como en Málaga, mi circunscripción, es obvio.\nP. ¿Le ha dicho eso a Errejón?\nR. Conocía mi opinión. Nuestra defensa de una unidad muy amplia sigue encima de la mesa, sobre todo después del 10-N. Hay que respetar su decisión, aunque nos parezca un error.\nP. ¿El bloque histórico de la izquierda que propone debe mantener sus marcas o caminar hacia la fusión?\nR. No creo que la palabra fusión sea la adecuada. No se pretende homogeneizar, sino elevar la coordinación. El bloque histórico de la izquierda es una gran alianza. Como la de Podemos e IU. No voy a renunciar a lo que soy por estar en un espacio de unidad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Alberto Garzón", "Unidas Podemos", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Izquierda Unida", "Coaliciones electorales", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}