{"id": "b3dc3bd0-23d4-4d62-7d69-5f40fcd8e2fd", "content": "La autopista AP-7 en Girona, banco de pruebas del vehículo autónomo\n\nEl tramo gratuito de la AP-7 en Girona, situado entre las salidas de Vilademuls y Girona Sur, es desde este jueves y hasta domingo el escenario escogido para probar cómo convivirán en las carreteras del futuro los vehículos convencionales con los que funcionarán sin conductor. La iniciativa forma parte del proyecto europeo Inframix, en el que participan 11 empresas e instituciones del sector automovilístico. Tres modelos diferentes de coche circularán —aún con conductor— por un tramo de 20 kilómetros. El objetivo es estudiar la comunicación entre los vehículos y la carretera, ambos equipados con sensores y antenas de comunicación. Este diálogo será clave para que los coches lleguen a moverse solos por las vías sin riesgos.\n\"Para poder llevarlo a la práctica, en este tramo de la AP-7 donde se hacen las pruebas se han tenido que instalar tecnologías de detección —por ejemplo de volumen de tráfico— como sensores y antenas de comunicación G5\", ha explicado el director de Innovación de Autopistas del Grupo Abertis, Xavi Serra. G5 no es la tecnología móvil 5G, sino un sistema de conexión a Internet basado en Wi-Fi. Abertis, una de las empresas que participa en el proyecto europeo, es la concesionaria de la AP-7 entre Francia y Alicante.\nEl objetivo principal del proyecto es, según sus promotores, \"diseñar, actualizar, adaptar y probar modelos de autopistas capaces de gestionar el período de transición entre vehículos y convertirse en la base para los sistemas de transporte automatizado del futuro\". Inframix pone en su epicentro la búsqueda de soluciones de elementos físicos y digitales para instalar en las infraestructuras viales. \nLas pruebas llevadas a cabo en Girona se basan en tres escenarios de tráfico cruciales en función de importancia para la eficiencia y seguridad: asignación dinámica de carril, obras en la autopista y embotellamiento. La idea es monitorear el coche y ver cómo reacciona a las indicaciones que la carretera le da ante cada escenario.  \nUna de las pruebas consiste en asignar un carril exclusivamente a los vehículos autónomos\nEn el escenario de asignación dinámica de carril el objetivo es decidir, en un momento determinado, si abrir un carril dedicado solo a vehículos autónomos y dejar el resto a los convencionales mejorará el tráfico. En esta prueba se tiene en cuenta la señalización de la división de carriles a través de los paneles digitales, la pintura del carril y  lo que ser verá en la pantalla o la tablet del vehículo. En el escenario de obras en la autopista, el objetivo es observar los avisos en las señales de la autopista y en la pantalla interior del coche. El escenario de embotellamiento prevé un estudio a tiempo real de la regulación del límite de velocidad de los vehículos para evitar atascos.\nEl proyecto europeo está pensado principalmente para autopistas, pero sus resultados también podrían transferirse a carreteras urbanas. En base a los resultados obtenidos en las pruebas realizadas en la AP-7 en Girona se adaptarán cambios en las pruebas que I+D INFRAMIX tiene previstas hacer en octubre en Austria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Girona", "Abertis", "Coches sin conductor", "Nuevas tecnologías", "Cataluña", "Coches", "Autopistas", "Vehículos", "Transporte carretera", "Empresas", "España", "Tecnología", "Transporte", "Economía", "Ciencia", "AP-7"], "newspaper": "elpais"}