{"id": "b3f9fc6c-71bd-482e-4de3-ce6b9f6f40ba", "content": "El dramático rescate de un koala entre las llamas de un incendio forestal\n\nLas llamas han arrasado desde finales de octubre en Nueva Gales del Sur (Australia) cerca de 1,6 millones de hectáreas, han provocado la muerte de seis personas y han quemado unas 600 viviendas. En Sídney, la capital del Estado situado en el sureste del país, la situación ha empeorado en las últimas horas. La urbe, con 4,5 millones de habitantes, se encuentra inundada por una intensa neblina desde el martes, aunque otros puntos del este australiano sufren en los últimos días el efecto devastador de las llamas.\nEste martes han sido los koalas, animales emblemáticos de las antípodas, los que han provocado que el mundo dirija su mirada a ese punto del planeta. Las dramáticas imágenes del rescate in extremis de un ejemplar han provocado una oleada de solidaridad y donaciones que ya suman más de medio millón de euros, informa Efe. Toni Doherty, una vecina de la localidad de Port Macquarie, a 450 kilómetros de Sídney, se adentró a la carrera entre las llamas para salvar la vida de uno de estos marsupiales. La mujer, que usó su propia ropa para cubrir al animal y se quedó en sujetador, lo arrancó de las llamas y lo roció con agua para aliviar sus quemaduras.\nEl espécimen fue trasladado a una clínica gestionada por la Australian Koala Foundation, una ONG especializada en el cuidado de estos animales, a la que irá a parar la mayoría del dinero donado en las últimas horas. Según esta organización, el marsupial sigue grave y las probabilidades de que sobreviva son aproximadamente del 50%. Este miércoles, Toni Doherty ha acudido al centro veterinario para interesarse por el estado de Lewis, como han bautizado al animal.\nAl menos otro medio centenar de koalas están siendo tratados por deshidratación y quemaduras en este centro, indicó Sue Ashton, presidenta de la organización a cargo de la clínica. La cifra de koalas fallecidos puede superar los mil ejemplares en Nueva Gales del Sur, añadiendo 700 que perecieron el mes pasado en los incendios de Ballina, en el norte del Estado, según explicó la presidenta de la Fundación Australiana de Koalas, Deborah Tabart.\n\"Nueva Gales del Sur tiene una población de 16.000 a 18.000 ejemplares. Se trata de una gran pérdida\", precisó Tabart, al referirse a la situación de este marsupial amenazado ya por el desarrollo urbanístico y la clamidia, una enfermedad bacteriana que le causa ceguera, infertilidad y en algunos casos la muerte.\nEl koala (Phascolarctos cinereus) es especialmente sensible a cualquier cambio en su ecosistema, permanece unas 20 horas al día dormitando o descansando y utiliza las cuatro horas restantes para alimentarse de hojas de varias especies de eucaliptos.\nLa situación en el este australiano, lejos de mejorar, se recrudecerá, según los expertos, en los próximos días por la sequía y los fuertes vientos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Australia", "Incendios forestales", "Incendios", "Oceanía", "Accidentes", "Animales", "Fauna", "Sucesos", "Especies", "Medio ambiente"], "newspaper": "elpais"}