{"id": "b3fa57fe-9081-49b5-47a7-cabbfba7be00", "content": "Trasvases en el ahorro de los hogares\n\nLos hogares españoles han adecuado su patrón de consumo y ahorro al empeoramiento de las perspectivas económicas que viene cobrando virtualidad en el marco de las incertidumbres externas, y muy especialmente las asociadas a la guerra comercial iniciada por Estados Unidos a principios del pasado año. Es así como el consumo de los hogares en España viene reduciendo su ritmo de crecimiento desde principios del presente año, hasta niveles en torno al 1%, menos de la mitad de los registros que venían observándose hasta mediados del pasado año, lo que se ha traducido en un importante incremento de la tasa de ahorro, hasta niveles en torno al 7% de la renta bruta disponible.\nEsa mayor propensión al ahorro por parte de los hogares ha tenido importantes implicaciones para la evolución de sus activos financieros netos, tal como se desprende de las recientemente publicadas cuentas financieras de la economía española, correspondientes al cierre del segundo trimestre de 2019 (https://www.bde.es/webbde/es/estadis/ccff/cf_2_21cb.pdf) .\nLos activos financieros de los hogares alcanzan a dicha fecha un máximo histórico de 2,3 billones de euros, tras registrar un incremento de casi 75.000 millones desde el inicio del año en curso.\nPero mucho más importante que dicha evolución agregada es el análisis de sus componentes, del que emerge una muy intensa recomposición del ahorro financiero de los hogares, con un sesgo mucho más conservador, que les lleva a incrementar sus posiciones en depósitos bancarios a la vista y en productos de seguro, en detrimento de inversiones con riesgo, bien en fondos de inversión o en tenencia directa de acciones.\nConcretamente, durante la primera mitad de 2019 los hogares españoles llevaron a cabo ventas netas de fondos y acciones por unos 9.000 millones, al tiempo que aumentaban en 31.000 sus depósitos bancarios (a la vista) y en 19.000 sus colocaciones en productos de seguro. Con ello se consolida, o cobra velocidad, una tendencia iniciada ya a mediados del pasado año, de recuperación de los depósitos bancarios en el ahorro de los hogares, en detrimento de inversiones que comportan riesgo fluctuación de valor, como es el caso de los fondos de inversión, o la inversión directa en acciones.\nLo paradójico de dicho trasvase, es que el mismo se producía justo cuando la favorable evolución de los mercados –tanto de renta fija como variable- han permitido una importante revalorización de las posiciones mantenidas en fondos de inversión y en acciones.\nDe hecho, en el incremento de los activos financieros de los hogares durante la primera mitad del año –esos 75.000 millones anteriormente mencionados- más de un tercio es atribuible a la revalorización registrada por los activos de riesgo –fondos y acciones-, justo al tiempo que los hogares reducían sus tenencias de dicho tipo de activos.\nY la paradoja es todavía mayor si se tiene en cuenta que el trasvase desde dichos fondos hacia depósitos se producía justo cuando estos últimos han reducido a cero su retribución, e incluso flirtean con tipos negativos, siguiendo la estela que emana de los tipos de referencia del Banco Central Europeo.\nEn dicho contexto de tipos, es evidente que la búsqueda de rentabilidad para los ahorros exige asumir riesgos, por lo que no parece previsible que se reduzca el peso de las colocaciones en fondos y en acciones, desde ese 40% que representan actualmente sobre el ahorro financiero de los hogares.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Ahorro Familiar", "Familia", "Empresas", "Economía", "Sociedad"], "newspaper": "elpais"}