{"id": "b40fb01d-bbca-45a7-7adf-bafee5a1fee8", "content": "Galdakao, gobernado por EH Bildu, organiza una exposición de obras del asesino de Tomás y Valiente\n\nLa casa de cultura del Ayuntamiento de Galdakao (Bizkaia), gobernado por EH BIldu, ha organizado una exposición de pinturas y esculturas de Jon Bienzobas, miembro de ETA condenado a 266 años de prisión por delitos terroristas, entre ellos el asesinato del jurista Francisco Tomás y Valiente, expresidente del Tribunal Constitucional en febrero de 1996. La exposición Desde la ventana de mi celda está programada del 7 al 18 de octubre en la casa de cultura Torrezabal, según ha informado la Cadena Ser. \nFuentes municipales han señalado que un amigo de Bienzobas solicitó al Ayuntamiento la organización de la muestra. La propuesta fue aceptada porque el preso de ETA es natural de la localidad vizcaína. \nBienzobas, de 49 años, cumple cuatro condenas en España desde enero de 2018, cuando fue entregado por Francia, donde ya había estado en prisión 13 años. \nEn 2007 la Audiencia Nacional condenó a 30 años por el asesinato de Tomás y Valiente. Bienzobas suma además otra condena de 30 años de cárcel por el asesinato en 1990 del trabajador de Iberduero Rafael San Sebastián Flechoso, vecino de Getxo (Bizkaia), cuando desayunaba en una cafetería de esta localidad. Pesa sobre él otra condena de 20 años de prisión por tenencia de explosivos y depósito de armas de guerra cuando militaban en el comando Madrid. También fue condenado a otros 186 años de prisión por un atentado frustrado con un coche bomba contra un minibus del Ejército del Aire en 1994 en Madrid.\nBienzobas formó parte del denominado comando Vizcaya,  antes de integrarse en el comando Madrid desde 1994 hasta 1997. Dos años después fue detenido en Pau (Francia) y en 2005 un tribunal parisino le condenó a 18 años de cárcel por el robo en 1999 de más de ocho toneladas de dinamita en Plévin, en el noroeste de Francia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Galdakao", "EH Bildu", "Jon Bienzobas \"Karaka\"", "Bizkaia", "País Vasco", "Coaliciones políticas", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}