{"id": "b419544b-53fa-4465-7a25-6acae19c46d5", "content": "Las cuentas de Almeida cuadriplican fondos a la Policía y hacen guiños a Vox\n\nLos Presupuestos para 2020, presentados este jueves por el Ayuntamiento, aumentan un 7,6% el gasto, hasta los 4.686 millones de euros; consolidan la bajada de impuestos anunciada (82 millones); y recogen “guiños a Vox”, según el PSOE. Mientras el alcalde Almeida defendió que las cuentas del PP y Cs eran “necesarias”, desde Más Madrid las describieron como “regresivas” e “irreales. La dotación aumenta en todas las Áreas de Gobierno, pero el incremento más significativo (298%) se aplica en Seguridad, para la Policía Municipal. Vox, cuyo voto es clave para sacar las cuentas. se mostró abierto a aprobarlas.\nLa partida más alta del presupuesto se va para Medioambiente y Movilidad: supera los 1.400 millones de euros, una subida del 10,5% con respecto a este año. El Área, dirigida por Borja Carabante, controla la estrategia anticontaminación —Madrid Central y el anunciado Madrid 360— y define el modelo de ciudad. Entre sus compromisos, 3,72 millones euros para arrancar el estudio del soterramiento la A-5 (y sus cacareados semáforos) y actuaciones en el Nudo Norte; otra ampliación de Bicimad; la construcción de aparcamientos disuasorios o sacar los nuevos pliegos de los contratos de limpieza urbana.\nLas cuentas desvelan el arranque de proyectos como una “gran operación asfalto” o un plan para dotar los distritos, “de manera especial los nuevos desarrollos”, enfatiza el Ayuntamiento. En las elecciones locales, los PAUS votaron naranja. Unos apoyos por los que Villacís tiene ahora que pelear, más después de la debacle de su partido en las generales.\nLa partida para la “prevención de la violencia de género” sube un escaso 1,4%, hasta los 21,9 millones de euros. La concejalía, en manos de Cs, los dedicará a “profundizar en la atención integral a las víctimas de violencia contra las mujeres”, según detalla el Ayuntamiento. También aumenta su dotación, pero un 15%, Cultura, Turismo y Deporte, controlada por la popular Andrea Levy. Silvia Miranda (Cs), que ejerce de concejal delegada de Deporte, se conforma con una mejora del 0,39%.\nTodas las Áreas de Gobierno ven crecer sus fondos menos una: vicealcaldía. El negociado de Villacís —de quien depende, entre otras, Línea Madrid— pierde casi un 16% de su presupuesto. En definitiva, Cs gestionará menos fondos que los populares.\nEl Ayuntamiento añade a esos aumentos de gasto una bajada de impuestos de casi 82 millones de euros (81,9). Una rebaja que no es suficiente para Vox que pide más. La extrema derecha marcó ayer una línea roja para no financiar lo que denominan “chiringuitos políticos, como es la FRAVM”. Hablaban de la Federación Regional de Asociaciones Vecinales de Madrid, una organización fundada en 1978 y que representa a unas 300 entidades vecinales de toda la Comunidad.\nAlmeida afirmó que la rebaja fiscal, que repercutirá en el IBI o la plusvalía, no afectaran a los servicios públicos. Para los socialistas se trata de una bajada de impuestos “regresiva”. “Les bajan a los que más tienen; al que posee un inmueble de un millón de euros en la calle Goya”, resumía la portavoz económica del PSOE municipal Enma López.\nEl alcalde quiere equilibrar el aumento del gasto y el descenso de impuestos, haciendo crecer los ingresos hasta los 5.184 millones de euros. Para ello, el Ayuntamiento va a subir un 13% una partida de impuestos indirectos; “principalmente el IVA y el impuesto de construcción”, cuentan desde el Área de Economía. Otra parte saldrán de la venta de varios terrenos por los que esperan obtener 49 millones euros.\nSon unos presupuestos “ficticios, falsos, papel mojado”, describía Rita Maestre, portavoz de Más Madrid. “No tienen un modelo de ciudad”, opinan los socialistas. Para la oposición, el contraste entre bajar un impuesto como el IBI —que discrimina en función de la riqueza— y subir los indirectos, que repercuten igual en todos los ciudadanos independientemente de sus ingresos, refuerza sus críticas. “Es imposible que las cuentas que han presentado se cumplan”, vaticinó Maestre que también reseñó el incumplimiento de la regla de gasto. El Ayuntamiento anunció que este año fallaría. Una muestra de su doble rasero para Más Madrid que recordó las duras críticas a Carmena por parte de ambos partidos cuando se desvió de esa norma.\n“Es posible combinar la bajada de impuestos con la reducción de la deuda y aumentando la inversión sabiendo ser austeros”, explicaba su receta económica Begoña Villacís. “Austeridad, pero solo donde les interesa\", replicó la socialista López, “han aumentado el personal de confianza en 21 personas, lo que implica 3 millones”. La vicealcaldesa remarcó que Cibeles va a reducir un 30% las subvenciones directas: “Las de a dedo”, agregó la política de Cs. No dijo chiringuito, pero los socialistas vieron en el anuncio “un guiño a Vox”. Otro más. “Nos preocupan los gestos a la ultraderecha”, añadían los socialistas.\n“Es un presupuesto que solo atiende a tres sensibilidades”, incidía López en referencia a PP, Cs y Vox. Las tres formaciones se congratularon de dos subidas estratosféricas en el Área de Portavoz, Seguridad y Emergencias: la destinada a la Policía Municipal —que pasa de 2,93 a 11,66 millones (+298%)— y la de bomberos, de 6,1 a 21,1 millones (+237%).\nPara la vicealcaldesa Villacís son “los mejores presupuestos presentados en mucho tiempo”. Los considera tan buenos que espera conseguir el apoyo casi automático del resto de partidos políticos del Pleno. No pueden contar con Más Madrid ni PSOE. Las dos derechas ya se sirvieron de los votos de Vox para sacar la investidura y ahora confían de nuevo en ese apoyo. “Las primeras conversaciones han sido positivas”, reconocía ayer el alcalde.\nLos Presupuestos presentados por PP y Cs aumentan un 7%, hasta los 1.123 millones de euros, la inversión en sus empresas públicas: EMT, Madrid Destino, EMVS y Funeraria. La Empresa Municipal de Transporte recibe 799 millones de euros. Sube ocho puntos para \"cubrir la contratación de más de 200 trabajadores y atender el incremento del servicio\". Actualmente, los trabajadores de EMT mantienen un conflicto con Medioambiente y Movilidad por la \"paralización\" de más de 80 contrataciones y la \"degradación\" del servicio. La inversión para la Empresa Municipal de Vivienda Social (EMVS) aumenta un 16% (181 millones de euros).\nMadrid Destino, que gestiona cultura, turismo y congresos y la segunda en tamaño del Ayuntamiento, recibe 86 millones, un 5,7% menos. El mismo porcentaje desciende la dotación para la Empresa Mixta de Servicios Funerarios (EMSFC) que se conforma con 57 millones. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}