{"id": "b41fc1b5-a10d-4d8b-72a3-b73476e42cb4", "content": "Dos personas con discapacidad intelectual participarán por primera vez en una mesa electoral\n\n\nDos personas con discapacidad intelectual han sido designadas por primera vez miembros de una mesa electoral, una como vocal titular en Madrid y otra como vocal suplente en Noia (A Coruña), según la información del dispositivo para el 10N hecha pública por el Gobierno.\nJunto a estos dos casos, se han autorizado 20 servicios gratuitos de intérprete de lengua de signos para apoyar a once miembros de mesas sordos o con discapacidad auditiva, entre ellos una presidenta de mesa en A Coruña y dos en Granada.\nEl resto son vocales en A Coruña, Santiago, Siero (Asturias), Badajoz, Granada y Ronda (Málaga). Asimismo, en Alicante una persona ciega ha sido designada presidenta de Mesa.\nEn colaboración con las organizaciones más representativas del sector, el Ministerio del Interior ha tomado también medidas para garantizar la participación en los comicios de personas con discapacidad intelectual, enfermedad mental o deterioro cognitivo, que votaron por vez primera en democracia en las elecciones del 28 de abril tras reformarse la legislación.\nLas personas con discapacidad visual tendrán un maletín de votación accesible que incluye papeletas y sobres de votación idénticos a los del resto de electores, con una documentación complementaria en braille que les garantizará el secreto del voto.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs un maquillaje político, la ley permite votar a personas con discapacidad y personas mayores, pero les exime de la obligación ser vocal o presidente. Esto queda bien, es una foto, mientras que por otro lado, están reduciendo las asignaciones a los centros ocupacionales y a los colegios de integración. Una vergüenza y un cinismo descomunal.", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}