{"id": "b4231f08-26e1-4cdc-6514-ee231c5ed630", "content": "Una segunda oportunidad para Lemoiz\n\nLa central nuclear de Lemóniz (Lemoiz) va a tener una segunda oportunidad. La fallida central abandonada tras los cinco asesinatos de ETA contra trabajadores de la misma, y que nunca llegó a tener material radiactivo en sus instalaciones, va a cambiar la generación de energía por la reproducción de pescados y mariscos. Han pasado 35 años desde que Iberduero —ahora Iberdrola tras fusionarse en 1992 con Hidroeléctrica Española—, decidiera paralizar las obras, y en la hoja de ruta del nuevo propietario, el Gobierno vasco, ya hay un destino posible: una piscifactoría de gambas, rodaballo y trucha asalmonada que transformará una ruina industrial protegida por dos miembros de una empresa de seguridad, en un polo de atracción económica, con entre 300 y 500 empleados.\nLa cesión de los terrenos se escenificará la semana que viene, como una de las transferencias pendientes desde que en 2016 el presidente del PNV, Andoni Ortuzar y el del Gobierno central, Mariano Rajoy, firmaran un acuerdo presupuestario para las cuentas de 2017. Pero desde la publicación del acuerdo del Consejo de Ministros en el Boletín Oficial del Estado, los terrenos y las dos vasijas de reactor, así como las instalaciones eléctricas y las tomas de agua desde el mar, ya son titularidad del Ejecutivo de Íñigo Urkullu. \nSe trata de una infraestructura que, según técnicos e inversores, puede adaptarse perfectamente a una nueva realidad, tal y como explicó en 2017 la consejera de Desarrollo Económico, Arantxa Tapia. En aquella fecha y acompañada del director general del laboratorio pesquero Azti, Rogelio Pozo, presentaron la reconversión del complejo que incluye las zonas de transformadores y las vasijas del reactor, en un espacio para la crianza de especies como gambas, langostinos, lenguado, rodaballo, salmón y trucha asalmonada.\nEntonces aseguraron que había interés de inversores vascos, de Francia y de Noruega en entrar en el proyecto. El hecho de disponer de tomas de agua que iban a servir para refrigerar el reactor, y la buena calidad de la que baña esa zona del litoral, hacía posible poner en marcha una o varias instalaciones de ese tipo utilizando tecnologías de recirculación de agua. Azti, un centro tecnológico vasco especializado en investigación marina, con unos ingresos público privados de 18,8 millones de euros (60% público 40% privado) en el que trabajan 240 personas, engloba ese proyecto en una estrategia dirigida a convertir esa zona geográfica en un polo de atracción económica.\n\"El trabajo, la persistencia y la defensa de la agenda vasca del Grupo Vasco del PNV en Congreso y Senado han dado hoy un nuevo fruto: los terrenos de la central de Lemoiz están, desde esta mañana, en manos de las instituciones vascas\". Con ese tuit, el portavoz del PNV en el Congreso, Aitor Esteban, se ha adelantado al acuerdo del Consejo de Ministros. Poco después se congratulaba: \"Han pasado algo más de tres años, se han invertido muchas horas en esto y por fin se ha producido\", ha señalado.\nEl Gobierno vasco incluso estudió las inversiones necesarias. De utilizar cuatro de las 5,5 hectáreas de la vieja central, la inversión ascendería a 18 millones de euros para acondicionamiento el terreno más otra inversión de entre 25 y 60 millones para montar la factoría. La segunda opción, dependiendo del número de empresas que se metieran en el proyecto, ocuparía 5,5 hectáreas, costaría 25 millones en acondicionamiento y entre 32 y 80 de inversión posterior. Todo ello sería capital privado. Ese pequeño valle lleva camino de convertirse en un polo de creación de empleo con la contratación de entre 350 y 550 trabajadores.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Lemoiz", "Transferencia competencias", "Aitor Esteban", "Descentralización administrativa", "Bizkaia", "País Vasco", "Empresas", "Administración autonómica", "España", "Economía", "Administración pública"], "newspaper": "elpais"}