{"id": "b42e3eca-6714-46b9-5463-f653796e007c", "content": "El Gobierno de Chile se abre a enterrar la Constitución heredada de Pinochet\n\nDespués de 24 días de crisis política y social, la mayor desde que finalizara la dictadura militar en 1990, el Gobierno chileno de Sebastián Piñera se ha abierto a cambiar la Constitución de 1980 heredada de Augusto Pinochet, un paso inédito para la derecha en los últimos 30 años. Lo anunció la noche del domingo el ministro de Interior, Gonzalo Blumel, después de una reunión encabezada por el presidente y en la que participaron altos representantes del conglomerado oficialista. No existen mayores detalles sobre cómo será el mecanismo, aunque el Ejecutivo apuesta por un Congreso constituyente, una amplia participación ciudadana y un plebiscito ratificatorio. De hacerse realidad, será la primera vez en la historia que Chile tendrá una Constitución discutida en democracia.\n“Es un hecho histórico. El fin de la transición a la democracia en lo que respecta al aspecto constitucional, una gran deuda. El reventón social que se vive en Chile desde el 18 de octubre la puso en evidencia”, indica Javier Couso, académico de la Universidad Diego Portales y catedrático de la Universidad de Utrecht. Para Tomás Jordán, que coordinó el proceso constituyente del segundo Gobierno de Michelle Bachelet (2014-2018), “es la primera vez desde 1990 que la derecha se abre a una nueva Constitución, por lo que existe un consenso político desde la derecha y la izquierda por una nueva carta fundamental”. Se trata, a su juicio, de “un cambio en la línea de la historia chilena”, porque será discutida en democracia: “Todas las constituciones —la de 1833, 1925 y 1980— estuvieron precedidas por guerra civil, ruido de sables o golpes de Estado”.\nEl cambio de la Constitución comenzó poco a poco a tomar fuerza en la sociedad chilena desde las protestas estudiantiles de 2011. Fue entonces cuando quedaron en evidencia las dificultades para cambiar ciertas leyes por los altos quórum requeridos, como la Ley Orgánica Constitucional de Enseñanza (LOCE). “Muchos de los derechos sociales que se han discutido en la esfera pública en los últimos años —el aborto, la salud, la titularidad sindical, los derechos de agua— se topan con la Constitución”, explica Claudio Fuentes, profesor de la Universidad Diego Portales.\nCouso pone un ejemplo: “La Constitución de 1980 establece asuntos que serían considerados exagerados en otros países, como que la seguridad social debe ser prestada por instituciones públicas o privadas, con lo que se les da un estatus constitucional a las administradoras de fondos de pensiones (AFP)”. “Si una ley terminara con ese sistema [de capitalización individual vigente desde 1981, pionero en el mundo] y permitiera uno similar al de Inglaterra, Alemania o España, alguien podría recurrir al Tribunal Constitucional (TC)”. Para al académico, el TC chileno actúa como una tercera Cámara y ha posibilitado durante 30 años la capacidad de veto de la derecha: “Es de los de mayor poder del planeta”, explica Couso.\nEn estos días de crisis marcados por la masiva protesta pacífica y por la actuación de grupos de violentos, el presidente Piñera y el grueso de su conglomerado se habían mostrado a favor de reformas constitucionales. Fue en una entrevista con EL PAÍS cuando el mandatario habló por primera vez de un cambio de la Constitución, aunque no fue hasta la noche del domingo cuando su ministro del Interior reveló la decisión del Gobierno, en medio de una situación política y social compleja que ha dejado 20 muertos —12 por incendios, tres por atropellos de coches y cinco por la actuación de uniformados, que está siendo investigada—.\nEmpujado por las protestas, que lo han dejado con un 13% de popularidad, y por voces que desde su propio sector clamaban por superar la Constitución de 1980 —como la del presidente de Renovación Nacional, Mario Desbordes—, Piñera tomó la decisión de abrirse al mayor cambio político de las últimas décadas.\nEl nudo se encuentra ahora en la fórmula: una buena parte del oficialismo se resiste a una Asamblea Constituyente, la fórmula que busca la oposición y movimientos de ciudadanos. Hasta ahora, el Gobierno de Piñera no ha aclarado si será este Congreso o el elegido en 2021 el que tendría en sus manos el trabajo de cambiar la Constitución y si será el Ejecutivo el que enviará un texto que, luego de pasar por la discusión parlamentaria, será ratificado por un plebiscito.\nPara algunos expertos, como Sergio Verdugo, profesor asociado de la Universidad del Desarrollo (UDD), se debe tener cuidado con las altas expectativas que generan las asambleas constituyentes: “Las constituciones no pueden corregir los problemas de salud o de pensiones si no van acompañadas por políticas públicas bien diseñadas que sean estables en el tiempo”, advierte. Lo que hasta hace algunos años se trataba de una discusión académica y de la élite política se ha transformado en una demanda social.\nActualmente, diversas encuestas han desvelado la importancia que ha adquirido el cambio de la Constitución. El reciente estudio del Núcleo Milenio en Desarrollo Social (Desoc), el Centro de Microdatos de la Universidad de Chile y el Centro de Estudios de Conflicto y Cohesión Social (COES) mostró que ocho de cada 10 chilenos están a favor de una nueva carta fundamental. La edición impresa de la Constitución de 1980, por otra parte, se ha colado entre los libros más vendidos en el país en estas últimas semanas. “Es sorprendente lo que ha crecido el interés de la ciudadanía por una nueva Constitución”, analiza Fuentes, autor del libro El fraude: el plebiscito de la Constitución de 1980.\n“Fue el fraude más grande de la historia que se haya cometido en Chile: un proceso convocado en septiembre de 1980 por Pinochet con un mes de anticipación, donde no había padrón electoral y no se permitió a la oposición dar su visión”, explica el académico. Pero no se trata solo de un problema de legitimidad de origen. A juicio de Verdugo, “existen distintas Constituciones en el mundo cuyos orígenes no han sido democráticos –como la de Japón o de EE UU– que han ganado legitimidad sobre la marcha”. “Pero en el caso de Chile, se trata de una Constitución que divide y no une a los chilenos, por lo que tiene un problema de legitimidad que no solamente se relaciona a su origen”.\nLa de 1980 fue una Carta Fundamental que comenzó a regir solo cuando se inició el primer Gobierno democrático, el 11 de marzo de 1990. Couso recuerda que su ideólogo, Jaime Guzmán –asesinado en 1991– señalaba: “Si llegan a gobernar los adversarios, se vean constreñidos a seguir una acción no tan distinta a la que uno mismo anhelaría, porque –valga la metáfora– el margen de alternativas que la cancha imponga de hecho a quienes juegan en ella, sea lo suficientemente reducido para hacer extremadamente difícil lo contrario”.\nUn día antes del cambio de régimen, la dictadura decretó una decena de leyes orgánicas constitucionales que requerirían de un quórum de tres quintos o dos tercios, cuando la mayoría de las iniciativas legales requieren de cuatro séptimos. Fueron las llamadas leyes de amarre. El centroizquierda quedó con las manos atadas y liderando una transición compleja: con Pinochet como comandante en jefe del Ejército hasta 1998 y con las figuras de los senadores designados como indicaba la Constitución, que no le posibilitaba ejercer su mayoría política.\nFue en 2005, en el Gobierno del socialista Ricardo Lagos (2000-2006), cuando se eliminaron algunos de los enclaves autoritarios de la carta fundamental, como la inamovilidad de los comandantes en jefe de las Fuerzas Armadas o los propios senadores designados. En el segundo mandato de Michelle Bachelet (2014-2018) unas 200.000 personas participaron en discusiones para una nueva Constitución que fueron recogidas por un proyecto presentado al Congreso pocos días antes del cambio de Gobierno, en marzo de 2018. El ministro del Interior de Piñera adelantó que el trabajo de la anterior Administración será considerado en el proceso que arranca en Chile.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Sebastián Piñera", "Chile", "Disturbios", "Constitución", "Protestas sociales", "Actividad legislativa", "Malestar social", "Parlamento", "Problemas sociales", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}