{"id": "b43b5950-6499-4cbc-5663-fb3a4f69c942", "content": "Familias emprendedoras contra la despoblación\n\nÀngels, de 33 años con dos hijos de tres y seis años, es guía de montaña en el Pedraforca. Vive en Avià (Berguedà, 2250 habitantes), aunque es natural de Barcelona. El viernes pasado asistía a las puertas abiertas para visitar la masía de Castellnou, en Vallcebre (Berguedà, 250 habitantes). Aquí proyecta trasladarse a vivir y abrir una escuela de música para los niños de la zona y también para adultos. Àngels estudió guitarra y trabajó durante una década como profesora de música. “Es un lugar ideal para compaginar mis dos pasiones. Y esta tierra siempre me ha atraído”, confiesa.\nLa masía será su futura residencia y lugar de trabajo si gana el concurso que ha abierto el Ayuntamiento para dar salida a un edificio histórico que lleva más de dos décadas abandonado. Se buscan familias que escolaricen sus hijos en la escuela municipal, abran un negocio en los bajos de la masía y tengan suficiente solvencia económica para remodelar el local (unos 18.000 euros según el Consistorio).\nLa finca, de dos plantas, tiene una vivienda totalmente reformada\nEl inmueble lo forman, en la planta superior, una vivienda de 95 metros cuadrados, totalmente reformada, con tres habitaciones y cocina y baño equipados. La planta baja, de 90 metros cuadrados, se destinará al negocio, pero es necesario reformarla. “No la hemos tocado porque no sabemos a qué la van a dedicar”, explica el alcalde, Lluís Cadena. El ayuntamiento ofrece un contrato de alquiler de siete años —prorrogables a otros siete— y pide una cuota de 560 euros mensuales, que se descontarían de la inversión en las obras de la planta baja.\nEl alcalde abunda que la masía había acogido un bar, que cerró hace 25 años y el edificio se había degradado. “Decidimos que teníamos que hacer algo con él y pensamos un proyecto de emprendiduría podía ser la solución”. Hasta el momento varias familias se han interesado en el concurso, que se mantiene abierto hasta el 18 de octubre. “Hay personas que nos han hablado de abrir un negocio de quesos, de cerveza artesana, una panadería o servicios relacionados con la naturaleza. No buscamos un negocio que cree muchos puestos de trabajo. Si la familia puede vivir de él ya nos damos por satisfechos”, asevera el alcalde, que el viernes se encargaba de mostrar la finca a los candidatos, tarea que alternaba con llamadas para atender gestiones municipales.\nLa despoblación atacó al pueblo en los años 80 cuando cerraron las minas\nA las puertas abiertas también acudieron Ana y Adrià, una pareja, de L'Hospitalet de Llobregat con dos niñas pequeñas que asegura que hace tiempo que tenían en mente un cambio de aires. “Queremos dejar la ciudad para que las niñas crezcan en un entorno más tranquilo y natural, lejos de la polución y el estrés”. La pareja piensa que podría abrir un negocio de servicios de la construcción y explica que no temen a la inversión en las obras porque la mayor parte la podría ejecutar Adrià.\nActualmente Vallcebre cuenta con 250 parroquianos, la mayoría jubilados. El municipio vivió su edad de oro, recuerda el alcalde, en los años 60 gracias a la minería. “Entonces llegamos a los mil habitantes y había varias tiendas y comercios de todo tipo”. Ahora queda un colmado, un par de bares y un restaurante. Cuando las minas cerraron en la década de los 80, empezó la despoblación. En los últimos años han remontado levemente con los servicios enfocados al turismo, pero no lo suficiente. “Aquí no hay trabajo, la gente joven se marcha fuera”.\nUno de esos jóvenes fue Eladi, de 34 años, que ahora regenta el bar del pueblo, Cal Sastre, pero que hace unos años se tenía que ganar el pan fuera. Estudió Electrotecnia, pero cuando le ofrecieron quedarse con el bar, aceptó. “Los propietarios se jubilaron y yo ya había trabajado aquí durante los veranos”. A pesar de su juventud, Eladi también ha sido testigo de la despoblación del municipio. Recuerda que en la escuela eran 30 alumnos de diferentes edades. “Todos se han marchado, no queda nadie”. Así que aplaude iniciativas como la de Castellnou que aporte caras nuevas a las calles del pueblo. Y a la escuela.\nVallcebre cuenta con una escuela rural, la Serrat Voltor, con 13 alumnos; 12 son niñas. El viernes, las más mayores escudriñaban el funcionamiento de un circuito y las pequeñas aprendían los días de la semana en inglés. Y ello entre las fugaces visitas de las familias aspirantes a Castellnou, que querían echar un ojo a la futura escuela de sus hijos. La directora, Eva Corominas, subraya que la llegada de nuevos alumnos es clave para asegurar el futuro del centro. “La escuela da vida al pueblo, un pueblo sin escuela es un pueblo que envejece”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Vallcebre", "Despoblación", "Problemas demográficos", "Provincia Barcelona", "Cataluña", "Demografía", "España", "Sociedad"], "newspaper": "elpais"}