{"id": "b4556fec-abc5-4c20-7935-4a17a941f8fd", "content": "La ofensiva turca en Siria desata el miedo a la evasión de los yihadistas detenidos por los kurdos\n\nSon decenas de miles los yihadistas, hombres y mujeres, del Estado Islámico (ISIS, por sus siglas en inglés) que junto con sus hijos permanecen retenidos por las Fuerzas Democráticas Sirias (FDS, compendio de fuerzas árabes y kurdas). La mayoría fueron arrestados el pasado 23 de marzo en Baguz, el último reducto de terreno que mantuvo el califato. Actualmente, se encuentran cautivos en al menos dos centros penitenciarios y cinco campos habilitados en el norte de Siria; hasta que este miércoles Ankara lanzó una ofensiva para expulsar a las milicias kurdas de esa zona, estaban custodiados por las fuerzas especiales. “Hemos tenido que enviar nuestros cuerpos de élite al frente para repeler el ataque turco por lo que se ha rebajado la vigilancia sobre los yihadistas con efectivos peor entrenados”, asegura, vía WhatsApp, un alto cargo de la inteligencia kurda desde el norte de Siria. “La prioridad absoluta es defender el territorio, por lo que las operaciones contra el ISIS se han paralizado”, añade.\nLas FDS custodian a 12.000 muyahidines y a más de 80.000 mujeres radicales e hijos. Entre ellos se encuentran unos 2.500 europeos, de los cuales 17 menores, tres mujeres y un varón son españoles. Los kurdos recuerdan que han perdido a 11.000 \"de sus mártires\" y 24.000 han resultado heridos en el último lustro durante su lucha contra el ISIS en Siria. “Mantendremos a los yihadistas en prisión. Enviaremos a aquellos que sean aceptados a sus países de origen” y “daremos cursos de desradicalización a las mujeres y a sus hijos”, son las palabras con las que el presidente Erdogan intentó este jueves aplacar la preocupación de la comunidad internacional. “Los morteros alcanzaron las puertas de la prisión de Qamishli [noreste de Siria] y hubo un intento de motín, pero los guardias lograron contenerlo”, contó una fuente cercana a las YPG (milicias kurdo-sirias). Las fuerzas kurdas han informado de una docena de ataques yihadistas a sus efectivos por parte de células durmientes del ISIS. “Cinco terroristas han sido capturados, 15 muertos y otros 35 capturados en Ras al Ain”, tuitearon en su cuenta oficial las FDS.\n“Los kurdos están confiscando los teléfonos en las tiendas y hace una semana que no sabemos nada”, cuenta desde el norte de Líbano la nuera de dos yihadistas cautivas en Al Hol, en el noreste sirio. La ayuda humanitaria escasea, haciendo peligrar la vida de los más frágiles, cuando 409 menores han muerto por desnutrición y enfermedades respiratorias en lo que va de año. Los precios de los productos se han disparado en los últimos días.\nFamilies of #ISIS terrorists in #Al_Hol camp are rioting at the attempts to escape from the camp. @AlHadath @rabrowne75 @mustefabali @laraseligman @gaylelemmon pic.twitter.com/8NDAVoetnP\nEl campo de Al Hol es el más alejado de la frontera turca y epicentro de combates, y también el más poblado, con 80.000 personas, de las cuales más de la mitad son menores. Allí, las milicias kurdas han tenido que dedicar una sección de alta seguridad a las 8.000 extranjeras, más radicalizadas y violentas que sus compañeras sirias o iraquíes. “Tienen mucho miedo de las otras [mujeres] y de lo que les pueda pasar”, contó este jueves por teléfono un familiar de los cuatro menores españoles cautivos allí con sus madres. Tras meses encerradas en unos insalubres campos, la seguridad interna en los campos se deteriora. La semana pasada apareció en uno de ellos, apaleado y estrangulado, el cadáver de una mujer que según las fuerzas de seguridad kurdas fue condenada a muerte por cortes islámicas instauradas en este minicalifato femenino.\nLa situación en el campo de Al Roj, cercano a la frontera más nororiental con Turquía, también empeora. “Estaban nerviosas porque llegaron más soldados estadounidenses de lo normal y no sabían qué pasaba”, relata desde Madrid un familiar de una de las dos mujeres a cargo de 13 menores españoles. El destronado califa del ISIS, Abubaker al Bagdadi, instó en una grabación de audio a sus seguidores a “liberar a las novias del ISIS de los campos”, por lo que se teme que aumente el número de fugas.\n“Se producen fugas cada mes gracias a los traficantes que sobornan a algún guardia”, admite un trabajador del campo de Al Roj. Las alambradas de los campos están perforadas por boquetes en algunos tramos. Al igual que el aparato de seguridad de los kurdos se ha visto desbordado por el nuevo frente, también han quedado saturados los hospitales. Docenas de bebés nacidos de yihadistas del ISIS, algunos de ellos huérfanos, que se encuentran en estado crítico son tratados en unos hospitales colapsados por la llegada de nuevos heridos. \n“Estados Unidos ya ha sacado del país [Siria] y transferido a un lugar seguro, controlado por el Ejército estadounidense, a los dos militantes del ISIS conocidos como Los Beatles, implicados en decapitaciones en Siria”, tuiteó el jueves el mandatario estadounidense. Trump se refería a Alexanda Amon Kotey y El Shafee el Sheij, que formaban parte de un cuarteto que sus rehenes apodaban Los Beatles por su acento inglés.\nUn tercer miembro, Mohammed Emwazi y más conocido como Jihadi John, murió en un bombardeo en 2015 y el cuarto del grupo, Aine Davis, permanece preso en Turquía. Los Beatles asesinaron a docenas de personas, entre ellas el periodista James Foley, al que decapitaron a sangre fría y delante de las cámaras en 2014. Son también los torturadores de tres reporteros españoles —Javier Espinosa, Ricard García Vilanova y Marc Marginedas— que fueron secuestrados durante 10 meses por el califato.\nEn una entrevista a la cadena británica BBC, los supervivientes de la banda aseguraron desde su celda en el norte de Siria “no sentir remordimientos”. “La guerra ha supuesto una cortina de humo para actuar con unos cánones de justicia diferentes en Siria que los que usamos en nuestros países”, valora en Beirut un diplomático europeo que prefiere mantener el anonimato. “Dimos [con los cazas de la coalición internacional contra el ISIS] prioridad a las bases con yihadistas occidentales para eliminarlos y ahora no sabemos qué hacer con los que han sobrevivido”, agrega. Al igual que Ankara ha exigido una contrapartida económica para hacerse cargo de los refugiados sirios, Irak hace lo mismo para ejecutar o mantener encarcelados a los centenares de yihadistas occidentales en sus centros penitenciarios.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Recep Tayyip Erdogan", "Siria", "Guerra Siria", "Kurdos", "Guerra civil", "Turquía", "Protestas sociales", "Revoluciones", "Balcanes", "Oriente próximo", "Malestar social", "Europa sur", "Asia", "Conflictos políticos", "Etnias", "Unión Europea", "Guerra", "Europa", "Conflictos armados", "Relaciones exteriores", "Conflictos", "Sociedad", "Política"], "newspaper": "elpais"}