{"id": "b45ee324-a177-4241-7a96-6520dcdeefbd", "content": "La pasional vida del canciller Helmut Kohl\n\nBeatrice Herbold tiene 61 años, trabaja como agente inmobiliaria en Berlín y, desde el pasado fin de semana, su nombre ha traspasado las fronteras del negocio de bienes raíces y ahora es conocido en gran parte de Alemania por un libro de memorias que ha escrito con la ayuda de una periodista de la revista Bunte. A lo largo de 190 páginas, Beatrice Herbold, dueña de una memoria casi fotográfica, recuerda con cariño y nostalgia los años durante los cuales fue la amante secreta del famoso canciller Helmut Kohl, con quien vivió un apasionado romance que se inició en la sauna de un hotel austriaco durante la Semana Santa de 1990, el año de la reunificación de Alemania.\nDespués de un largo viaje en coche, Beatrice, que entonces tenía 28 años, decidió reponerse del trayecto en la sauna del hotel St. Georg en Bad Hofgastein, en el Estado de Salzburgo. El entonces canciller alemán iba al establecimiento cada primavera a someterse a severas dietas para bajar de peso y, cuando ella entró en la sauna, allí estaba Kohl, sentado desnudo y rodeado de sus guardaespaldas. La primera reacción de Herbold fue intentar dar media vuelta y abandonar la sauna, pero no contó con la espontánea reacción de Kohl que, sin atisbo alguno de apuro, le pidió que se quedara. Al parecer fue un amor a primera vista por parte de él y el comienzo de una intensa y larga historia clandestina.\n“Cuando fui a la sauna del hotel por la noche, él estaba sentado allí con todo su séquito. Quise salir lo antes posible, pero él no lo permitió. Tuve que sentarme a su lado, totalmente sonrojada, y luego mirar hacia adelante para no tener que ver al canciller desnudo. A él le gustó la situación”, cuenta Beatrice Herbold en su libro Geliebte Freundin. Meine geheimnen Jahre mit Helmut Kohl, algo así como Amiga amante. Mis años secretos con Helmut Kohl.\nEl incómodo encuentro en la sauna del hotel fue el comienzo de una intensa relación, que inicialmente estuvo marcada por cartas y llamadas telefónicas. Pasaron algunos años antes del primer beso. Sucedió en un ascensor del mismo hotel St. Georg. “Le tomé la mano, pero de repente me atrajo hacia él y me besó con pasión. En ese momento estaba muy molesta”, recuerda.\nLo que parecía un romance platónico, se convirtió en una relación en toda regla cuando Kohl visitó a su futura amante en su casa en Wiesbaden. La mujer había preparado muslos de pollo a la parrilla, verduras, patatas y puso a enfriar un vino blanco del Rhone. De postre había mousse au chocolat, pequeños detalles que Herbold recuerda minuciosamente. Cuando Beatrice se dispuso a recoger la mesa, Kohl la cogió de la muñeca, le dijo que eso era perder el tiempo y la llevó hasta el dormitorio. “Mi corazón latía salvajemente. Fue el momento en el que se concretó nuestro amor secreto. Todo lo que hace que el amor entre un hombre y mujer sea completo y único”, relata Beatrice Herbold. “Fue muy hermoso. Incluso después de tantos años sigo llevando la sensación de nuestra primera noche dentro de mí”.\nEl libro está lleno de detalles sobre las escapadas secretas de los dos amantes pero también ofrece una imagen casi picaresca del famoso político que fue bautizado con el sobrenombre del Canciller de la Unidad debido a su labor para conseguir la reunificación de las dos Alemanias. Los detalles que aporta su amante en el libro retratan a un Kohl experto en el arte de engañar a su esposa Hannelore.\nUna prueba de ello es el relato de cómo el entonces canciller invitó a su amante a pasar un fin de semana en Bonn. Sin avisar a su servicio de seguridad, Kohl llevó, casi de forma clandestina, a su amante a la zona privada del edificio de la cancillería y de allí a su bungalow oficial, una construcción fría que tenía una gran piscina. “Es magnífica, lástima que no he traído mi bikini\", afirma en el libro Beatrice Herbold sobre su reacción en ese momento. “Aquí no necesitas bikini”, le respondió Kohl y le aseguró que no había vecinos indiscretos y que tampoco había cámaras. Los amantes se bañaron desnudos en la residencia oficial.\nAunque entre ambos, según recuerda Herbold, había una fuerte afinidad y el amor era profundo, la relación acabó en 1999 poco después de que la carrera política de Kohl llegará a su fin, después de ser derrotado en las urnas en 1998 y sustituido en el cargo por el telegénico candidato del SPD Gerhard Schröder.\nEl escándalo de la financiación ilegal de la CDU, que estalló a finales de 1999 y que terminaría con la definitiva marginación política de Kohl, lo convirtió, según Herbold, en un hombre “resentido, abrupto y gruñón”. La relación acabó sin una explicación y sin que trascendiera a la opinión pública hasta 2016 cuando la sacó a la luz la revista Bunte. Entonces fue una revelación extraordinaria porque hasta ese momento la prensa alemana no solía hacerse eco de las infidelidades de sus figuras relevantes.\nDe la vida amorosa de Helmut Kohl se sabía pero no se comentaba. El ya excanciller enviudó en julio de 2001, cuando su esposa Hannelore se suicidó a los 68 años con una sobredosis de morfina y somníferos. Los secretos de su vida personal, incluido su largo matrimonio con el político, quedaron reflejados en el libro La mujer a su lado, escrito por el periodista Heribert Schwan y que cuando se publicó en 2011 encabezó las listas de ventas en Alemania.\nKohl se volvió a casar en 2008 con Maike Richter, una economista 34 años más joven que él con quien había iniciado una relación a finales de la década de los noventa. Un enlace que llegó cuando en todos los cenáculos políticos se hablaba de Julianne Weber, su jefa de gabinete, como su amante.\nHelmut Kohl sí asistió al sepelio de quien fue su primera y única esposa hasta que contrajo matrimonio en 2008 con Maike Richter. En una primera versión se decía lo contrario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Helmut Kohl", "Memorias", "Gente", "Relaciones pareja", "Alemania", "Centroeuropa", "Europa", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}