{"id": "b45eb724-870f-43d1-673f-0e101e2348f9", "content": "La cuarta transición\n\nLos españoles hemos protagonizado tres transiciones: de la dictadura a la democracia, del centralismo a las autonomías y del aislamiento a la integración europea. Ahora deberíamos aspirar a la cuarta transición: convivir en el mismo suelo con nuestra diversidad. Las regiones, no solo aquí, pueden tener hechos diferenciales. Y no impiden el pacto tácito. La patria se basa en valores comunes, por encima de signos identitarios, que se deben igualmente respetar.\nLos nacionalistas fueron clave en la recuperación de las libertades. En la sede del PNV en París, en febrero de 1949, se fundó el Consejo Federal Español del Movimiento Europeo. Josep Tarradellas, presidente republicano de la Generalitat en el exilio, regresó a Barcelona en 1977, asumiendo la Monarquía y la unidad de España para iniciar el desarrollo del autogobierno.\nHay que salir del bucle de la inestabilidad\nEl Quijote europeo\nRecomponer la convivencia pasa por todos los partidos. Ahora es casi imposible. Pero no deberíamos empezar por lo que nos separa sino por lo que coincidimos: garantizar el futuro de nuestros hijos y nietos. También en Alemania existen dificultades entre la Federación y los Länder. Lo subrayó recientemente la canciller Angela Merkel. Pero se guían por la lealtad federal, prevista en su Ley Fundamental.\nEl desafío independentista no respeta la Constitución, que votaron el 90% de los catalanes y el 87,9 % del conjunto de los españoles. Han pasado más de 40 años y no refleja la España de las autonomías. Ni que pertenecemos a la Unión Europea. Tampoco, nuestros compromisos medioambientales tras la firma del Acuerdo de París. Tiene que adaptarse a la nueva realidad. Para modificar algunas partes de la Carta Magna se necesitan mayorías, hoy, imposibles de conseguir. Pero hay otros artículos que solo requerirían mayoría absoluta. Incluso el 57 del Título II, la eliminación de la prevalencia del varón en la línea sucesoria, podría concitar consenso.\nObtener un escaño en las grandes ciudades necesita muchos más votos que en núcleos pequeños. Se podría subir de 350 a 400 el número de diputados. Los restos de votos que se pierden o van a los partidos mayoritarios servirían para elegir 50 parlamentarios más en una circunscripción nacional. No habría que reformar la Constitución porque su artículo 68.1 establece el número de señorías entre 300 y 400. Este cambio necesitaría, no obstante, medidas de austeridad por parte de los partidos para compensar el incremento del gasto.\nEl historiador francés Benoît Pellistrandi sostiene en El laberinto catalán (Arzalia, 2019) que las elecciones generales de 2011 influyeron en la escapada independentista de Artur Mas. El PP obtuvo 186 escaños (10 más de la mayoría absoluta) y ya no fueron necesarios los 16 votos convergentes. En septiembre de 2012, en plena recesión, Mariano Rajoy negó a Mas su demanda de pacto fiscal similar al del País Vasco. Lo contrario que en décadas anteriores, cuando La Moncloa cedía ante demandas nacionalistas a cambio de votos.\nTras más de 40 años de vida, la Constitución tiene que adaptarse a una nueva realidad\nEn 1993, Felipe González gobernó gracias a Jordi Pujol. Cedió el 15% de la recaudación del IRPF a las comunidades autónomas y empezó el desarrollo de los estatutos de autonomía. José María Aznar, en 1996, sumó los votos de CiU y PNV. Subió el porcentaje del IRPF al 30%, aumentó el traspaso de competencias y las inversiones en Cataluña. El PNV, con cinco diputados, consiguió la recaudación de impuestos de alcohol, tabaco y gasolina. Rodríguez Zapatero, en 2004, necesitó a ERC, BNG y CHA, además de Izquierda Unida, para la investidura. Se comprometió a apoyar un nuevo Estatuto y a respetar el texto que saliera del Parlament. La sentencia del Tribunal Constitucional sobre el recurso del PP causó malestar y desafección. En su segunda legislatura contó con el PNV. Sus seis diputados lograron un generoso acuerdo, especialmente por la inversión en políticas activas de empleo. En diciembre de 2015, Rajoy perdió la mayoría absoluta. Tras repetirse elecciones en junio de 2016, y con un PSOE en crisis, se apoyó en el PNV. Los vascos lograron un acuerdo que mejoró sustancialmente su Concierto económico.\n“El éxito del proceso de descentralización español y una cierta permisividad de las autoridades estatales han facilitado a los nacionalistas tejer un poder enorme para sentar las bases de su construcción”, opina Pellistrandi. En el caso del independentismo —añade— se suman dos factores: la generación educada bajo los postulados pujolistas y la necesidad de proponer siempre algo más en cada convocatoria electoral.\nEstos acuerdos buscaron también acercar las nacionalidades a la corriente principal de España como casa común. Tanto el PSOE como el PP ofrecieron entrar en el Gobierno a líderes periféricos, pero no aceptaron. Ahora vemos que era muy difícil, al mismo tiempo, estar en el Consejo de Ministros y pasar a la oposición cuando conviniera. CiU provocó la disolución de las Cortes al no aprobar los Presupuestos de González en 1996. El PNV aprobó los de Rajoy en mayo de 2018, pero a las dos semanas apoyó la moción de censura de Pedro Sánchez. Si se adecuara la proporcionalidad, los electores participarían más al mejorar su representación.\nEl sueño alimentado por los independentistas no ha tenido eco en los Gobiernos de los Estados de la UE\nLas lenguas son una riqueza y sirven para comunicarse, no para el enfrentamiento. El Instituto Cervantes, junto a la enseñanza del español por el mundo, ofrece cursos de catalán, gallego y vasco, en colaboración con las academias respectivas. Los idiomas propios de comunidades autónomas podrían ser optativos en toda España. Una oportunidad para crear puestos de trabajo y facilitar la igualdad de la ciudadanía en los concursos públicos.\nEl Banco de Alemania está en Fráncfort, centro financiero de la zona euro, con el BCE desde 1998. Barcelona u otras ciudades autonómicas podrían ser sede de organismos estatales. Ya se intentó con Zapatero a petición de Pasqual Maragall. A finales de 2005, la Comisión del Mercado de las Telecomunicaciones se instaló en la capital catalana; baza importante para lograr el Mobile World Congress. Pero en 2013, la CMT se integró en el organismo regulador de los mercados y la competencia con los votos del PP y CiU. Y volvió a Madrid.\nEl Gobierno francés decidió en 2008 que cualquier menosprecio a La Marsellesa supondría la suspensión automática del partido. La Federación Inglesa sancionó a Pep Guardiola por exhibir un “mensaje político” en las competiciones de fútbol y le impuso un plazo para quitarse el lazo amarillo. Nadie duda del respeto de Francia y el Reino Unido a la libertad de opinión y de expresión. La pancarta que defiende estos derechos ha vuelto al balcón de la Generalitat. Sin embargo, sorprende que en Cataluña sean agredidos periodistas y políticos de ERC, PSOE, PP, Cs o Vox.\nFuera de nuestras fronteras cuesta entender que uno de los entes más descentralizados del mundo se sienta oprimido por una imaginaria España. El crédito del que gozaba Cataluña se ha roto. El sueño alimentado por los independentistas no ha encontrado eco ni en los Gobiernos de los Estados de la UE ni en las instituciones de Bruselas. ¿Y a quién beneficia? Probablemente potencias populistas estén aplaudiendo la vulnerabilidad de países con virus nacionalista. Es tiempo de mirar juntos al futuro, también con los secesionistas, para superar la pesadilla del problema de España. Cuando despertemos no queremos que el dinosaurio todavía siga aquí.\nAsunción Valdés fue corresponsal en Bonn y en Bruselas, directora del Parlamento Europeo en España y directora de Comunicación de la Casa del Rey.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/20/2019, 20:01:45", "tags": ["Ley Electoral General", "Opinión", "Transición española", "Legislación española", "Transición democrática", "Cataluña", "Conflictos políticos", "Historia contemporánea", "Historia", "España", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}