{"id": "b45f544e-8924-4676-65ce-236408e44cb2", "content": "Fotos contra los abusos sexuales en la infancia\n\nEs raro el día en el que no se dan a conocer noticias de abusos sexuales, pero detrás de esos casos existen historias que no siempre se comparten. La fotografía da visibilidad a una realidad silenciada en Material Sensible, una exposición que reconstruye las identidades de cinco mujeres que sufrieron abusos en su infancia, mediante talleres terapéuticos artísticos. El proyecto es el resultado de un trabajo organizado por el área de educación de la fundación Photographic Social Vision y por la fundación Vicki Bernadet, que puede verse en el centro de arte Chiquita Room, en Barcelona, hasta el 9 de noviembre.\nBea, Isha, Mireia, Beatriz y Momo, como se dan a conocer, comparten en esta muestra sus imágenes llenas de símbolos. Con ellas rompen con la barrera del silencio y se enfrentan a sus experiencias para contarlas, primero a ellas mismas, y después a los visitantes. Las cinco mujeres, que actualmente están en proceso de terapia, trabajaron en un proceso colaborativo de asesoramiento desde marzo pasado, a la fecha.\n“Para mí exponer supone un gran paso ya que, como en la mayoría de las familias, el abuso es un secreto a voces. Me siento muy orgullosa del proyecto”, explica una de las participantes. Los hechos conocidos de casos de abusos sexuales aumentaron en un 55% en España, del año 2012 al 2017, según datos publicados por el Ministerio del Interior. Los cifras más recientes, de 2017, revelan que hubo 1.656 mujeres —menores de 17 años— registradas por casos de abuso sexual en el país. Estas personas utilizan la lente de las cámaras como herramienta para reconstruir sus relatos, en una exposición que busca concienciar sobre estas situaciones en el país.\nLas mujeres que trabajaron en el proyecto comparte un eje en común: quieren recuperar su identidad, según se explica en la exposición. “La fotografía fue aquel hilo para que aparecieran todas las historias. Aprendí a dejarme llevar, a no exigirme, a abrirme para ver que pasaba sin presión por el resultado para expresar lo propio”, confiesa otra de las integrantes.\nLas profesionales Alice Monteil y Mireia Planes, del área de educación de Photographic Social Vision, trabajaron medio año con ellas para familiarizarlas con el equipo audiovisual. La psicóloga de la fundación Vicki Bernadet, Núria Grau, las acompañó, por su parte, en este proceso de recuperación. Grau comenta que ellas también trabajan en la prevención, detección y atención a víctimas de abusos sexuales con diferentes talleres y asesoramiento legal.\nMaterial Sensible se puede visitar en la capital catalana —de manera gratuita— hasta este sábado. El visitante será testigo de los relatos de estas cinco mujeres, de diferentes orígenes y estratos sociales, en un viaje audiovisual a través de una treintena de imágenes llenas de metáforas y simbolismos, que plasman una realidad desconocida por muchos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Fotografía color", "Cámaras fotográficas", "Sector óptico", "Barcelona", "Fotografía", "Artes plásticas", "Abusos sexuales", "Cataluña", "Delitos sexuales", "Mujeres", "Delitos", "España", "Arte", "Industria", "Sociedad", "Justicia"], "newspaper": "elpais"}