{"id": "b466837e-672c-40c1-6c50-cef154395314", "content": "La niña prodigio y solitaria a la que salvó el fútbol\n\n“A mí nunca se me va a olvidar la frase que me dijo un día mi papá: 'si le ganaste a la muerte es por algo, así que cualquier cosa que te pase tiene un sentido”. Para contar la vida de Charlyn Corral, la nueva delantera mexicana del Atlético, hay que recurrir al tópico: la suya es una historia de superación. La lista de penalidades y obstáculos que relata impresiona con solo 28 años. A los tres meses le explotó un pulmón; ya en la infancia vivió como un trauma las burlas de sus compañeras de colegio, que se reían de ella porque era muy tímida y casi siempre estaba sola con un balón; durante al menos siete años, hasta la veintena, un problema en las piernas le impidió correr bien; y en esa misma adolescencia recibió también fuertes críticas en su país por su peso y su físico, que no superaba el 1,52m.\nAunque nada quebró la voluntad de la azteca, un ejemplo de precocidad (debutó en la selección absoluta con apenas 13 años) que encontró en el fútbol la salvación. “Me hizo sacar el carácter y dejar atrás a esa niña solitaria”, afirma orgullosa. Ahora, tras cuatro temporadas en el Levante, donde logró un trofeo Pichichi y nunca bajó de los 20 goles por curso, es la apuesta del equipo rojiblanco para ocupar el hueco dejado por Jenni Hermoso. “Siento que es una gran responsabilidad, y sé que aquí soy extranjera y que es más difícil triunfar fuera de casa”, apunta. Este sábado (16.00, sin televisión), ambas se enfrentan en el Barcelona-Atlético, el gran duelo de la Primera Iberdrola.\nCorral creció en Ecatepec, en el Estado de México, una de las zonas más castigadas por la violencia y los feminicidios, aunque durante su crianza, asegura, todavía era un lugar en paz. El fútbol le vino de serie. “La infancia la pasé con mi papá porque mi mamá siempre trabajaba y llegaba a casa por la noche. Él entrenaba a unos equipos en la colonia y yo bajaba a jugar con mi hermano. Era la única chica. Al principio me costó, tenía un poco de miedo porque me enfrentaba a niños de 11, el doble que yo. Pero me fui dando cuenta de que aprendía rápido”, recuerda.\nLa pelota y el gol formaban parte de su rutina en casa. Allí su padre le ponía vídeos de su ídolo, Maradona. Sin embargo, en el colegio se sentía una paria. “Había profesoras que no entendían que yo jugara y niñas que me hacían bullying porque no hablaba. Eso fue lo más duro, no encajaba en el círculo social, era una incomprendida. Mi papá me decía que debía ser más cabrona, como decimos en México”, confiesa la delantera. “Pero cuando tenía un balón, no era tímida. Era mi medio para ser yo”. Solo cuando demostró sus habilidades con el fútbol y empezó a ser aceptada, consiguió sacar el carácter “para todo, para la escuela, las amistades y las relaciones personales”.\nSu carrera ha sido como su vida, convulsa y rápida. A los 13 años rompió el récord de toques seguidos, con 8.671. A esa edad se estrenó con la selección absoluta. Un año más tarde, la FIFA la nombró “Niña prodigio”. Y con 15 se convirtió en la más joven en marcar un gol con el equipo nacional. Aunque ningún logro la libró del conflicto. Renunció a la selección debido a un enfrentamiento con el entrenador y durante mucho tiempo fue censurada en México por su complexión física. “Era muy fuerte con 11 años, pero cuando di el cambio a mujer ya no es así. La gente me criticaba sin conocerme y había cosas privadas que no podía explicar. No se debía a que comiera mal o no me cuidara, sino que estaba en un proceso diferente. En ese momento, me ayudó irme a Estados Unidos a estudiar, alejarme. Y luego desde los 14 a los 21 me dolían las piernas al correr, me sentía limitada. Sufría el síndrome compartimental. Me operé y eso fue un punto de inflexión”, explica.\n“A mí las cosas me pasaron muy deprisa. Miro hacia atrás y me pregunto cómo lo he hecho. Entre la escuela, las tareas, recibir tantas críticas siendo tan joven, que a los 19 años ya te llamen veterana... En ese sentido, me admiro mucho”, se sincera.\nSu explosión se produjo en el Levante, adonde llegó en 2015, cómo no, en medio de otra crisis. Venía de una mala experiencia de tres meses en el Merilappi United finlandés, su primer contrato profesional. “No era un fútbol muy cuidado, no se ganaba mucho y estaba sola. Después de tantos años queriendo dedicarme solo a esto, que fuera así... Me planteé, incluso, hacer otra cosa. Venir a España también me daba miedo”, admite. Pero el temor no pudo con la niña futbolista de Ecatepec y terminó instalándose en Valencia. Hoy juega en el vigente campeón y hasta el Tacón, futuro Real Madrid, llamó a su puerta este verano.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Liga Fútbol Femenino - Primera Iberdrola", "Atlético de Madrid femenino", "FC Barcelona Femenino", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}