{"id": "b46a7edc-27af-431b-7560-1c91e05285e1", "content": "Cuatro de cada cinco empresas de la Vega Baja, afectadas por la gota fría\n\nCuatro de cada cinco de las casi 22.000 empresas de la Vega Baja han quedado afectadas por los estragos del episodio de la gota fría, según datos de la Confederación Empresarial de la Comunitat Valenciana (CEV).\nLa totalidad de los polígonos industriales y el 80 por ciento de las 21.900 empresas censadas en la Vega Baja -más de 8.600 en Orihuela- han sufrido daños de algún tipo.\nLa CEV y la Cámara de Comercio de Orihuela se han puesto en marcha para coordinar el apoyo ofrecido a diferentes empresas tras las inundaciones que han afectado también a todo el sector hortofrutícola.\nEl Consorcio de Compensación de Seguros ha estimado un total de 12.000 siniestros en las provincias de Alicante y Valencia, de los que 9.300 corresponden a viviendas, comercios, industria y obra civil y 2.700 a automóviles. El coste total estimado asciende por ahora a 103 millones de euros.\nDe momento son siete las empresas que se han ofrecido a prestar ayuda sobre las materias en las que son especialistas, una de ellas se ha propuesto colaborar con donaciones de ropa, alimentos no perecederos y material escolar.\nTambién se ofrecen productos de alimentación como bollería, pan de molde o alimentos a bebés.\nEn cuanto a la asistencia médica, otra de las firmas ofrece atención psicológica, recogida de fondos económicos y equipo de voluntarios que se están inscribiendo en una web habilitada para tal efecto, para recoger profesionales dispuestos a colaborar y en qué tareas es más valiosa su participación.\nAsimismo las empresas también dan asistencia jurídica y asesoramiento en la reclamación de indemnizaciones.\nEn cuanto a trabajos de limpieza, dos compañías han puesto a disposición del ayuntamiento furgonetas, microbuses, minibuses, autocares, para traslados, así como contenedores y recogida de residuos.\n\"Estamos poniendo todos nuestros esfuerzos para que el tejido empresarial y social de nuestra ciudad vuelva a ser lo que era, y son las propias empresas las que se han puesto al frente de la ayuda para la reconstrucción\", según el presidente de la entidad oriolana, Mario Martínez.\nAsimismo, este jueves celebrarán una reunión, a las 17.30 horas en el restaurante Belvedere -ubicado en el polígono Puente Alto de Orihuela-, para tratar asuntos relacionados con las recientes inundaciones y los daños que ha provocado.\nA ella asistirán, entre otros, el president de la Generalitat, Ximo Puig; el conseller de Economía, Rafael Climent, y los presidentes de la Confederación Empresarial de la Comunitat Valeciana (CEV) y de Cámara Orihuela, Salvador Navarro y Mario Martínez, respectivamente.\nEstarán presentes los presidentes de la Asociación de Empresarios del Polígono Puente Alto y de Asemvega, Antonio Nieto y Joaquín Torres, respectivamente; y una nutrida representación de empresarios afectados por la gota fría.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Orihuela", "Gota fría", "Provincia Alicante", "Comunidad Valenciana", "Meteorología", "España", "Industria"], "newspaper": "elpais"}