{"id": "b46b1e8e-3f26-46f6-7e09-9eac5f891986", "content": "Bildu, a María Chivite: \"No olvides que presidirás Navarra por nosotros\"\n\nLa portavoz soberanista le repite por dos veces que tiene \"jeta de cemento\" y que hoy será presidenta por sus cinco abstenciones\nMaría Chivite será esta tarde a partir de las 20.30 horas presidenta de Navarra y permanecerá durante los próximos cuatro años sometida al control interno de los nacionalistas de Geroa Bai y al chantaje permanente de EH Bildu. La coalición abertzale no sólo le recordó ayer a la candidata a la Presidencia de Navarra que será hoy investida gracias a sus cinco abstenciones, sino que a partir de ahora serán ellos quienes tengan las llaves «para abrir y cerrar las puertas» de una legislatura en la que Navarra se convierte en un laboratorio político que ensaya la ruptura de las sinergias constitucionalistas entre el Partido Socialista de Navarra y Unión del Pueblo Navarro (UPN), Partido Popular y Ciudadanos. Chivite reconoció que su gobierno en minoría constituye una apuesta de largo recorrido que tiene como objetivo diluir el respaldo social y electoral de los partidos de centro-derecha en la comunidad foral.\nEH Bildu le advirtió ayer a María Chivite que no permitirá que dé marcha atrás «ni un milímetro» a los, desde su punto de vista, logros alcanzados por el Gobierno en funciones que hasta hoy ha liderado Uxue Barkos con el apoyo de Geroa Bai, del partido de Arnaldo Otegi, de Podemos y de Izquierda-Ezkerra (IU). Un Ejecutivo que hace cuatro años logró la mayoría absoluta de 26 parlamentarios y que tras las elecciones del 26 de mayo se quedaron en 19 representantes. Sin embargo, el legado del Ejecutivo saliente constituye el punto de partida que María Chivite ha aceptado para ser investida esta tarde presidenta de Navarra después de un primer pleno fallido sembrado de detalles sobre su dependencia política. La más sangrante se produjo durante la intervención de la portavoz de EH Bildu, Bakartxo Ruiz. La representante de la coalición soberanista confirmó su voto en contra en la sesión de ayer y, tal como fue aprobado por sus bases, su respaldo hoy a la candidata socialista con cinco abstenciones y dos votos en contra que facilitarán que Chivite logre 23 votos a favor y 22 en contra. Una victoria que deja a Chivite a merced de EH Bildu en el Parlamento de Navarra. \n«No somos una fuerza irrelevante, tenemos la llave para cerrar o abrir puertas, eso está en nuestra mano», le espetó Bakartxo Ruiz a Chivite en uno de los momentos más tensos de un duro debate en el que EH Bildu pretendió reforzar su papel de oposición tras empujar a Chivite a la Presidencia mientras que Javier Esparza de Navarra Suma descubrió las contradicciones políticas e, incluso, éticas de la presidenta de Navarra.\nUna Chivite que tuvo que escuchar cómo Ruiz le echaba en cara desde la tribuna: «¡Hay que tener jeta de cemento!... Se lo repito, ¡hay que tener jeta de cemento!» por la decisión de los socialistas de no facilitar a EH Bildu las Alcaldías de Sartaguda y Huarte. Ruiz fue un poco más allá en sus desconsideraciones hacia la candidata que hoy auparán a la presidencia de Navarra. La portavoz del partido de Arnaldo Otegi le exigió a Chivite que el PSN devuelva esas dos Alcaldías a EH Bildu para demostrar que sus apelaciones al diálogo y al acuerdo se concretan en hechos y le afeó haber hecho «política ficción» por no haber mantenido reuniones oficiales con su formación para haber llegado a un acuerdo. «Sin EH Bildu en Navarra no es posible construir ninguna alternativa a la derecha», le recordó a Chivite, que tuvo que aguantar el fuego amigo de quienes se han presentado ante su militancia como el «interlocutor prioritario» del nuevo gobierno foral.\nEH Bildu se mostró convencida de que Chivite buscará su apoyo para conseguir mayorías en el Parlamento de Navarra, pero le afeó con dureza haber pactado con sus otros dos socios un Gobierno con 13 departamentos. «Es un despropósito absoluto», le echó en cara Ruiz, muy molesta porque se anunciara el nuevo Ejecutivo sin que aún EH Bildu hubiera oficializado su visto bueno a la investidura de Chivite. «No se olvide que usted es presidenta porque Bildu le va a dar cinco abstenciones», le recordó desafiante la portavoz de la coalición soberanista.\nEl protagonismo político concedido a EH Bildu por Chivite en su estrategia para ser presidenta de Navarra sin ser la candidata más votada en las urnas fue uno de los argumentos de peso utilizado por Javier Esparza, el presidente de UPN y candidato de Navarra Suma (UPN, PP y Ciudadanos). «¿De verdad merece la pena ser presidenta gracias a los votos de Bildu?», le preguntó Esparza a Chivite. El portavoz del grupo mayoritario de la Cámara foral con 20 parlamentarios recordó a Chivite que había colocado un «cordón sanitario» al 36,5% de los navarros que votaron a Navarra Suma al negarse a mantener ni un sólo encuentro tras los resultados del pasado 26 de mayo. «Ha excluido a quienes siempre han defendido junto a ustedes las libertades y el Estado de Derecho, a quienes, junto a los socialistas, hemos construido Navarra», advirtió Esparza.\nEl presidente de UPN recordó el comunicado de Asociación de Víctimas del Terrorismo de Navarra en el que lamentaba que el PSOE ha cruzado «la línea de ética y de la moral aceptando gobernar con EH Bildu» y manifestando su «impotencia, frustración y vergüenza porque EH Bildu es una formación política que nunca ha condenado el terrorismo». Esparza situó al presidente del gobierno en funciones, Pedro Sánchez, y al líder de EH Bildu, Arnaldo Otegi, como responsables de haber «autorizado este pacto de la vergüenza». Acusaciones que fueron descalificadas por Chivite como una «manipulación política de las víctimas del terrorismo» en un duro cruce de acusaciones que, tras lo sucedido desde el pasado 26 de mayo, rompe los puentes entre PSN y Navarra Suma, las formaciones hasta ahora identificadas con la defensa del constitucionalismo en Navarra.\nPorque María Chivite y varios de los portavoces de su socios de Gobierno, e incluso de EH Bildu, insistieron ayer en el valor de los acuerdos entre «la izquierda y el nacionalismo» como la clave de la nueva legislatura. El objetivo de la candidata socialista va más allá de su investidura como presidenta y plantea «un modelo de acuerdo de progreso» que no sólo tendría como objetivo desarrollar la gestión realizada por el Ejecutivo anterior -que Chivite cuestionó continuamente desde la oposición- sino vaciar de respaldo social y electoral a los partidos que integran Navarra Suma. \nY esta apuesta de largo recorrido contra los partidos de centro-derecha constitucionalistas quedó patente durante el desarrollo del pleno celebrado ayer. Sin duda, EH Bildu fue contundente al utilizar como una de las razones para facilitar la investidura de Chivite el «cerrar la puerta a la recomposión del régimen», un concepto reiterado en el argot político de los partidos de izquierda en Navarra con el que se descalificaba tanto a UPN como al PSN. Un criterio compartido por la presidenta en funciones, Uxue Barkos, que se felicitó por traspasar el liderazgo del Gobierno de Navarra a Chivite para consolidar una «mayoría política» alternativa a la configurada por los dos partidos constitucionalistas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos socialistas tienen la memoria un poquito frágil pero el resto de españoles no nos olvidaremos de que la Sra Chivite es presidenta gracias a Bildu, como bien se lo han recordado los filoetarras.", "date": "08/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}