{"id": "b479af5f-f068-4ce1-4d50-14d0b9f289ef", "content": "La participación a las 18.00 cae casi cuatro puntos respecto a las elecciones de abril\n\nPulse sobre el mapa para ver los datos\nLa participación en las Elecciones Generales que se celebran este domingo 10 de noviembre ha caído en todas las comunidades con respecto a los últimos comicios, celebrados hace apenas seis meses. A las 18.00, había acudido a votar ya el 56,8% de los electores, 3,91 puntos menos que el pasado 28 de abril, según los datos difundidos a través de la página web del Ministerio del Interior creada para esta cita con las urnas. Entonces, a esta misma hora, había depositado su papeleta un 60,74% de los votantes.\n\nAunque las cifras del 10-N implican una caída respecto al 28-A, que acabó con la victoria del PSOE, la movilización se mantiene por encima de la anterior repetición de 2016, cuando solo un 51,2% de los electores había votado a las seis de la tarde. De hecho, el porcentaje marcado este domingo se acerca a los registrados en 2015 (58,3%), 2011 (57,6%) y 2008 (60,9%).\nEl mayor desplome de la participación se ha registrado en las islas Baleares, que sufre este domingo el azote de un temporal. En esta autonomía, a las seis de la tarde, el número de votantes se ha reducido hasta el 47,3%, frente al 54,4% del 28-A. Esta caída supone, por tanto, un aumento de la abstención de 7,03 puntos. La otra cara de la moneda es la Comunitat Valenciana, donde la desmovilización ha sido de solo 1,6 puntos: el total de electores que ha depositado este 10-N su papeleta ha alcanzado el 59,9%.\nPulse sobre el mapa para ver los datos\nPor provincias, a las seis de la tarde, todas han registrado una bajada de participación salvo Álava y Jaén, las únicas en las que ha subido 3,3 y 0,62 puntos, respectivamente.\nLas primeras horas de la jornada, con mucho frío en general, han transcurrido con normalidad. Los líderes políticos han llamado a la participación para salvar el bloqueo político y no ha habido incidencias reseñables en Cataluña, donde se multiplicaron las protestas tras la sentencia del procés. En los centros de votación catalanes, donde la participación ha sido del 59,8%, la afluencia de votantes ha bajado más de cuatro puntos con respecto a las últimas generales, cuando había votado un 64,2% de los electores a las seis de la tarde.\nLa incertidumbre por el nivel de abstención de este 10-N ha marcado las últimas semanas. El aparato del PSOE arrancó la carrera hacia las urnas, por ejemplo, muy preocupado por la posible desmovilización del votante de izquierdas. Un temor que provocó también que los dos principales sindicatos del país (CC OO y UGT) llamasen a una \"gran participación\" para conseguir \"un Parlamento progresista\". Aunque Ciudadanos, en caída libre en las encuestas, ha sido la fuerza que más ha exteriorizado su miedo a que su votante se quede en casa: \"Si los del centro no votan, los extremos ganan\", ha aseverado el líder de la formación, Albert Rivera.\nLa movilización en las generales celebradas en España en los casi 40 años transcurridos de 1977 a 2019 ha oscilado considerablemente. La menor fue del 66,5%, en 2016, frente a una máxima del 80%, en 1982. Estos comicios, los cuartos en cuatro años, convocan a 37 millones de electores para elegir 350 diputados y 208 senadores. Las encuestas prevén un Congreso de los Diputados incluso más fragmentado que el de las urnas del 28 de abril, en las que el PSOE obtuvo 123 escaños, el PP, 66, Ciudadanos llegó a los 57, Unidas Podemos se quedó en 42 y Vox irrumpió con 24.\nLos colegios se cierran a las ocho de la tarde, aunque habrá que esperar hasta las 21.00, hora peninsular española, para conocer los primeros datos reales del escrutinio porque será cuando cierren los colegios en Canarias. No obstante, habrá que esperar en torno a las 22.30, según las previsiones del Gobierno en funciones, para que los resultados sean significativos.", "date": "11/10/2019, 20:01:45", "tags": ["Participación electoral", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Resultados electorales", "Elecciones Generales", "Jornada electoral", "Elecciones", "España", "Política"], "newspaper": "elpais"}