{"id": "b4846f4f-2148-49bd-4da3-d69f6c28534a", "content": "¿Qué ver hoy en TV? | Martes 1 de octubre de 2019\n\n18.55 / Movistar Liga de Campeones\nSegunda jornada de la Champions\nLos dos equipos madrileños de esta edición de la Liga de Campeones juegan hoy sus duelos de la segunda jornada de la fase de grupos. El Real Madrid, que encajó un duro 3-0 ante el PSG en su visita al campo parisino, recibe en el Santiago Bernabéu al Brujas, que no pasó del empate en la primera jornada. A su finalización (21.00), el Atlético de Madrid viaja a tierras moscovitas para visitar al líder del grupo, el LoKkotoniv.\n \n20.00 / La 2\n‘Página Dos’ con Dolores Redondo\nEsta semana, Página Dos, viajará a Nueva Orleans, escenario de la nueva novela de Dolores Redondo: La cara norte del corazón. El programa visitará Valencia para conocer de cerca su oferta editorial. Pola Oloixarac responde un cuestionario sobre su libro, Mona. Y, en ‘90 segundos’, la actualidad literaria.\n \n21.45 / Antena 3\n‘El hormiguero’, con Rudy Fernández\nEl bicampeón del mundo y tricampeón de Europa con la selección española de baloncesto y reciente campeón, además, de la Supercopa de España con el Real Madrid, Rudy Fernández, viene esta noche a divertirse a El hormiguero. El capitán de la selección recordará, entre otras cosas, el reciente oro mundial conseguido en una memorable final ante Argentina y en la que los de Scariolo mostraron su superioridad. Con este segundo título Mundial, Rudy Fernández engrosa su brillante palmarés que incluye, además, dos platas y un bronce olímpicos.\n \n22.00 / La 2\n‘Como nos reímos’ vuelve con Eugenio\nCómo nos reímos estrena temporada, este año con especial atención a los maestros del humor que marcaron una época: Gila, Eugenio, Martes y 13, Cruz y Raya o Tip y Coll. Este primer capítulo estará dedicado a Eugenio, maestro de maestros del chiste, o del acudit, como él mismo decía. Un repaso a su carrera desde el programa que lo descubrió y donde alcanzó la fama, Cosas, presentado por Mónica Randall, hasta La Palmera, presentado por Jordi González. Eugenio sublimó el arte del chiste y también el arte del silencio.\n \n22.00 / Movistar Estrenos\n‘Miamor perdido’\nEspaña, 2018 (103 minutos). Director: Emilio Martínez-Lázaro. Intérpretes: Dani Rovira, Michelle Jenner, Antonio Dechent.\nEmilio Martínez Lázaro cuenta con Dani Rovira tras los Ocho apellidos vacos y Ocho apellidos catalanes para protagonizar esta surrealista comedia romántica. El actor comparte protagonismo con Michelle Jenner, ambos correctos en dos papeles que dominan, para encarnar a dos personas que se conocen tras romper con sus parejas. La originalidad no es su fuerte, pero está contada con simpatía.\n \n22.30 / DMAX\nPasión por Egipto\nLa pasión por Egipto no decrece en DMAX y el canal continúa investigando los innumerables misterios y secretos que esconde una civilización que siglos después de su declive sigue levantando admiración en todos los rincones del planeta. Durante el mes de octubre, el canal premiará a los seguidores de esta temática con la emisión de diferentes formatos que indagarán sobre algunas de las muchas incógnitas que rodean a la Gran Pirámide de Guiza, también conocida como pirámide de Keops, o la figura del rey Tutankamón, entre otros. La primera de las citas llegará esta noche con el estreno de El secreto de la Gran Pirámide. Tomará el relevo el martes 8 de El tesoro de Tutankamón y finalmente el martes 15 de octubre DMAX contará a la misma hora la emisión de La pirámide de Keops al descubierto.\n \n22.40 / Antena 3\nNuevos sueños en ‘La Voz Kids’\nLlega una nueva noche de ‘Audiciones a ciegas’ de La Voz Kids. En esta nueva entrega, los coaches vivirán otra noche de voces mágicas y utilizarán todas sus armas para llevarse a los mejores. Vanesa Martín volverá a experimentar lo que se siente cuando una de las jóvenes artistas se presente al programa interpretando uno de sus temas. Además, se vivirá un momento muy especial cuando al finalizar la actuación, la coach se suba al escenario para cantar con ella. Pero no será la única sorpresa, ya que probarán suerte en el programa dos hermanas a las que, a pesar de los centímetros y los años que les separan, les une su pasión por la música. Como contrapunto, también se vivirán momentos difíciles cuando algunos de los artistas no consigan hacer que los coaches accionen el pulsador.\n \n22.45 / La 1\n‘The guardian’\nEstados Unidos, 2006 (113 minutos). Director: Andrew Davis. Int.: Kevin Costner, Ashton Kutcher, Sela Ward.\nAcción y aventura se entremezclan en este típico vehículo de lucimiento de Kevin Costner. El conocido actor se mete ahora, bajo las órdenes de Andrew Davis (El fugitivo), en la piel de un instructor de nadadores de rescate de élite de la guardia costera que con sus métodos poco ortodoxos intentará moldear a su antojo a un arrogante joven. Pasable simplemente.\n \n23.00 / La 2\n‘La hora musa’ vuelve con Kiko Veneno\nUna nueva declaración de amor por la música. Así se define la segunda temporada de La hora musa. Al frente, de nuevo, Maika Makovski, acompañada en los reportajes por Ramiroquai, músico y periodista de Radio 3. El programa regresa con la francesa Zaz y con un clásico de la música popular española, Kiko Veneno, que llega con nuevo disco bajo el brazo. También se emitirá una entrevista en profundidad a Juanes. Además, la actuación en La Fábrica, el nuevo plató exterior del programa, de Carolina Durante. Además de presentar y entrevistar a los artistas, Maika Makovski volverá a tocar en plató con algunos invitados. Entre los músicos que pisarán el estudio, visitarán el nuevo plató exterior o serán objeto de reportajes están Rufus Wainwright, Rocío Márquez, The Waterboys, Jane Birkin, Pixies, Christina Rosenvinge y Lila Downs, entre otros.\n \n0.05 / La 2\n‘Documentos TV’ visita Ciudad Juárez\n‘Ciudad Juárez, la guerra de los cárteles’ es el título del reportaje que estrena esta semana Documentos TV’. Ciudad Juárez es una ciudad mexicana carcomida por la cocaína. Cientos de kilos pasan cada día por su frontera a Estados Unidos, a través de policías corruptos y traficantes pagados por los cárteles de La Línea y Sinaloa, que controlan este lucrativo mercado. La estratégica situación geográfica de Ciudad Juárez, en la frontera con Estados Unidos, la convierte en el paso último del largo viaje que la cocaína recorre desde Colombia hasta Nueva York. Un periodista australiano logró infiltrarse en uno de los grupos criminales más peligrosos del mundo, el cártel de La Línea y grabó el camino sembrado de cadáveres que la droga deja tras de sí. Un largo recorrido que comienza en Ciudad Juárez, donde Miguel, el policía corrupto con voz distorsionada, adentra al infiltrado en el oscuro mundo de la droga blanca.\n \n0.55 / Novistar CineÑ\n'AzulOscuroCasiNegro'\nEspaña, 2005 (105 minutos). Director: Daniel Sánchez Arévalo. Intérpretes: Quim Gutiérrez, Marta Etura, Raúl Arévalo, Antonio de la Torre.\nDaniel Sánchez Arévalo debutó en el largometraje apoyado en un gran reparto (en el que vuelve a brillar la actriz Marta Etura, perfectamente arropada por los intérpretes masculinos) y unos personajes cuidadosamente construidos. Narra una apasionante historia de hombres y mujeres que luchan contra el destino, que se golpean a diario contra el fino cristal que les separa de sus sueños. Un sincero drama galardonado con tres premios Goya. Todo, salpicado de un sutil toque de humor negro.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}