{"id": "b4867c35-7fc1-4019-45b0-b55623747047", "content": "\"Minimizan la gravedad del daño\" a los niños con hipertricosis\n\nLos padres de los 'bebés lobo' critican al Gobierno y la Junta de Andalucía por relativizar el caso\nLa ministra de Sanidad en funciones, María Luisa Carcedo, señaló ayer a la empresa malagueña Farma-Química Sur como la responsable del error que ha provocado que al menos 17 bebés sufran hipertricosis -crecimiento excesivo del vello- al ingerir crecepelo en lugar del omeprazol que le habían recetado sus pediatras. «Se introdujo minoxidil en un envase que tenía rotulado omeprazol. Se realizaron los análisis de los protocolos, se inmovilizaron todos los lotes y se procedió al cierra cautelar del laboratorio donde estuvo el origen del error», decía Carcedo a los medios durante un acto celebrado en el Ministerio de Sanidad, en declaraciones recogidas por Europa Press.\nAsí, el principio activo para tratar la alopecia, erróneamente etiquetado como omeprazol, se distribuyó a farmacias que lo usaron para elaborar jarabes infantiles, ya que a los bebés el omeprazol se les dispensa en esta presentación y según las dosis prescritas para cada bebé. Algunas partidas con el principio activo equivocado fueron distribuidas a farmacias de Cantabria (10 bebés afectados), Granada (4) y la Comunidad Valenciana (3). La Agencia Española de Medicamentos retiró 22 lotes en julio y uno más a principios agosto. «Ya no hay ningún lote de ningún envase de este producto erróneo», decía la ministra de Sanidad dando por cerrada la alerta. «Los casos se produjeron meses atrás», añadía.\nEn la misma línea se pronunció Jesús Aguirre, consejero de Salud y Familias de Andalucía, comunidad en la que cuatro bebés sufren lo que equivocadamente se ha denominado el síndrome del hombre lobo, por la similitud del aspecto de los niños con quienes sufren esta extraña enfermedad genética. «Ha sido una cosa puntual de una fórmula magistral», decía Aguirre a La Sexta, y añadía que el vello «desaparecerá en cuanto se deje de tomar el producto».\nLas declaraciones de la ministra y del consejero andaluz han causado malestar en el Defensor del Paciente, la asociación donde llamaron para pedir ayuda los primeros padres que detectaron el anómalo crecimiento del vello en sus hijos. Su presidenta, Carmen Flores, las califica de «desafortunadas» y considera que muestran «desinterés y falta de respeto hacia los padres». «Vienen a decir que aquí no ha pasado nada, que ha sido una cosa de unos pelitos y poco más, y no es así», dice Carmen Flores. \nDesde el Defensor del Paciente se recuerda que el minoxidil, además de contra la alopecia, es usado como vasodilatador para tratar la hipertensión. «Este medicamento, cuando es administrado por vía oral y se toma en cantidades importantes, puede ser peligroso», dice Flores. «Y es que además lo dice el prospecto, que puede afectar al corazón y al hígado; alguna madre ha dicho que puede que su hijo tenga tocado el hígado», añade.\n«Están intentando minimizar la gravedad del asunto, el daño», responde a las autoridades sanitarias Amaya, madre de O.C., una niña de 26 meses afectada, quien está intentando contactar con otros padres a través del Defensor del Paciente, «para poder compartir lo que estamos sufriendo y tomar medidas conjuntas si procediera», dice. «Lo recomendado cuando el minoxidil se da de forma oral es que tenga una concentración del 2% al 5% y a nuestros hijos se les ha dado minoxidil puro, al 100%», como muestra de su preocupación por los daños que pueda haber ocasionado el medicamento a su hija además del exceso de vello. «Últimamente se cansa mucho, tiene sudoración, jadea y estamos pendientes de que la vea el cardiólogo», explica. «Y gracias a dios que ha salido una cosa tan llamativa de síntoma como un exceso de vello brutal, porque si hubiera sido una cosa latente que está dañando órganos internos paulatinamente, lo seguiría aún tomando».\nSobre cuando le desaparecerá a los niños el vello, ayer, la Academia Española de Dermatología y Venereología (AEDV) mandaba a los padres un mensaje tranquilizador: «Tres meses después de dejar de tomar el fármaco empezará a caérseles el vello», decía a Efe Cristina Serrano, coordinadora del grupo español de tricología, que estudia los problemas del cabello. La hija de Amaya dejó de tomar el falso omeprazol el 15 de mayo. Tres meses y medio después sigue igual «La dermatóloga me ha dicho que en principio espera que se le caiga en seis meses, pero que no puede asegurarlo porque no lo ha tomado en dosis controladas y no hay precedentes».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa se empiezan a ver el nivel de las ministras y el futuro que nos espera. Repeticion del gobierno de ZP y su equipo de \"expertos\"", "date": "09/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}