{"id": "b48c7f2e-0a6e-4eac-72b3-e8151c711a25", "content": "El SUP exige dotar a los policías nacionales de pistolas eléctricas\n\nEl Sindicato Unificado de Policía cree que son armas que pueden proteger mejor a los agentes y a los ciudadanos en intervenciones en las que el uso de las de fuego es desproporcionado\nEl Sindicato Unificado de Policía (SUP) ha exigido este jueves dotar a los policías nacionales de pistolas eléctricas como armas que pueden proteger mejor a los agentes y a los ciudadanos en determinadas intervenciones en las que el uso de las de fuego es desproporcionado, al ser mucho menos lesivas.\nAsí lo han pedido representantes del SUP en una rueda de prensa en la que han reclamado a la Dirección General de la Policía que incorpore pistolas eléctricas a la equipación de los agentes \"como medio intermedio de defensa\" y han recordado que ya cuentan con estas herramientas policías los Mossos d'Esquadra, la Ertzaintza y más de 200 policías locales.\nLa reclamación ha sido expuesta por los secretarios nacionales de Acción Sindical y de Riesgos Laborales del SUP, Francisco Javier Herrero y Carlos Prieto, respectivamente, así como por el vocal de este sindicato en el Consejo de la Policía, Roberto González.\nHan explicado que estas pistolas eléctricas tienen amparo legal en el Reglamento de Armas y supondrían aumentar la gama de elementos con los que cuenta un policía nacional para hacer frente a un episodio violento de acuerdo con los principios básicos de actuación de proporcionalidad, oportunidad y congruencia.\nLos representantes del SUP y de la empresa Axon, vendedora en España de las pistolas eléctricas de la marca Taser, han explicado que las mismas son dispositivos de lesividad mínima que generan una incapacitación inmediata al inmovilizar a una persona violenta mediante impulsos eléctricos que interfieren en el funcionamiento de sus capacidades motoras, principalmente brazos y piernas.\nHan aclarado que pese a lo que por error se piensa no electrocutan sino que provocan una inmovilización durante un máximo de cinco segundos por disparo de tal forma que la persona que lo ha recibido recupera seguidamente el control total de sus músculos sin riesgos cardiacos para quien recibe el disparo incluso si lleva marcapasos.\nHan destacado que su empleo está extendido en países como Estados Unidos, Reino Unido y la mayor parte de Europa, donde Italia ha sido el último país en incorporarse al listado de los que las usan con la adquisición de 3.600 unidades.\nA juicio del SUP el uso de estas pistolas eléctricas da autoconfianza a los policías al intervenir con más seguridad al saber que disponen de un elemento incapacitante no lesivo y tienen además un carácter disuasorio ya que \"los agresores más violentos conocen la reticencia para emplear el arma de fuego pero no tendrían esa certeza en el caso de una pistola eléctrica\".\nEl director de Axon en España, Javier Ramírez, ha indicado que según los datos recopilados por su empresa de distintos estudios con la pistola Taser baja un 40% el número de sospechosos heridos y un 70% los policías lesionados.\nHa añadido que en España están en funcionamiento unas quinientas Taser entre Mossos d'Esquadra, Ertzaintza, policías locales y cuerpos de operaciones especiales de la seguridad del Estado, en Europa unas 50.000 y en el mundo alrededor de un millón y ha destacado que no existe sentencia alguna que señale que este arma haya sido el factor para la muerte de alguna persona.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTotalmente de acuerdo, ya basta de policías vapuleados por miedo a sacar el arma, hacer un mal disparo y terminar en la cárcel. Tasers, porras eléctricas y spray de pimienta para todo policía", "date": "09/09/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}