{"id": "b48f37df-0dcc-4953-4212-3a3801150d83", "content": "Gabriel Rufián desata una campaña contra una periodista de EL MUNDO por un reportaje sobre los presos del 'procés'\n\nEl diputado de ERC alienta el acoso y las amenazas en las redes sociales contra la periodista Leyre Iglesias\nEl diputado de ERCGabriel Rufián ha desatado con un tuit una campaña de insultos y amenazas contra la periodista de EL MUNDO Leyre Iglesias. \nEn su mensaje en las redes sociales, el dirigente independentista descalificaba a Iglesias por ser la autora del reportaje de CRÓNICA titulado El hotel de lujo de los siete privilegiados de Lledoners: funcionarios cómplices, callos y médico privado. Inmediatamente después de su publicación miles de sus seguidores se sumaban al acoso contra la redactora.\nEl diputado de ERC en el Congreso colgaba en su cuenta de Twitter a primera hora de la mañana del pasado 6 de octubre el enlace del reportaje y este mensaje, en el que incluía la cuenta de Twitter de la redactora de EL MUNDO. \"Esto de @Leyre_Iglesias es de lo peor q he leído en mi vida y he leído mucha miseria moral vomitada ante un ordenador. No creo q exista promesa de puesto de trabajo o sueldo suficientemente alto como para prestarse a escribir esta salvajada. Terrible\". \nAl post de Rufián, este lunes por la tarde contabilizaba 867 retuits y más de 1.300 comentarios, le siguieron cientos de mensajes descalificativos e intimidatorios de sus seguidores y del entorno independentista dirigidos a Leyre Iglesias. \nEntre ellos un tuit de la ex diputada de En Comú Podem por Gerona, Marta Sibina, escrito en catalán y cuya traducción al castellano es la siguiente: \"1. Esto no es periodismo. 2. Esto es ser mala persona @Leyre_Iglesias. 3. Nunca he leído una crónica así de Urdangarin o Rodrigo Rato. 4. Métete la malicia y la rabia en el culo. Sólo aportas basura al mundo. 5. Hasta los ovarios de la prensa del régimen\".\nLa campaña de acoso -no reproduciremos los mensajes más malsonantes- incluye tuits de este tipo. Albert: \"Eres mala persona, lo peor y lo más vomitivo que ofrece España. Gracias a gentuza como tú, Catalunya será algún día independiente. Por culpa de bazofia como tú, España se romperá. Gracias española\". \nCarles Gómez: \"Vaya puto asco de cerebro enfermo tienes\". Ana María Invernon: \"Si algún día recupera un poco de cordura, conciencia y humanidad... se quitará la vida... esa mezquindad no hay corazón que la soporte\". Xènia Torras: \"Fairy a los periodistas... fairy\".\nEl ataque de Gabriel Rufián a la redactora de EL MUNDO se produce una semana después de que el propio Rufián saliera en defensa, también vía Twitter, de la periodista de Telecinco agredida en Barcelona mientras cubría el aniversario del 1-O: \"Hacerle esto a una trabajadora con un micro en la calle es de energúmeno. Lleves la bandera que lleves en el cuello. Ya basta\", decía entonces.\nSon numerosos lo profesionales de los medios de comunicación que se han pronunciado en defensa de Leyre Iglesias y de su trabajo. Como Anabel Díez (El País), Iñaki Ellakuria (La Vanguardia), Cristian Campos (El Español) o Carmen Torres (El Independiente).\nEn el reportaje de la periodista del diario EL MUNDO se denunciaban los tratos de favor de los que disfrutan Oriol Junqueras, Jordi Turull, Joaquim Forn, Josep Rull, Raül Romeva, Jordi Sànchez y Jordi Cuixart en el centro penitenciario de Lledoners, en Barcelona, donde se encuentran en prisión preventiva en espera de la inminente sentencia del Tribunal Supremo.\nSe detallaba, por ejemplo, cómo los siete políticos independentistas se mueven con libertad dentro de los muros de Lledoners, reciben hasta más de 50 visitas al día, comen callos y gazpacho procedentes de fuera de la cárcel, son atendidos por médicos privados y cómo buena parte de los funcionarios los tratan con servilismo y complicidad. Los trabajadores que no secundan este trato de favor amparado por la dirección de la prisión son apodados \"els dolents\", que significa \"los malos\".\nLa Federación de Asociaciones de Periodistas de España (FAPE) ha publicado este martes un comunicado condenando \"la campaña de acoso lanzada en las redes\" contra Leyre Iglesias. La federación ha dejado claro que \"rechaza de plano la campaña de acoso contra Leyre y recuerda que la descalificación del trabajo de los periodistas vulnera el derecho constitucional a la libertad de expresión cuando la información es veraz, de interés general y está diligentemente contrastada\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDiana!! cuando los indepes se ponen como energúmenos excelente trabajo!!! ENHORABUENA", "date": "10/10/2019, 19:01:45", "tags": ["Periodismo"], "newspaper": "elmundo"}