{"id": "b493d52a-d973-4a72-53de-74e01356ed08", "content": "Golpe de efecto de Mirotic en su regreso a la Euroliga\n\nNikola Mirotic firmó un partido de autor en Estambul, en su regreso a la Euroliga cinco años después. El jugador montenegrino, tras su periplo en la NBA, volvía a la máxima competición continental y lo hizo con un golpe de efecto. Con cuatro triples y 24 puntos condujo al triunfo a un Barcelona que necesitó de su brillantez para superar un sofocón en Estambul. Dominó con mano de hierro el equipo de Svetislav Pesic, pero en el tercer cuarto el Anadolu Efes le recortó 13 puntos de la tremenda ventaja que se ganó en los primeros 21 minutos (26-42).\nAnadolu Efes: Balbay (7), Micic (14), Simon (0), Peters (16), Dunston (7) –equipo inicial-; Singleton (2), Gecim (3), Tuncer (2), Pleiss (13) y Anderson (0).\nBarcelona: Hanga (5), Higgins (3), Claver (7), Mirotic (24), Davies (10) –equipo inicial-; Oriola (8), Abrines (0), Delaney (11), Kuric (0) y Tomic (6).\nParciales: 14-19,12-18, 20-12 y 18-25.\nÁrbitros: Ryzhyk, Boltauzer y Paternico.\nSinan Erdem Dome de Estambul. 11.580 espectadores. Primera jornada de la Euroliga.\nPero resurgió Micic, asomó Pleiss, se hizo fuerte Dunston y siguió con sus triples Peters. Le metieron el miedo en el cuerpo al Barcelona, que echó de menos los puntos de un desacertado Higgins, con 0 de 7 en tiros de dos, y zozobró. Llegó al fin del tercer cuarto pidiendo la hora (46-49). A partir de ahí, Mirotic impuso su ley, resurgió Tomic, que apenas había dicho nada hasta entonces, y el Barcelona remató con autoridad su triunfo.\nEl equipo de Pesic empezó bien la Euroliga precisamente en el Sinan Erdem, donde perdió el billete para la Final Four de Vitoria la pasada campaña. Y lo hizo frente a un rival que mantiene las constantes que le permitieron alcanzar la final por primera vez en su historia, aunque mermado por las lesiones de Larkin, su verdugo de entonces, y Beaubois.\nLas primeras sensaciones que trasmite la colección de jugadores de alto nivel que baraja Pesic es que están conjurados en la búsqueda de una efectividad máxima y un control del juego a ultranza, a pesar de que, lesionados Heurtel y Pangos, Hanga tiene que jugar de base. Apenas Mirotic lanza algún que otro tiro fuera de guion. Pero poco más. No hay concesiones en el juego azulgrana. Predomina la seriedad y en Estambul, su efectividad defensiva intimidó a su rival, que acumuló errores en los triples (10 de 39). El Efes se empeñó en tirar por la vía de en medio, en un síntoma de su desesperación ante la pertrechada defensa del Barcelona.\nPesic no transige con los errores de concentración ni con los fallos de lectura en el juego. Y en ataque, el Barcelona se sació a base de lo que careció su rival: una buena selección de tiro. Todo ello, con el paréntesis del tercer cuarto, en que sufrió un cortocircuito que pudo costarle caro. La última aparición de Mirotic en la Euroliga había sido en aquella final perdida por el Real Madrid, en Milán, en 2014, ante el Maccabi. Su regreso al baloncesto europeo este verano, tan inesperado en sí mismo como su destino, Barcelona, empieza a ofrecer indicios de lo mucho que puede incidir en la relación de fuerzas en la Euroliga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Anadolu Efes", "Euroliga", "FC Barcelona baloncesto", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}