{"id": "b499f5a5-dc34-4511-426c-586f11f193ac", "content": "Phytagoras' Game\n\nPhytagoras' Game es el título que adopta una unidad didáctica exigente con el sentido del aprendizaje y el uso educativo del entorno más próximo.\n\nSu desarrollo tuvo lugar en el curso 2017/18 con estudiantes de segundo curso de ESO, del Instituto Público de Educación Secundaria Obligatoria (IESO) ‘Vía Dalmacia’ de Torrejoncillo en Cáceres y, según se recoge en el texto introductorio, la temática curricular abordada era “el Teorema de Pitágoras y su aplicación a la hora de calcular áreas y perímetros de figuras planas. Todo ello aderezado con las tecnologías de la información y comunicación y mucha, mucha creatividad…”.\n\n─ Sandra (estudiante): \"La actividad que más me gustó fue la del Circuito Matemático. Salir a la calle con mis amigos a resolver problemas de matemáticas fue muy divertido... Otra manera muy diferente de aprender\".\n\n─ Justo (estudiante): \"La unidad me pareció más llevadera a la hora de estudiar, porque no hicimos examen, pero aprendimos tanto o más que si lo hubiéramos hecho\".\n\n─ Pablo (estudiante): “Fue una unidad que nos llevó más tiempo; pero no más trabajo, si las tareas se iban realizando diariamente (...)”.\n\nEstas manifestaciones muestran algunas reacciones de los estudiantes a una propuesta de aprendizaje más complejo y amplio que el simple dominio operativo de conceptos y fórmulas (aunque lo incluye). Era un intento de conectar el aprendizaje a las expectativas, habilidades y estilos de relación más propios de los jóvenes, y vincularlo a la experiencia más cotidiana.\n\nJosé Pedro Martín, profesor de Matemáticas del IESO ‘Vía Dalmacia’ considera que... “ha llegado el momento de organizar una respuesta más contextualizada de la enseñanza de las matemáticas; bien planificada, atrayente, de trabajo cooperativo, que asegure el aprendizaje de conceptos y operaciones, asociados a una vivencia significativa de indagación y al valor del conocimiento.” Gracias a las matemáticas es posible avanzar en la comprensión del sentido y valor de lo cotidiano; es decir, valernos de otra ‘mirada’ y otro nivel de conciencia.\n\nCon este propósito se construye el Blog (El Club de los Números). El menú de esta bitácora dispone de una pestaña (Phytagoras' Game), que da acceso a un espacio virtual, en el que José Pedro configura un espacio de aprendizaje, que se vale de los recursos propios de los juegos con un fin, no solo de entretenimiento, sino de incrementar la motivación de los estudiantes hacia el aprendizaje de las matemáticas.\n\nEste escenario de guía, problematización y trabajo en equipo incorpora una estructura secuenciada de tareas y actividades, individuales y en grupo, con indicaciones sobre el modo de proceder en el dominio conceptual y procedimental del Teorema de Pitágoras y de sus utilidades para el cálculo de áreas y perímetros.\nLa potencialidad educativa de esta propuesta se encuentra en el valor aplicativo del conocimiento matemático, tanto en entornos controlados de aula como en otros más abiertos; más allá de los límites impuestos por las paredes de los establecimientos escolares. El diseño y desarrollo de esta iniciativa curricular demuestra, además, que los contenidos y habilidades trabajadas en ‘contextos planificados de aprendizaje’ son funcionales en el abordaje de situaciones cotidianas de mayor calado. Circunstancia que sirve, por otra parte, para poner en valor el papel de las instituciones escolares en la tarea de construcción y apropiación del conocimiento.\nPreguntada sobre qué diría a una niña para convencerla de que las matemáticas son «fáciles», responde que «no creo que lo sean. Son bellas, emocionantes, fascinantes…»Marta Macho (Matemática)\nPlantea un diseño multidisciplinar y el abordaje cooperativo y transversal de los aprendizajes, con los que desmotar el prejuicio, la ‘etiqueta’ proverbialmente aplicada al aprendizaje matemático, de asignatura “hueso”, “aburrida”, “abstracta”, ‘difícil” y, en ocasiones, “incomprensible”.\nA este respecto, invitamos a visionar la siguiente ‘Charla TED de Eugenia Cheng’ (subtítulos en castellano) que alberga la pretensión de... “librar al mundo de la fobia matemática y desarrollar, demostrar y defender el papel de las matemáticas en el tratamiento de los problemas [en este caso] de la justicia social.”\nPero volviendo a nuestra unidad de aprendizaje, la pretensión de uso del conocimiento matemático como soporte de esa otra ‘mirada’ aplicada a lo más cotidiano, se observa, por ejemplo, en la tarea denominada ‘Circuito matemático’, de la que compartimos, a continuación, algunas claves.\nEn esta tarea los estudiantes, en grupos de tres, recorrían un circuito de puntos marcados en un mapa con los números 1, 2, 3, 4, 5 y 6 (véase la imagen siguiente), en los que debían realizar determinadas mediciones de superficies, espacios marcados en una vivienda (una fachada, una cornisa, una puerta...) y efectuar los correspondientes cálculos de áreas y perímetros. Posteriormente se remitían a una dirección de correo electrónico del Instituto y eran explicados y defendidos en clase.\n─ José Pedro Martín: “Las matemáticas están delante de nosotros permanentemente, en todo momento, y quizá como docentes sea éste uno de nuestros cometidos: conseguir demostrarlo”.\nLa iniciativa era aún más ambiciosa y pretendía, con la elaboración didáctica de esta propuesta, contribuir a la creación de un fondo de unidades motivadoras del aprendizaje de las matemáticas. Un conjunto estructurado de tareas y actividades de aprendizaje ‘con sentido’ y ‘profundidad’ que aseguren el trabajo equilibrado de las llamadas competencias clave contempladas en el currículo oficial (Comunicación lingüística, Competencia matemática y competencias básicas en ciencia y tecnología, Competencia digital, Aprender a aprender, Competencias sociales y cívicas, Sentido de iniciativa y espíritu emprendedor, Conciencia y expresiones culturales).\nHasta el momento contamos con dos unidades para 2º de ESO: Phytagoras' Game (Geometría) y Hábitos Saludables (Estadística). Ambas están disponibles en Internet para libre uso. Su desarrollo, en distintos contextos, admite modificaciones y adaptaciones a las características de cada grupo.\nEl desarrollo de la unidad Phytagoras' Game se ha ilustrado, con reflexiones y consideraciones sobre logros y dificultades, en el espacio virtual del Blog ‘El Club de los Números’, en la entrada de Pitágoras en una unidad didáctica gamificada.\nZemira Mevarech y Bracha Kramarski. Matemáticas críticas para las sociedades innovadoras. El papel de las pedagogías metacognitivas. OCDE. 2017.José María Navas. Seminario federal: Paseos matemáticos. Marzo, 2019\nJosé Pedro Martín insiste en que... “la concepción que defiendo de la enseñanza de las matemáticas es distinta a la clase magistral, en la que el profesor expone y el alumno escucha y acata. Al estudiante se le debe dar libertad para que cree y sea crítico; algo que echo de menos en nuestras aulas…”.\nEn el audio siguiente, nuestro profesor argumenta con más detalle esta otra ‘mirada’ sobre la enseñanza y el aprendizaje de las matemáticas, el sentido de la utilización del entorno próximo...\n\nSería el momento de continuar describiendo las tareas y las actividades que se contemplan en esta unidad gamificada, más allá de la ya comentada del ‘Circuito matemático’, pero esto exige un espacio específico del que dispondremos en la siguiente entrada de este Blog.\nContinuará...\n(*) Versión para profesionales: ResearchGate (Descargar en PDF).\n\n(*) José Pedro Martín Lorenzo es profesor de matemáticas en el IESO ‘Vía Dalmacia’ de Torrejoncillo (Cáceres). Ha desempeñado cargos directivos en el centro desde el curso 2009/2010 como secretario, y en el curso 2017/2018 pasó a desempeñar el puesto de director, cargo que actualmente ostenta. Hasta el curso 2017/2018 fue uno de los promotores y coordinador de la Plataforma de Radios Escolares de Extremadura– RadioEdu que ahora se ha integrado en el Proyecto INNOVATED de la Consejería de Educación y Empleo de la Junta de Extremadura. En marzo de 2019 fue nombrado presidente de la Sociedad Extremeña de Educación Matemática “Ventura Reyes Prósper”.\n\n(**) Gracias al profesorado y al resto de componentes de la comunidad educativa del IESO ‘Vía Dalmacia’por impulsar, acoger y prestar apoyo a este tipo de iniciativas educativas innovadoras.\n\n(***) Agradecemos la colaboración del profesor e ilustrador Joseba García Plazuelo en la composición del presente post.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Innovación educativa", "Formación", "ESO", "Aprendizaje", "Matemáticas", "Educación secundaria", "Rendimiento escolar", "Pedagogía", "Enseñanza general", "Calidad enseñanza", "Enseñanza pública", "Sistema educativo", "Educación", "Ciencia"], "newspaper": "elpais"}