{"id": "b49be0d9-bb46-4a1b-51fc-d3eb6e9e7d20", "content": "El Gobierno ruso declara la organización del opositor Navalni “agente extranjero”\n\nEl Kremlin va estrechando el círculo contra el opositor Alexéi Navalni. Tras un verano marcado por las protestas sociales para exigir elecciones abiertas en Moscú y en un clima de descontento, el Ministerio de Justicia ruso ha declarado al Fondo Anticorrupción dirigido por el abogado como “agente extranjero”. Considera que la entidad, que se ha hecho conocida en los últimos años por destapar y publicar en las redes sociales escándalos de corrupción de las élites políticas y empresariales rusas, realiza actividades políticas y se nutre de fondos procedentes del exterior.\nHistóricamente, el término “agente extranjero” se asocia con actividades de espionaje, con el enemigo. En la práctica significa que el Fondo tendrá que someterse a controles especiales financieros y administrativos y puede ver coartado su campo de actuación. Las autoridades rusas aseguran que la inclusión se debe a que ha recibido fondos de Estados Unidos y de España (en total, el equivalente en rublos a unos 1.900 euros).\nEste verano, en el punto álgido de las manifestaciones en la capital rusa, espoleadas también por Navalni y su organización, las autoridades abrieron una investigación por blanqueo de dinero e irregularidades financieras sobre varios miembros del Fondo Anticorrupción (FBK), y trataron de congelar las cuentas de la entidades. El abogado y bloguero Navalni y su equipo se han apresurado a criticar la decisión del Gobierno. “El FBK nunca ha recibido un solo centavo de fondos extranjeros. Todo el dinero del FBK proviene de donaciones (de ciudadanos de la Federación de Rusia). Las acciones del Ministerio de Justicia son absolutamente ilegales y, obviamente, por orden de Putin”, ha escrito el opositor en las redes sociales.\nNo tiene apenas eco en los medios de comunicación estatales rusos, pero Navalni y su FBK han logrado construir durante estos años una red local y regional bastante extensa por todo el país. El bloguero anticorrupción, encarcelado cada dos por tres por su participación en las protestas y perseguido también por supuestos delitos económicos, ha desvelado en Internet sus investigaciones sobre las lujosas propiedades del primer ministro, Dmitri Medvedev, por ejemplo; o el jefe de la Comisión Electoral de Moscú, en el foco tras vetar a los candidatos opositores a las elecciones locales de este verano. El número de visionados de esos vídeos se cuenta por millones.\nEl opositor —uno de los organizadores de las protestas multitudinarias de 2011 y que fue vetado para concurrir a las elecciones presidenciales del año pasado— ha afirmado que la campaña contra su asociación se debe al “pavor” que le tiene el Kremlin. “Él (Putin) se apoya en el poder de los ladrones y los corruptos. Y nosotros destapamos la corrupción y no nos detendremos pese a todo”, ha dicho.\nDesde 2014, el Ministerio de Justicia ha agregado docenas de organizaciones a su lista de “agentes extranjeros”. No es solo una forma de estigmatizar estas asociaciones, también dificulta su trabajo e incluso su subsistencia. En esta categoría hay desde grupos de defensa de los derechos humanos a organizaciones ecologistas o benéficas; siempre con el argumento de que se nutrían mayoritariamente a través de subvenciones extranjeras y realizan lo que consideran actividades políticas. En el registro —que aún no se ha modificado oficialmente para añadir al FBK de Navalni— hay 71 entidades.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Vladímir Putin", "Alexéi Navalni", "Protestas sociales", "Rusia", "Malestar social", "Europa este", "Europa", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}