{"id": "b4a02256-3b2e-4bc2-443a-304839ad5880", "content": "‘Comer animales’… ¿hasta cuándo?\n\nDurante una hora y media escuchamos la dulce voz de Natalie Portman, narradora y a la vez coproductora del documental Eating Animals (‘Comer animales’, en español). Demasiada dulzura, me digo yo, para acompañar imágenes y hechos desgarradores. No es el primer documental sobre las ‘maldades’ de la industria animal, ‘efectos colaterales’ bien documentados como los abusos y los maltratos a animales, cuando no la tortura, y la contaminación del aire y de los ríos adyacentes a las explotaciones ganaderas.\nY por desgracia mucho me temo que no será tampoco el último documental que venga a denunciar el desastre: ¿un secreto a voces? o quizá mejor dicho ¿una verdad silenciada una y otra vez? Eating Animals, dirigida por Christopher Dillo Quinn, se estrena en Madrid el próximo 26 de octubre en el marco del Another way film festival. El documental, que forma parte de la Selección oficial, podrá verse en Cineteca en versión original subtitulada.\nNo se puede alimentar al mundo sin las granjas industriales… a no ser que seamos todos vegetarianos\nLos desmanes que nos cuenta Eating Animals sobre la industria alimentaria de los EEUU no nos pillan tan lejos como pudiera parecer. Este pasado mes de septiembre, sin ir más lejos, fueron noticia de portada unas imágenes captadas por una cámara oculta en un matadero de Madrid, imágenes que daban fe igualmente del maltrato animal.\n‘Comer animales’ se basa en el libro de Jonathan Safran Foer del mismo título. El autor norteamericano, que acababa de ser papá, se interesó en su día por la mejor forma de alimentar a su hijo. La investigación le llevó a convertirse en vegetariano. La búsqueda le llevó a descubrir, por ejemplo, que los métodos tradicionales de ganadería habían desaparecido casi del todo en su país para dejar el espacio libre a la producción industrial, el 99% del total.\nQué locura para los animales y el medio ambiente. Qué locura para el consumidor, que junto con la carne ingiere antibióticos y también qué sinsentido para el ganadero, que ha pasado de ocuparse y preocuparse de su ganado, un puñado de animales, a ser un simple esbirro, a sueldo de una gran corporación, encargado de engordar –lo más rápido y eficazmente posible- a sus miles y miles de cabezas de ganado, todos ellos hacinados y confinados en naves industriales (sobre)viviendo en condiciones lamentables.\nLa historia del documental le saca los colores a la industria animal, pero por otro lado deja en mejor situación al ‘buen ganadero’, aquel que ha sabido conservar el saber tradicional. Es el caso por ejemplo de Frank Reese, quien contaba con una explotación de aves de corral. Para ocuparse de ellas hizo caso de su mentor y de viejos anuarios que muestra a cámara, libros amarillentos, ilustrados con dibujos hechos a tinta de las diferentes especies. “Cuando era niño”, cuenta Reese en una escena,”los ganaderos amaban a su rebaño y su trabajo. Esto se ha perdido hoy.” La película no es por lo tanto un claro alegato del veganismo. En algún momento se afirma que no se puede alimentar al mundo sin las granjas industriales… a no ser que nos convirtiéramos todos en vegetarianos. ¿Es ese el futuro?\nComer animales… ¿hasta cuándo? El documental parece darnos la respuesta. Está llegando al mercado la ‘hamburguesa sin carne’. Los visitantes de la feria vegana de Madrid, Veggie World, pudieron degustarla en primicia en España el pasado mes de abril. Se puede encontrar ya en varios comercios y restaurantes en nuestro país. Basta con introducir la localidad en el buscador de la compañía productora Beyond meat (más allá de la carne, en español). Se vende ya en más de 40 países y en más de 43.000 establecimientos (comercios, restaurantes, universidades).\nLa compañía productora de la hamburguesa (y también de salchichas) de origen vegetal pero de aspecto y gusto animal tiene un nombre muy parlante: más allá de la carne. ¿Qué pasará cuando la oferta vegetal, sabrosa, de aspecto animal, elaborada sin haber hecho sufrir a nadie y sin contribuir al calentamiento global, se ofrezca al consumidor en el lineal del super junto con el bistec tradicional? No habrá opción, no habrá color.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Veganismo", "Documental", "Dietas", "Maltrato animal", "Tratamiento médico", "Delitos animales", "Derechos animales", "Nutrición", "Protección animales", "Cuidado corporal", "Cine", "Madrid", "Protección ambiental", "Bienestar", "Medicina", "Delitos", "Estilo vida", "Salud", "Medio ambiente", "Justicia"], "newspaper": "elpais"}