{"id": "b4af2a73-75e9-4d33-4e0b-9ad82d6e5e71", "content": "Marcelino redobla su pulso a Peter Lim\n\nMinutos después de que Marcelino García Toral, técnico del Valencia, ofreciese su rueda de prensa en Paterna, el servicio secreto que tiene Peter Lim en el club ya había enviado el contenido íntegro a Singapur. El preparador asturiano volvió a disparar contra la propiedad, en un nuevo ejercicio de rebelión, ante el intervencionismo y el bloqueo al que Peter Lim ha sometido al club después de que este verano se quebrase su confianza, tanto en el entrenador como en el director deportivo Mateu Alemany, por discrepancias en la entrada y salida de jugadores.\nLa decisión unilateral de vender a Rodrigo que ha tomado Lim y las incógnitas respecto a su sustituto y sobre la identidad de quién lo escogerá han abierto más la brecha. Los comentarios confidenciales de ambas facciones esta semana en la ciudad deportiva muestran que la confianza se ha resquebrajado. La crisis es tan grave que diferentes empleados consultados por este periódico entienden que si el equipo pierde este sábado en Balaídos, Marcelino quedaría al borde de la destitución.\n“Soy respetuoso con todas las partes, por lo tanto, no temo por mi cargo. Trabajo con honestidad y dedicación. Si el propietario decide prescindir de mí es una decisión suya. Cuando se me contrató ya sabían cómo era yo y cómo era este cuerpo técnico. Estoy tranquilo, he sido educadísimo y voy a seguir mi camino”, zanjó el preparador. “No puedo mentir, y tengo unas ganas locas de que llegue el 2 de septiembre [día en el que se cierra el mercado]”, añadió desafiante. Su andanada de mensajes se interpretan en Singapur como una provocación. El técnico le está echando un pulso a Lim aprovechando la venta de Rodrigo, al que en el club dan por traspasado pese a que todavía no se ha ejecutado el movimiento del Atlético, y la negativa a traer a Rafinha, que tiene un acuerdo con Mateu Alemany.\n“Hay situaciones que se le escapan al entrenador. No soy futurólogo, no sé si Rodrigo va a estar o no con nosotros. Estamos intentando por todos los medios recuperar el consenso para buscar soluciones. Intentamos la comunicación pero no me consta que estemos absolutamente preparados ahora para solucionar un problema muy importante si se consuma la ausencia de Rodrigo”, argumentó Marcelino, que espera que si sale Rodrigo le permitan fichar. “No me pasa por la cabeza que no venga otro jugador. Nos pondría en una situación muy difícil a todos. Tengo la certeza de que sólo los cangrejos corren hacia atrás o hacia los lados, no contemplo esa posibilidad”.\nMás contundente fue cuando se le preguntó por la posibilidad de que el relevo de Rodrigo lo imponga el agente Jorge Mendes, socio de Lim. “No me planteo esa situación, pero si eso ocurriera, tranquilos, que sabríais mi respuesta”, sentenció. André Silva y Falcao, dos delanteros manejados por el influyente agente portugués, suenan en el como sustitutos del hispanobrasileño. Marcelino ha rechazado a ambos. “Tampoco sé si puede venir, me gustaría saberlo, pero no lo sé”, agregó Marcelino respecto a la cesión de Rafinha\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Rodrigo", "Peter Lim", "Liga Santander", "Valencia CF", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}