{"id": "b4b226e5-b65e-44b9-7668-e4f54cba7e5c", "content": "“No sé cuánta gente seguirá a Torra en la confrontación”\n\nCon la proximidad de la sentencia por el juicio del procés, los agentes sociales de Cataluña se preparan para buscar una respuesta común. La UGT, que junto con CC OO participó del llamado “paro de país” del 3 de octubre de 2017, avisa de que los partidos políticos no conseguirán una reacción de consenso si utilizan de forma partidista la sentencia para avanzar en el proyecto independentista. El secretario general de la UGT en Cataluña, Camil Ros (Vallromanes, Barcelona, 1972), apuesta también por unas nuevas elecciones en Cataluña para cerrar el ciclo electoral y afrontar los retos políticos y sociales.\nPregunta: ¿Cómo afecta la falta de Gobierno en España?\nRespuesta: Hasta el último momento apretaremos para que haya un Gobierno y que sea de izquierdas, las diferencias no son insalvables. No nos podemos arriesgar a tener nuevas elecciones y a tener un Gobierno de Salvinis. Cuando haya Gobierno, habrá que poner en marcha todas las medidas que quedaron pendientes en el tema laboral. Dicen que entramos en una nueva recesión, pero hace tres años que las administraciones y las empresas tienen cada vez más recursos. Esto se tiene que repartir mejor. Nosotros decimos desde hace un año que necesitamos presupuestos en Cataluña y en España. Parece que si no hay presupuestos no pasa nada, y es una herramienta principal.\nP. En Cataluña estamos con los de 2017. ¿Quién es el responsable?\nR. Aquí seguimos en una política de bloques, como es evidente porque no podemos olvidar que hay gente en la cárcel esperando una sentencia. Pero nosotros entendemos que aprobar unos presupuestos no significa bendecir una línea política concreta.\nP. Si tampoco se aprueban en 2020, ¿sería razón suficiente para reclamar elecciones?\nR. La cuestión de las elecciones hay que separarla del tema de la respuesta a la sentencia. Nosotros ya dijimos que hay que cerrar los ciclos políticos para abrir otros y recuperar las políticas públicas. Si no hay presupuestos, sería otro argumento más para decir que este Gobierno tiene muchas dificultades para gobernar.\nP. La sentencia está próxima y desde algunas instituciones se ha llamado a la movilización, sin descartar una huelga general. ¿Qué hará UGT?\nR. Si la respuesta a la sentencia se hace con un debate solo mediático y sin buscar los puntos de consenso, no lo conseguiremos. Lo que hacen falta son más reuniones discretas para encontrar una respuesta conjunta. Y tiene que ser una respuesta a la sentencia, no que la sentencia se utilice para otros fines. Los ejemplos de consenso son claros: la manifestación del 10 de julio de 2010 [contra la sentencia del Estatut] y el paro de país del 3 de octubre de 2017, contra las cargas policiales. Ahora la respuesta tiene que ser a la sentencia, nada más. Tenemos que trabajar para que la imagen sea conjunta: con la frase “la prisión no es la solución, la solución tiene que ser política”, mucha gente está de acuerdo. Si intentan usar la sentencia para objetivos partidistas, no se conseguirá el consenso. Y creo que ahora a mucha gente le falta cintura.\nP. El president Torra dijo que apuesta por la confrontación.\nR. Pues no sé cuánta gente lo va a seguir. Ahora es la parte más difícil, la de la política en mayúsculas, que es buscar el punto medio y correr el riesgo de hacer discursos que no serán ovacionados. Lo que toca es esto, y la política se tiene que arriesgar a buscar nuevos horizontes.\nP. Organizaciones independentistas como la Intersindical-CSC o la candidatura de la ANC en la Cámara de Comercio se han aprovechado de este contexto para crecer. ¿Les preocupa?\nR. Sin desmerecer que han crecido, la Intersindical sigue teniendo un impacto relativo, pueden llegar al 1% de la representación sindical, mientras que los dos grandes sindicatos tenemos el 40% cada uno. Muestra que la gente ha votado en un sentido más político que sindical, pero no es una tendencia. Y la Cámara, habrá que ver si se dedican a hacer las funciones de la Cámara y no otras. Forma parte del momento político en el que vivimos.\nP. En estas circunstancias, ¿se plantean más unidad de acción o hasta una fusión con CC OO?\nR. Tenemos unidad de acción con las dificultades que tenemos, pero en las cosas importantes nos ponemos de acuerdo. Más que la fusión, el tema sindical prioritario es cómo llegamos a defender la gente que trabaja en estos trabajos nuevos pero absolutamente precarios.\nPregunta: El comité de huelga de Iberia, en el que UGT es el sindicato mayoritario, mantiene los paros previstos para este viernes y sábado. ¿Por qué no avanzan las negociaciones?\nRespuesta: En el aeropuerto de El Prat ha habido unos crecimientos que no han ido acompañados de un crecimiento en las plantillas, la gestión o el servicio. Por eso es el aeropuerto que tiene más conflictividad laboral. La política de Aena está fundamentada en la relación entre costes y beneficios, no en la calidad del servicio o de la ocupación. Tenemos que plantear cómo queremos gestionar los aeropuertos. Por ejemplo, en la Generalitat y los Ayuntamientos tenemos unos acuerdos de mínimos en la contratación pública, y las empresas que no cumplen estos requisitos ya no entran. En cambio, en el Prat, va a subasta. Si esto lo cambiásemos, más de la mitad de las huelgas no existirían. Hay un problema de gestión estructural. \nP. Son las compañías las que contratan el servicio de Iberia. \nR. Sí, pero quien tiene las condiciones de trabajo es Iberia, y las pone Aena. Quien da la concesión es Aena, y podría decirle a Iberia: la temporalidad no puede pasar de este porcentaje. En El Prat hay 1.000 personas fijas y 1.000 eventuales, con un tránsito de 5,1 millones de pasajeros este junio. En Barajas hay 3.000 fijos y 250 eventuales, co 5,5 millones de pasajeros en el mismo mes. La evolución es diferente, y aquí ha habido un crecimiento que no se ha sabido gestionar. \nP. ¿Hay un agravio comparativo con Barajas?\nR. La realidad es comparable. Son dos aeropuertos con el mismo volumen, aunque allá tienen cuatro terminales y vuelos más internacionales, y aquí tenemos más oferta low cost. Pero al final las maletas se cargan en todos los aviones igual. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Camil Ros", "Aeropuerto El Prat", "UGT", "Sindicatos", "Cataluña", "Sindicalismo", "Aeropuertos", "Relaciones laborales", "Transporte aéreo", "España", "Trabajo", "Transporte"], "newspaper": "elpais"}