{"id": "b4b38367-1dcf-405e-4770-0a8f75c10992", "content": "Trapicheo de caviar y agentes desnortados: la Nochebuena en la que cayó el comunismo en Rumania\n\nEl 24 de diciembre de 1989 en Bucarest, cuando cayó Ceausescu, en el Intercontinental se mezclaban periodistas con hambre de noticias, botones que trapicheaban caviar y agentes comunistas desnortados por el derrumbe de su régimen.\nLA NOCHE del 24 de diciembre, mientras mi madre ponía una vela en la cena familiar de Nochebuena angustiada por mi ausencia, varios periodistas salíamos del hotel Intercontinental de Bucarest, en el que nos guarecíamos de los tiros, decididos a encontrar una misa de gallo en la que hacer un reportaje. Entrevistar a fervientes cristianos rumanos orando en plena Navidad revolucionaria nos parecía una idea espléndida para llenar una página de periódico, que era el fin último de nuestra existencia, y por eso deambulamos por las calles oscuras de Bucarest durante largo rato, sin dejar de escuchar disparos aislados, para regresar al hotel con las manos vacías y una enorme frustración.\nNo había misas de gallo en la noche del 24 de diciembre de 1989 en Bucarest porque, además del confuso enfrentamiento armado que se desató en la revolución contra Nicolae Ceausescu, la misa de gallo es un rito católico de medianoche y estábamos en un país cristiano ortodoxo. Nuestra dosis de ignorancia era grande, pero mayor aún la euforia que nos lanzaba a las calles con esa inconsciencia del reportero de guerra, o del reportero en guerra que se va contagiando de insensatez, se va haciendo adicto al titular, a la palabra, a la noticia, mientras se le dispara la adrenalina sin importarle demasiado de qué azotea vienen los tiros.\nLos valientes ignorantes regresamos, pues, al hotel, donde los empleados habían barrido y retirado ya los cristales rotos de la fachada para que aquello pareciera el refugio de cuatro estrellas que debía ser. Logramos cenar, incluso. No pavo, ni langostinos, sino probablemente algún pedazo de esturión duro con guarniciones más oscuras que el Danubio del que había salido el pez. El caviar corría por otros cauces, de la mano de maîtres, camareros o botones que no tardaban mucho en enseñarte los frascos de huevas que guardaban en los bolsillos interiores del traje junto a los fajos de billetes que estaban deseando cambiarte por dólares.\nRadu era el botones más polivalente, una sonrisa joven y fresca en medio del caos. En esos días de confusión, en cuanto entrábamos en tromba y nos tirábamos por los suelos de la recepción para dejar los trastos, se convirtió en el mejor aliado. Conseguía todo lo que se puede necesitar en una revolución: coches disponibles, cambio urgente, comida, fuentes asequibles de información y sobre todo, sobre todo, me colaba en una sala de taquígrafas escondida en la primera planta, muy lejos del supuesto centro de prensa donde la posibilidad de lograr una llamada internacional era un sueño en el que se entretenían los ingenuos. Desde allí transmitía secretamente mis crónicas por télex. Sí, télex: sistema telegráfico de comunicación, algún día existió. No solo no había móviles en esa prehistoria del periodismo, obviamente, sino tampoco teléfonos fijos con línea disponible. Eran las postrimerías de un régimen comunista en que lo único garantizado si uno levantaba el aparato de la habitación o cualquier otro era el sonido rijoso de interferencias debidas a la precariedad tecnológica o, aún más probable, a los hombres de gabardina que nos escuchaban.\nPero todo se cocía en la recepción. Habíamos llegado a ella a oscuras, entre tiroteos, después de alquilar un coche en Budapest, de atravesar la frontera en cuanto el Ejército rumano nos franqueó el paso tras dar la espalda a Ceausescu y de recorrer cientos de kilómetros a veces patinando sobre hielo. Atravesamos lugares de nombres épicos como Timisoara, Sibiu o Transilvania, donde no nos encontramos con Drácula, precisamente, sino con capas de hielo que nos hicieron estrellarnos varias veces con los bidones de gasolina que habíamos cargado ante los rumores de que no había combustible en Rumania. Tuvimos suerte. A todas las zanjas a las que caímos llegó siempre algún grupo de rumanos que nos ayudó a rescatar el coche para seguir rumbo a Bucarest, a donde llegamos congelados por el aire gélido que entraba por el chasis agujereado. No había miedo en aquella Navidad de revolución. No había frío suficiente para hacernos dar la vuelta. No había más que ansiedad, hambre de periodismo. Estaba cayendo el comunismo ante nuestros ojos y queríamos un puesto en primera fila.\nUna vez allí, en aquella recepción oscura que más parecía un campamento, fuimos poco a poco consiguiendo habitaciones y, si no había suficientes, las compartimos en manada. Hubo muchas noches de ronquido grupal, de dormir no a pierna suelta, sino más bien amontonada.\nPero la tribu se agrupaba abajo, entre las miradas de los Radus y otros botones, de los hombres de gabardina de la Securitate que no sabían si unirse de una vez a la revolución que ya estaba a punto de triunfar o seguir informando a sus superiores, seguramente aún más dudosos que ellos. Cada uno se buscaba la vida y todos competíamos a la vez que nos ayudábamos. Ceausescu había huido en helicóptero de sus ridículos palacios con su esposa, Elena, pero el Ejército no tardó en darle captura y someterle a un juicio sumarísimo que acabó en sendas ejecuciones con sus abrigos de astracán. Es una historia sabida.\nMenos sabido es cómo una manada de periodistas, algunos veteranos y famosos, otros casi becarios como yo ante su primera oportunidad, lográbamos construir historias, transmitirlas y además ocuparnos de ese pequeño detalle que era sobrevivir. Ceausescu no lo consiguió. Nosotros sí lo logramos y hoy me gustaría imaginar que Radu, el fiel botones que se hizo imprescindible en el hotel Intercontinental, disfrute a fondo de un país en libertad. También él, a su manera, luchó por la revolución. ", "date": "08/04/2019, 19:01:45", "tags": ["Bucarest", "Corresponsales guerra", "Hoteles Agrupados", "Hoteles de Lujo", "Rumanía", "Periodistas", "Hoteles", "Navidad", "Balcanes", "Alojamientos", "Periodismo", "Europa sur", "Dictadura", "Hostelería", "Europa este", "Fiestas", "Europa", "Turismo", "Empresas", "Medios comunicación", "Economía", "Política", "Comunicación"], "newspaper": "elpais"}