{"id": "b4be7c60-d6df-4588-5ebd-b972a162e0e4", "content": "Corea del Sur y Japón agitan el tablero asiático\n\nEstos días escasea la cerveza japonesa en Seúl. Viajan pocos turistas coreanos a Tokio. Caen las exportaciones de uno y otro lado. Corea del Sur ha eliminado a Japón de su lista blanca de socios comerciales preferentes, como le hizo a su vez el país vecino hace dos meses. La disputa de raíces históricas y razones modernas que arrastran estos dos aliados ha dejado las relaciones bilaterales en su momento más bajo en décadas. Pero no da señales de abatirse, y amenaza con dejar consecuencias económicas y de seguridad globales.\nLa relación entre los dos socios nunca ha sido fácil. Se interponen disputas territoriales y, desde los tiempos de la colonización japonesa (1910-1945), las heridas de la guerra. En general, estos problemas tienden a vivirse con mayor intensidad cuando en Corea del Sur han gobernado presidentes de corte nacionalista o progresista, y con menor tensión cuando lo han hecho líderes conservadores.\nEl tratado para restablecer las relaciones bilaterales se firmó en 1965, en los tiempos del dictador Park Chung-hee. La hija de éste, la presidenta Park Geun-hye (2013-2017), preocupada por el programa nuclear norcoreano promovió un acercamiento a Japón. Como resultado, los dos países firmaron en 2015 un acuerdo para solventar una de las grandes cuestiones pendientes de la guerra: la de las antiguas esclavas sexuales forzadas a trabajar en los burdeles de las tropas niponas, conocidas eufemísticamente como “mujeres de confort” —este fue el término que ambos países emplearon en el documento, que Corea del Sur ha anulado en la práctica desde el año pasado al cancelar la fundación encargada de aplicarlo—. En 2016, ambos suscribieron un pacto para intercambiar información de inteligencia sobre Corea del Norte, conocido por sus siglas en inglés Gsomia.\nEl desencadenante de la disputa actual llegó en octubre pasado, de la mano de las heridas de la historia. En concreto, las exigencias de compensaciones para las víctimas de trabajos forzados durante la época colonial, 7,8 millones de personas según cálculos surcoreanos. Una sentencia del Tribunal Supremo abrió la vía a demandantes individuales a obtener indemnizaciones de empresas japonesas. Japón montó en cólera. En su opinión, el asunto había quedado saldado con el tratado de 1965, por el que Tokio pagó 500 millones de dólares en asistencia y créditos. Una fuerte suma en aquella época para el país receptor, cuyo PIB anual entonces era de 3.100 millones de dólares. Muchos en Corea del Sur, sin embargo, habían quedado insatisfechos: poco de ese dinero llegó jamás a los bolsillos de las víctimas.\nA las exhortaciones del Gobierno del primer ministro Shinzo Abe en Tokio para que la sentencia no se aplicara y no se incautaran bienes de empresas niponas en el país vecino, el Ejecutivo del progresista Moon Jae-in —un antiguo abogado especialista en derechos humanos— respondió que no podía intervenir en una decisión judicial.\nDesde entonces, la situación ha ido de mal en peor. En julio, Tokio excluyó a Seúl de su lista blanca de socios comerciales preferentes y alegó razones de seguridad nacional para limitar el acceso surcoreano a tres tipos de agentes químicos necesarios para fabricar chips de memoria. Todo un golpe en la línea de flotación económica de Corea del Sur: produce el 60% mundial de esos semiconductores, que representan su principal exportación.\nLa lista de medidas y contramedidas se hace cada vez más larga y abarca cada vez más áreas. Corea del Sur ha demandado a Japón ante la Organización Mundial de Comercio (OMC) por las restricciones a los componentes químicos. La semana pasada ha expulsado también a Tokio de su propia lista blanca, con argumentos similares sobre la necesidad de aumentar el control de sus exportaciones estratégicas y asegurando que no se trata de una represalia.\nHace dos semanas, la polémica se extendía al deporte. Seúl pedía formalmente al Comité Olímpico Internacional la prohibición en los Juegos de Tokio de 2020 de la bandera nipona del Sol Naciente. Para Corea del Sur —y otros países asiáticos—, el emblema de los 16 rayos es un recordatorio de la ocupación japonesa, en su caso entre 1910 y 1945. Tokio 2020 ha alegado, en un comunicado, que el estandarte —que aún utiliza la Marina nipona, y que en Japón se emplea como símbolo tradicional y de buena suerte— “no se considera una declaración política, por lo que no se percibe como algo prohibido”.\nLa disputa ha incidido en los prejuicios que un país mantiene sobre el otro. Si en Corea del Sur las heridas de la guerra se mantienen aún muy abiertas y se ve con sospecha al conservador Gobierno de Shinzo Abe, en los pasillos diplomáticos de Japón se alude a un “cansancio hacia Corea del Sur”. “Consideran que Seúl no está haciendo los esfuerzos suficientes para dejar atrás las disputas históricas y empezar a mirar hacia adelante”, explica Céline Pajon, investigadora sobre Japón del Instituto Francés de Relaciones Internacionales (IFRI).\nLas tensiones han empezado a repercutir en la vida cotidiana. En Seúl es difícil encontrar quien quiera beber cerveza japonesa. La que era la segunda más popular por detrás de la nacional se ha desplomado un 97% en sus ventas. También han retrocedido las ventas de automóviles. Las visitas de turistas surcoreanos, las más abundantes en Japón solo por detrás de las de turistas chinos, han caído un 48%, según las cifras oficiales en Tokio. Las exportaciones niponas a su vecino, que el año pasado alcanzaron los 55.000 millones de dólares, han retrocedido un 9% interanual. Las de productos químicos orgánicos, casi el doble, un 17%. Líderes empresariales de ambos países han lanzado un llamamiento a una pronta resolución diplomática del conflicto.\nCon todo, las conversaciones no están rotas. Japón ha aceptado abordar con Corea del Sur conversaciones en torno a la demanda ante la OMC. Persisten los contactos entre los Ministerios de Exteriores. Este jueves se reunieron en los márgenes de la Asamblea General de la ONU en Nueva York el nuevo jefe de la diplomacia nipona, Toshimitsu Motegi, y su homóloga surcoreana, Kang Kyung-wha, aunque sin lograr avances, según ha informado la agencia Yonhap.\nSi el desencuentro entre los dos socios tiene el potencial de afectar a las cadenas de producción globales —el mundo empresarial y, muy en particular, el sector tecnológico aguardan con el aliento contenido el resultado de la disputa—, también tiene un impacto sobre la seguridad.\nEn agosto, Corea del Sur anunció que no renovará su pacto de 2016 de intercambio de inteligencia sobre Corea del Norte, “un gesto político muy fuerte de protesta y desconfianza hacia Tokio”, opina Pajon. El fin de Gsomia, apunta la experta, “no socava la base de la cooperación de seguridad, pues nunca se ha aplicado de manera óptima. Además, los dos países mantienen un acuerdo para intercambiar información a través de su aliado estadounidense”. Pero sí, subraya, “el distanciamiento entre Japón y Corea del Sur se puede interpretar como una señal de una dinámica más amplia del decoupling en la región, en la que Seúl se aproxima más a Pekín”.\nEl profesor Stephen Nagy, de la Universidad Cristiana Internacional en Tokio y de la Asia Pacific Foundation en Canadá, puntualiza que “el rechazo de Corea del Sur a renovar el Gsomia ya está siendo puesto a prueba por China, Rusia y Corea del Norte”. Este experto cita los sobrevuelos rusos del espacio aéreo que reclaman tanto el Sur como Japón. “La reciente racha de pruebas de misiles norcoreanos también pone a prueba si Japón y Corea del Sur darán prioridad a sus intereses de seguridad conjuntos en vez de apuntarse tantos políticos”, agrega.\nUn factor que se añade a la preocupación sobre el estado de la relación bilateral es “la falta de cualquier tipo de voluntad política de Estados Unidos para mediar. [El presidente de EE UU, Donald] Trump no está interesado en gestionar la alianza, y si nadie en la Administración de Estados Unidos está dispuesto a intervenir para que ambas partes entren en razón, es probable que la relación se siga resintiendo”, apunta Pajon.\nM. V. L.\nEl tren que transporta a los pasajeros desde el aeropuerto de Incheon a Seúl solía mostrar en sus pantallas publicidad turística de las distintas regiones surcoreanas. Estos días, lo que ven los viajeros es un vídeo de 20 minutos en el que se insiste en coreano, inglés y japonés en que el archipiélago de Dokdo pertenece a Corea del Sur.\nLa disputa sobre la soberanía de la cadena de islotes, conocida como Takeshima en japonés y que se encuentra a una distancia similar de Japón y de Corea del Sur, dura cerca de tres siglos. Tras el fin de la colonización nipona, en 1945, quedó bajo el control surcoreano. Nunca se ha llegado a un acuerdo, y los dos países insisten en que forma parte inalienable de su territorio.\nEste año, a medida que han crecido las tensiones, ha aumentado la contundencia de la reivindicación. En agosto, las Fuerzas Armadas surcoreanas han llevado a cabo maniobras militares en torno a los islotes, en las que han participado buques de guerra y aviones. Este mes, media docena de legisladores se desplazaron a la isla. Entonces, el Ministerio de Exteriores en Japón declaró que ese tipo de visitas “no puede aceptarse y es extremadamente lamentable, dado que Takeshima es parte inherente del territorio japonés a la luz de los hechos históricos y las leyes internacionales”.\nAunque la reivindicación nacionalista no parece ser solo cosa del Gobierno: este año, las visitas de surcoreanos a la cadena de islotes ha crecido un 30% con respecto a las cifras del año pasado. Más de 170.000 personas han acudido hasta allá.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Shinzo Abe", "Moon Jae-in", "Park Geun-Hye", "Guerra comercial", "Corea del Sur", "Japón", "Corea del Norte", "Estados Unidos", "China", "Comercio internacional", "Asia oriental", "Norteamérica", "Asia", "América", "Comercio", "Relaciones exteriores"], "newspaper": "elpais"}