{"id": "b4ca5176-c8cd-4dde-571d-ea9bc1b6b912", "content": "EH Bildu quiere que el Parlamento Vasco vete a Casado, Rivera y Abascal en la campaña electoral en Euskadi\n\nLa coalición abertzale presenta una proposición no de ley en la Cámara para que PP, Cs y Vox \"no tensionen la convivencia\" ni usen Euskadi para \"sacar votos en España\"\nEH Bildu quiere que el Parlamento vasco vete la presencia de Pablo Casado, Albert Rivera y Santiago Abascal en Euskadi durante la campaña electoral para las generales del 10-N. En una proposición no de ley que ha registrado en la Cámara vasca la coalición abertzale propone que el Parlamento pida a los partidos de \"ámbito estatal\" que \"no tensionen la convivencia y no usen Euskal Herria para sacar votos en España\".\nEso sí, \"desde el respeto a la libertad de expresión de la ciudadanía, asociaciones y partidos políticos\", señala la iniciativa.\nLa proposición no de ley se refiera a los partidos cuya implantación en Euskal Herria es \"prácticamente nula\", dicen, por lo que pretenden que la Cámara inste a estas formaciones a que \"renuncien a utilizar este país para la obtención de votos en el resto del Estado\" y que \"no tensionen la convivencia provocando altercados y situaciones violentas que todos rechazamos\".\nLa iniciativa la firma el parlamentario Unai Urruzuno, y en ella se hace referencia expresa a los mítines de Vox en la anterior campaña electoral en Bilbao y San Sebastián, con la presencia de Santiago Abascal, en los que se produjeron graves incidentes. Y también a los mítines de Ciudadanos en Renteria y Ugao-Miraballes.\nTambién recuerda la presencia de ambas formaciones en Alsasua, en esta ocasión junto con el PP.\nA juicio de EH Bildu, ese tipo de actos \"no son un ejercicio de libertad de expresión, sino una provocación malintencionada que pervierte el significado de ese derecho fundamental, y todo ello con el único objetivo de trasladar una imagen falsa de Euskal Herria a partir de la cual luego poder justificar maniobras ilícitas que atacan la convivencia y la normalidad política\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJajajaj y yo quiero que veten a los partidos vascos en el congreso de los diputados..que no pintan nada.", "date": "09/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}