{"id": "b4d18e32-c6a3-4707-4c3c-1a8876721b33", "content": "El PSC apoyará a Sánchez si aplica el 155 o la Ley de Seguridad Nacional\n\nEl primer secretario del PSC, Miquel Iceta, ha expresado este jueves su “apoyo total” al presidente del Gobierno en funciones, Pedro Sánchez, si aplica artículo 155 de la Constitución o la Ley de Seguridad Nacional para restablecer la legalidad en Cataluña. El líder de los socialistas catalanes cree que “ahora no” se dan las condiciones para intervenir el autogobierno catalán ni para que el Ministerio del Interior asuma el control de los Mossos d'Esquadra, aunque advirtió de los riesgos que se reproduzcan actuaciones como la declaración de independencia o la celebración del referéndum ilegal de 2017.\n“Si en algún momento las cosas se enredan tanto y se produce una ruptura de la legalidad, el Gobierno, por obligación y por convicción, deberá aplicar las medidas necesarias para restablecerla y tendría el apoyo total del PSC”, dijo Iceta durante un desayuno informativo organizado por el Fórum Europa Tribuna Catalunya. Hace ahora dos años, los socialistas apoyaron al Gobierno de Mariano Rajoy con el 155, aunque el único senador que tenía entonces el PSC, el expresidente de la Generalitat José Montilla, no participó en la votación en la cámara alta.\nIceta aseguró también que “en Cataluña no hay terrorismo”, aunque precisó que él no es “ni policía ni juez” y reclamó prudencia a la espera de que se levante el secreto de sumario sobre la causa de la Audiencia Nacional que llevó a la cárcel a siete integrantes de los CDR. “Tampoco creo que la fabricación de explosivos sea normal, común y deseable”, añadió.\nEl líder del PSC vaticinó que sentencia que dictará en los próximos días el Tribunal Supremo “puede ser controvertida y objeto de posiciones diferentes y que quizás muchos catalanes no compartirán el fallo”. Sin embargo, hizo un llamamiento a que la respuesta al fallo judicial se haga con “civismo y tolerancia” y no se traduzca en la desobediencia civil e institucional que ha anunciado el independentismo.\n“Ilegalidad y desobediencia nos volverían a llevar al desastre”, apostilló Iceta, quien reprochó a los líderes independentistas que prediquen una cosa que después no practicarán. “¿A qué se refieren con decir que desobedecerán? ¿Renunciarán a sueldos y coches oficiales?”, se preguntó. Por ello, censuró que se creen falsas expectativas con promesas inviables. “Ni habrá amnistía ni habrá autodeterminación”, porque no se corresponde con la realidad política y legal de nuestro país, ni habrá autodeterminación”, zanjó.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Miquel Iceta Llorens", "Quim Torra", "PSC", "PSOE", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}