{"id": "b4dc8210-f9b9-4917-7b08-b617de424fc7", "content": "La gran paradoja\n\nLa gran paradoja del momento es que al mismo tiempo que los dirigentes nos dicen que vivimos tiempos de incertidumbre, quienes hoy la provocan son los propios líderes políticos. La inseguridad proviene de la política misma. La guerra comercial entre Estados Unidos y China es fruto de una decisión política, como lo fue el Brexit o el repliegue identitario, o como lo son también el proteccionismo o la ficción de una crisis migratoria europea. Por increíble que parezca, todos estos fenómenos que alimentan la incertidumbre son el resultado de decisiones políticas deliberadas y perfectamente conscientes.\nLo dramático es que ocurra en un momento en el que debemos compartir un mundo globalizado con regímenes autoritarios que juegan con ventajas competitivas: impermeables a los vaivenes de la opinión pública, pueden fijar objetivos estratégicos a largo plazo sin estar sometidos a nuestras fluctuaciones emocionales o a la lógica del calendario electoral. Pero, ¿por qué las democracias tienen tantas dificultades para ofrecer soluciones? Quizás porque solían ser más flexibles. La democracia funcionaba porque permitía llegar a consensos, lo que la hacía adaptarse mejor a las contingencias del presente, pero su actual rigidez es fruto de una polarización provocada y dirigida por quienes extraen de ella un beneficio electoral. La contradicción está en que, cuanto más rígidas se hacen las democracias al ser incapaces sus actores de llegar a acuerdos, tanto más se las estira como chicles hasta expandir temerariamente las reglas del juego.\nNo nos llevemos a engaño: los sistemas autoritarios muestran cierta eficacia frente a los retos globales y complejos, pero de la misma forma que en nuestras democracias estamos padeciendo tics autoritarios, en los regímenes autoritarios se observan reacciones democráticas. Lo vemos en Hong Kong, Rusia o Turquía, y en lugares más cercanos a nuestro modelo, como Italia y el Reino Unido, donde el sector más saludable de su arco político comienza a reaccionar tímidamente frente a quienes aspiran a llevar a estos países por la senda populista. Tales signos esperanzadores indican que, a largo plazo, lo que es realmente flexible es la democracia, pero debe ser una democracia con actores responsables capaces de asumir el papel que les corresponde. Las democracias fracasan por su inoperatividad, bien lo aprendimos con Weimar: es entonces, cuando son percibidas como ineficaces, cuando provocan el cansancio y hartazgo de la gente, y cuando ese hartazgo se traduce en ira y se traslada en votos a formas autoritarias. Aunque aquí, por supuesto, nuestros líderes parezcan no enterarse de nada.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/08/2019, 19:01:45", "tags": ["Opinión", "Populismo", "Hong Kong", "Democracia", "Turquía", "China", "Balcanes", "Asia oriental", "Rusia", "Europa sur", "Oriente próximo", "Ideologías", "Asia", "Europa este", "Europa", "Política", "Sociedad"], "newspaper": "elpais"}