{"id": "b4eec679-9957-4f35-7488-a52d99e2e593", "content": "Contigo, por alegrías\n\nUna idea afortunada, dos intérpretes de excepción. Patrice Thibaud y Fran Espinosa consiguen que la pantomima y el baile flamenco mariden con tanta naturalidad como el fino de Jerez con el jamón. El cómico y el bailaor se conocieron en el parisino Théâtre National de Chaillot, gracias al coreógrafo José Montalvo, hijo de refugiados políticos del franquismo, que llamó al bordelés para que protagonizara Don Quichotte du Trocadéro y al cordubense para que le asistiera en la creación de Y olé! y Carmen(s). Franito, estrenado por esta pareja artística sobrevenida en el Festival Flamenco de Nímes, transmite una alegría surreal contagiosa.\nThibaud es un Jacques Tati con el gesto de Dario Fo; Espinosa, un bailaor vocacional, con un físico contrario al del solista apolíneo que ha caracterizado el flamenco escénico desde Vicente Escudero hasta hoy: un tipo corriente y moliente, con duende. El francés interpreta a una madre abnegada, siempre al borde de perder los nervios porque Franito, su vástago, no para de taconear. Si lo llevara al psiquiatra, le diagnosticaría trastorno de hiperactividad.\nFranito es un dúo bien concertado, pero también una carrera de relevos en la que un mediofondista por bulerías se va pasando el testigo con un velocista de prodigiosa zancada gestual. Thibaud encarna el sexo femenino sin caer en parodias, hace una versión cinética de El carnaval de los animales (felicísimas, sus imitaciones de la gallina, el elefante y el gorila), interpreta una sonata de piafidos, bramidos, berridos, bufidos, ululares… y lava y seca a su hijo en una pantomima que viene a ser versión breve en tempo andante del afeitado rossiniano de El gran dictador.\nAunque la función podría transcurrir sin palabras, Thibaud ha preferido usar algunas en castellano (lengua de su abuelo), para asegurarse de que el público sigue los pormenores de esta función en torno al amor maternofilial. El humor en el flamenco se remonta a la época de Ignacio Espeleta: aquí alterna con la ternura, el lirismo y la poesía visual, cuyo cénit se alcanza en una secuencia donde los actores hacen mutis, queda deshabitado el escenario y, al bajar la luz, un cajón y la mesa sobre la que descansa parecen la cabeza y el cuerpo de un can surgido del circo en miniatura de Alexander Calder. Esta imagen deshabitada, silente y estática durante más de un minuto, para sí la hubieran querido Gordon Craig y Jean Dubuffet.\n Con medias azul turquesa y zapatos rojos de tacón, Franito es un Malvolio, dignificado. Parece escapado de la tribu Deschamps-Makeïeff. El baile que se marca enredado en la cortinilla anti moscas, se lo compraría Israel Galván sin dudarlo. También está galvanizado Espinosa en el baile que cierra la función. Cédric Diot, guitarrista de arco amplio y con presencia, le acompaña divinamente. Menos pelo, este trío lo tiene todo Ganadora del Festival de Almada 2019, rica en isoflavonas y omega 3, la función gustó y satisfizo, también al público infantil.\nFranito. Concepción: Patrice Thibaud. Dirección: P. Thibaud y Jean-Marc Bihour. Madrid. Teatros del Canal, hasta el 22 de septiembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Crítica teatral", "Teatros Canal", "Programación teatral", "Obras teatro", "Flamenco", "Salas teatro", "Crítica", "Estilos musicales", "Agenda cultural", "Música", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos"], "newspaper": "elpais"}