{"id": "b4f19e4d-2790-4e81-6432-ef9d59969922", "content": "Francia afirma que mantiene contactos con Bruselas para desbloquear el ‘Open Arms’\n\nFrancia es uno de los países que han emprendido contactos discretos con la Comisión Europea para desbloquear el desembarco del Open Arms, que este miércoles cumple 13 días esperando un puerto en el que desembarcar a 151 migrantes. “Como cada vez ante estas situaciones, Francia tiene la iniciativa y contribuye activamente a la búsqueda de una solución de desembarco y acogida de las personas socorridas a escala europea. Hay discusiones actualmente en curso, bajo la égida de la Comisión”, afirmó a este diario un portavoz del Ministerio del Interior francés.\nEmmanuel Macron fue uno de los líderes europeos, junto a la alemana Angela Merkel y Pedro Sánchez, a los que la ONG Proactiva Open Arms pidió formalmente ayuda. Una carta escrita el 7 de agosto solicitaba a los dirigentes que activaran en Bruselas una negociación para distribuir a los náufragos y conseguir así que Malta o Italia permitiesen su desembarco. Ninguno de esos tres países hizo formalmente lo que la ONG demandó y la Comisión sigue sin abrir formalmente las negociaciones, pero la declaración del Ministerio francés confirma que París es uno de los socios que se han implicado en la búsqueda de una solución. El Ejecutivo comunitario, que insiste en que sin petición formal no puede hacer más, reconoció este martes que ha contactado con varios países para intentar resolver la crisis.\nEspaña mantiene la máxima discreción, pero fuentes gubernamentales sugieren que el Ejecutivo socialista también se está implicando en este esquema. “Desde el primer momento estamos trabajando en una solución común europea”, argumentan dichas fuentes. Madrid rehúsa dar más detalles sobre su participación, pero asegura que participará del modelo que se pacte.\nLa Comisión Europea lleva unos días trabajando informalmente en un modelo de reparto entre Estados para el momento en que se desbloquee el desembarco del Open Arms, abundan otras fuentes, que no aclaran si España acogería a una parte de los posibles refugiados o no. El Ejecutivo, como las autoridades europeas, se escuda en la discreción para no frustrar los contactos, pero aventuran que el desenlace está próximo.\nEl bloqueo del Open Arms coloca a España en una situación complicada. Por un lado, resistirse a participar en un reparto europeo daría al país una pátina de insolidaridad, a pesar de que el Gobierno reitera una y otra vez que Salvamento Marítimo rescata a miles de migrantes en el Mediterráneo, a diferencia de Italia. Por otro, el Ejecutivo español sostiene que acoger a los rescatados que Italia rechaza supone aceptar la lógica del ministro del interior italiano, Matteo Salvini, que ha impuesto una política de cierre de puertos pese a que incumple así el derecho marítimo y otros convenios internacionales.\nEsa cerrazón de Salvini y la presión migratoria que recibe de Marruecos, muy superior a la que transita este año por el Mediterráneo central, explican que España rechace la fórmula temporal de reparto que buscan Francia y Alemania ante los bloqueos de barcos que se suceden desde hace más de un año. La propuesta franco-alemana plantea una distribución voluntaria de los rescatados en la ruta con origen en Libia que dependería de la solidaridad de los Estados. En las reuniones informales que se han sucedido para tratar el asunto, España ha defendido que ese mecanismo no se limite a las ONG y se aplique en todo el Mediterráneo, también en los salvamentos realizados en el Estrecho y el Mar de Alborán. Para el Ejecutivo, además, la implicación de los países debe ser obligatoria y no voluntaria.\nEn el barco la situación es cada día más complicada. Se esperan olas de más de dos metros en las próximas horas y el estado de salud de los rescatados empeora. El capitán, Marc Reig, pidió ayer por la tarde a Malta e Italia la evacuación médica de los dos bebés de nueve meses que lleva a bordo. Uno de ellos, según ha confirmado la ONG, presenta dificultades respiratorias. La petición, asumida por Italia, incluye a los padres de los pequeños, una eritrea y un etíope que encarnan la unión de dos países que se ha pasado 20 años en conflicto. Con esta familia ya serían 16 personas evacuadas, entre los enfermos y sus parientes, por Malta e Italia.\nEl eventual desbloqueo del Open Arms daría paso a una nueva crisis: el Ocean Viking, fletado por Médicos sin Fronteras y SOS Méditerranée, pidió ayer un puerto seguro para 356 personas rescatadas en la última semana, entre los que hay 74 menores de edad.\nDesde que Salvini inició su batalla contra las ONG, a finales de junio del año pasado, casi 2.000 personas han permanecido bloqueadas en alta mar antes de recibir permiso para embarcar, según la relación de barcos y náufragos que maneja la Comisión. En ese tiempo, las negociaciones en Bruselas han arrancado el compromiso de recolocar a 1.030 migrantes, prácticamente la mitad.\nLos acuerdos ad hoc han permitido trasladar a 840 personas a otros Estados miembros y a Noruega, pero aún hay 190 migrantes pendientes de destino. El cumplimiento de las promesas de reubicación es fundamental para que esta solución temporal funcione, por eso la Comisión ha tenido que pedir a los socios del club comunitario “que han mostrado solidaridad con Malta e Italia” que “completen rápidamente los procedimientos para el traslado de los migrantes restantes”, según refleja un informe interno.\nRICARD GONZÁLEZ\nCon pocas excepciones, durante los últimos años el Gobierno tunecino ha rechazado abrir sus puertos a los buques comerciales o humanitarios que rescatan migrantes. Argumenta que no dispone de la capacidad logística ni legal para acoger a migrantes y demandantes de asilo. El país magrebí no dispone de una ley de asilo, por lo que el millar de refugiados reconocidos por Acnur viven en una especie de limbo legal que impide su integración. La ausencia de esta ley es una decisión política consciente: Túnez no quiere que la UE le obligue a hacerse cargo de todos los migrantes interceptados camino de Europa.\nIncluso con aquellos migrantes subsaharianos que han entrado en el país, las autoridades tunecinas no siempre son respetuosas con sus derechos humanos. La semana pasada, varias ONGs locales lanzaron una alerta por la situación de emergencia de una treintena de migrantes de Costa de Marfil que habrían sido interceptados por la policía en una playa de la ciudad de Sfax cuando se disponían a zalpar en una patera. Tras arrestarlos, los habrían puesto en libertad en una zona desértica entre la frontera tunecina y libia. Sin comida ni alimentos, los migrantes consiguieron dar a conocer su situación a través de un vídeo que se convirtió en viral e hizo reaccionar a las ONGs locales. Tras el escándalo, el Gobierno acabó ofreciéndoles alojamiento en alguno de sus centros de acogida.\nTúnez cuenta con un par de refugios gestionados por la Media Luna Roja en los que se alojan los migrantes rescatados por los guardacostas y pescadores. Las instalaciones están desbordadas y el Gobierno tiene poco margen financiero para ayudar: el país vive bajo la amenaza de la bancarrota.\nAdemás, algunas ONG sostienen que en Túnez todavía se producen violaciones de los derechos humanos. Por ejemplo, la homosexualidad está penada con tres años de cárcel.\nLa situación no es mejor en Argelia, un país sumido en la inestabilidad política desde el pasado mes de febrero, cuando estalló una revuelta popular que provocó la dimisión del presidente Abdelaziz Bouteflika. Desde entonces, cada viernes, miles de personas salen a las calles para pedir la dimisión del Gobierno interino y la puesta en marcha de una verdadera transición a la democracia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/14/2019, 19:01:45", "tags": ["Proactiva Open Arms", "Malta", "Salvamento marítimo", "Italia", "Emigración", "ONG", "Seguridad marítima", "Servicios emergencia", "Francia", "Solidaridad", "Emergencias", "Transporte marítimo", "Europa occidental", "Europa sur", "Unión Europea", "Gobierno", "Organizaciones internacionales", "Europa", "Administración Estado", "Demografía", "Transporte", "Relaciones exteriores", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}