{"id": "b50202a8-dd7f-412f-7587-917556e80052", "content": "La Fiscalía clama contra la pasividad por la “intolerable” muerte de miles de aves en los tendidos eléctricos\n\nÁguilas imperiales, quebrantahuesos, avutardas, cigüeñas, búhos reales, águilas perdiceras... Es casi imposible encontrar una especie (muchas rapaces y muchas protegidas) a la que no ataque este metálico asesino: los tendidos eléctricos en los que miles de pájaros mueren cada año en España. La Fiscalía General del Estado habla de unas \"intolerables cifras de mortandad de avifauna tanto por electrocución como por colisión\". Y acaba de enviar un duro oficio a las comunidades autónomas en el que critica la pasividad de las Administraciones ante el problema. En concreto, acusa a los Gobiernos regionales de no abrir expedientes sancionadores a las compañías propietarias de los tendidos e, incluso, de entorpecer el trabajo de los agentes medioambientales que tramitan las denuncias tras localizar los cadáveres.\n\"Es una verdadera masacre\", dice sobre la muertes de aves en los tendidos Ernesto Álvarez, presidente de Grefa (Grupo de Rehabilitación de la Fauna Autóctona y su Hábitat). Lo sabe bien porque los miembros de esta asociación lidian día a día con el problema y recorren los tendidos eléctricos. También conoce lo que está ocurriendo Esaú Escolar, vicepresidente de la Asociación Española de Agentes Forestales y Medioambientales (Aeafma), porque lo vive en su trabajo como agente en Castilla y León. \"Nos ponen muchas trabas\", dice sobre las Administraciones y las sanciones contra las propietarias de los tendidos, muchas veces compañías eléctricas, pero también particulares.\nEl oficio enviado esta semana a las comunidades ha sido elaborado por el fiscal de sala de Medio Ambiente y Urbanismo, Antonio Vercher. Este departamento abrió un expediente en 2017 sobre los tendidos y las muertes de aves. Y, tras años de solicitar información a las comunidades, asociaciones, agentes y centros de recuperación, la Fiscalía concluye que, \"salvo honrosas excepciones, puede afirmarse que no se incoan por las Administraciones competentes expedientes sancionadores para averiguar la posible trascendencia legal de la muerte de avifauna por electrocución o colisión con tendidos\".\nEl Ministerio Público señala en su oficio que \"para justificar esa omisión\" alguna Administración le ha trasladado que \"a su juicio no es posible\" abrir los expedientes sancionadores ya que entienden que esas muertes son \"un mero accidente o caso fortuito\". Otras, añade el oficio al que ha accedido EL PAÍS, \"alegan que tienen suscritos convenios con las compañías eléctricas en los que estas últimas se comprometen a corregir los tendidos defectuosos en los que se produzca una muerte\", por lo que entienden que tampoco se les puede sancionar. Sin embargo, el departamento de Vercher rechaza esos argumentos y recuerda que en la provincia de Albacete se han impuesto varias sanciones administrativas por muertes de este tipo. Y que hasta en seis ocasiones los tribunales han dado la razón a la Administración.\nLa Fiscalía critica la \"actuación omisiva de las Administraciones\" y lamenta también la falta de \"medios personales y materiales\" de los centros de recuperación, que informan de que el número de aves muertas por electrocución y colisión \"es alarmantemente elevado\".\nCarlos Cano, de WWF (otra de las organizaciones que, como Aeafma y Grefa forman parte de la plataforma SOS Tendidos), se queja de la \"reacción muy lenta de las Administraciones ante la magnitud del problema\". También lamenta la falta de datos claros porque \"no se realizan prospecciones sistemáticas de las líneas eléctricas\".\nUn informe realizado por técnicos del anterior Ministerio de Medio Ambiente cifró en 33.000 las rapaces que anualmente mueren en los tendidos. Otro estudio de la Fundación Amigos del Águila Imperial apunta a la muerte de entre 192.000 y 337.000 aves al año en España por la misma razón. \"El propio ministerio reconoce en su informe que 33.000 es una cifra conservadora, nosotros creemos que la realidad se aproxima más al segundo informe, que las muertes rondan las 200.000\", sostiene Ernesto Álvarez. Y en algunas especies protegidas (como el águila imperial o la de Bonelli) los tendidos son la principal causa de muerte.\nDesde 2008 existe un real decreto —que ya hablaba de “al menos varias decenas de miles de aves” muertas al año en los tendidos— que establece obligaciones para las Administraciones y las propietarias de las líneas eléctricas en los parajes protegidos. Las compañías deben acometer trabajos de aislamiento de los tendidos para evitar las electrocuciones; las Administraciones deben identificar las zonas de actuación y las líneas en las que se debe actuar. Pero la Fiscalía lamenta que son “numerosas las Administraciones” que no han “dado cumplimiento a las obligaciones que impone” ese real decreto de 2008. El problema, según denuncian los ecologistas, es que aquella norma fijaba que la modernización de las líneas debía acometerse con fondos públicos.\nEl oficio de la Fiscalía critica que \"con demasiada frecuencia\" las propuestas que realizan los agentes medioambientales para que los casos de muertes se remitan a los juzgados o la Fiscalía son bloqueados por las Administraciones. Los expedientes, explica el fiscal, \"no son cumplimentados por la Administración\", que se arroga \"la competencia para formular una valoración jurídica que, en todo caso, debe corresponder al juzgado de instrucción o al fiscal si existe la mínima posibilidad de que tales hechos puedan ser constitutivos de infracción penal\". El ministerio público considera que esta actitud de bloqueo puede tener consecuencias penales.\nPara intentar atajar el problema el departamento que dirige Vercher solicita a las Administraciones que trasladen a las Fiscalías provinciales \"los atestados, expedientes o actuaciones que se incoen\" cuando se detecten muertes en tendidos eléctricos de aves de especies catalogadas en peligro de extinción. También, cuando los propietarios de esas instalaciones se hayan negado a corregir los problemas de los tendidos y existan antecedentes de muertes. La Fiscalía pide a las comunidades, además, que le envíen informes sobre el número de incidentes en tendidos eléctricos y de expediente abiertos por esa Administración por estas muertas.\nLa electrocución en los tendidos eléctricos, según denuncian desde hace años los grupos ecologistas, es la principal causa de mortalidad para rapaces amenazadas tales como el águila perdicera, el águila imperial, el águila pescadora o el alimoche canario. Pero estos accidentes y colusiones también representan otro tipo de riesgos, como el de los incendios forestales, como recuerda Esaú Escolar, vicepresidente de la Asociación Española de Agentes Forestales y Medioambientales.\nRaro es el año en el que no se produce algún fuego por este motivo. Hace un año, en agosto de 2018, la electrocución de un buitre leonado con un tendido eléctrico causó un incendio de pastos en la Cañada Real Segoviana, en Soto del Real (Madrid). Tras electrocutarse el animal cayo en un pasto y se desencadenó el incendio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Fiscalía General Estado", "Fiscalía", "Compañías eléctricas", "Poder judicial", "Protección animales", "Animales", "Sector eléctrico", "Protección ambiental", "Fauna", "Especies", "España", "Medio ambiente", "Energía", "Justicia"], "newspaper": "elpais"}