{"id": "b5051212-e41c-4bdd-6567-303f5ffd5192", "content": "Adelántate y elige regalo para el amigo invisible: ¡Todo por menos de 10 euros!\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl amigo invisible es una de las celebraciones más típicas desde hace años en torno al período navideño. Pequeños regalos que dan el pistoletazo de salida a la cascada de fechas marcadas en rojo en el calendario donde el intercambio de regalos se convierte en el protagonista de muchas reuniones familiares y con amigos. Sin embargo, no siempre es fácil dar con el detalle adecuado según la persona.\nPor eso, desde EL PAÍS Escaparate hemos seleccionado un total de 15 artículos entre una gran variedad de categorías en la plataforma eBay para que aciertes y vayas sobre seguro. Desde cómodas mochilas, hasta auriculares inalámbricos, bases de carga para móviles o bufandas y guantes térmicos para combatir las inclemencias del frío. Además, coincidiendo con esta campaña especial, cada uno de los productos de esta lista tiene un 50% de descuento adicional insertando el cupón PNAVIDAD50. Todos ellos cuentan con envío gratuito.\n- Auriculares Xiaomi T1C inalámbricos con caja de carga. Se empareja con nuestro smarphone gracias a la conectividad Bluetooth 5.0. Con conexión estable, ofrecen resistencia al agua (con grado ipx4) y son aptos también para hacer cualquier tipo de actividad deportiva. Son muy livianos —solo pesan 5 gramos— y disponen de conexión automática cuando se retiran de la base de carga. Compatibles distintos dispositivos, incorpora un micrófono con función manos libres. Está disponible en color negro. En Amazon, el mismo producto se encuentra a un precio más caro (31,65 euros) que el ofertado por eBay.\nCompra por 8,49€ aplicando el cupón PNAVIDAD50\n- Mini Altavoz inalámbrico en color plata. También puedes optar por un regalo como el de la imagen en materia de sonido. Práctico y de reducidas dimensiones es perfecto para guardarlo en cualquier compartimento del coche o en mochilas y bolsos. Se puede conectar con teléfonos, tabletas y más dispositivos Bluetooth hasta a 10 metros de distancia, también al aire libre. Buenos y potentes graves gracias a su woofer. Admite tarjetas TF y dispone de audio jack de 3.5 mm. Con un tiempo de reproducción de 10 horas, soporta formatos MP3 y WMA. Admite llamadas. Dispone de función de manos libres.\nCompra por 8,24€ aplicando el cupón PNAVIDAD50\n- Cargador inalámbrico Xiaomi Mi Qi. Un sistema de carga que, poco a poco, se va extendiendo en el mercado. Compatibles con numerosos modelos de smartphones (iPhone X, iPhone 8, la familia del Samsung Galaxy, Xiaomi 8, One Plus, etc.) dispone de dos modos de carga: normal y rápido. Su estructura está preparado para soportar salpicaduras y evitar deslizamientos. También dispone de sistema contra posibles sobrecargas.\nCompra por 5,64€ aplicando el cupón PNAVIDAD50\n- Bufanda de seda para hombre. Un clásico en las cenas del amigo invisible de cara a las navidades. El producto, disponible hasta en cinco colores diferentes (negro, marrón, gris, marina y rojo intenso), está fabricado en seda de alta calidad. La suavidad es otra de sus características principales. El tamaño es de 180 x 30 centímetros. Un regalo con el que acertarás seguro.\nCompra por 3,49€ aplicando el cupón PNAVIDAD50\n- Guantes térmicos acolchados con base antideslizante. Ahora que el frío se intensifica es momento de ir bien pertrechados a la hora de coger la moto, viajar a la nieve o llevar a cabo actividades al aire libre. Estos guantes cumplirán su función: a prueba de viento, tanto la base de la palma del guante como la parte final de los dedos están hechos de material antideslizante, para un mejor agarre. Disponen de un pequeña cremallera lateral para una mayor adaptación a las manos. Disponible en color negro y gris y en tallas de la S a la 2XL.\nCompra por 5,99€ aplicando el cupón PNAVIDAD50\n- Sudadera BTS con capucha para mujer. Una prenda casual a la par que cómoda y abrigable. Fabricada 100% en poliéster, cuenta con bolsillo central y mangas bicolor. Está disponible en en color blanco, negro, gris, azul y rosa. Se puede adquirir en tallas que van de la 2XS a la 2XL.\nCompra por 7,99€ aplicando el cupón PNAVIDAD50\n- Aspirador de poros facial. Elimina las tan molestas espinillas o el acné recurrente y quita la piel muerta o los residuos del maquillaje gracias a este producto. Convierte la piel en más radiante y combate la flacidez y las arrugas. Dispone de un pequeño display que muestra el estado de la batería y dos botones de acción. Su tamaño es de 18x4,7x4,7 centímetros. Se puede adquirir en color oro rosa.\nCompra por 8,49€ aplicando el cupón PNAVIDAD50\n- Lámpara LED secadora de uñas. En cuatro colores disponibles (negro, blanco, dorado y rosa), este producto te ayudará en el proceso de secado a la hora de realizar la manicura. Con un tamaño de 15 x 19 x8 centímetros, dispone de tres funciones de temporizador y una vida útil de 50.000 horas. La potencia de funcionamiento puede ajustarse desde los 24 a los 48 watios.\nCompra por 9,49€ aplicando el cupón PNAVIDAD50\n- Mochila de lona de estilo vintage. Un tamaño perfecto (43x17x30 cm) con una serie de bolsillos y una estructura sólida para llevar todo lo que necesites sin ocupar demasiado espacio. Su versatilidad hace que podamos usarla tanto para ir de paseo como a la oficina o la universidad. Su cremallera es suave y se ajusta bien a la espalda gracias a sus tirantes. Está disponible en color granate, verde claro y negro.\nCompra por 8,79€ aplicando el cupón PNAVIDAD50\n- Bandolera de estilo casual para hombre. Fabricada en lona de alta calidad, está disponible hasta en tres colores diferentes: negro, café y caqui. El producto es resistente al desgaste y sostenible con el medioambiente. El tamaño es 19x27x6 centímetros. Dispone de bolsillo central y otros dos más pequeños.\nCompra por 9,49€ aplicando el cupón PNAVIDAD50\n- Mochila de cuero para mujer. De corte minimalista, esta mochila es sostenible, resistente al agua y se compone de una abertura frontal y la central, más amplia. Mide 34 centímetros de alto y cuenta con dos tipos de cierre: la clásica cremallera con una tira adherida y de hebilla. Cuenta con un asa en su parte superior para cuando prefiramos no llevarla a la espalda. Está disponible tanto en blanco como en marrón y también en color caqui.\nCompra por 7,53€ aplicando el cupón PNAVIDAD50\n- Portabebés transpirable en color rosa o azul. Comodidad y sujeción: dos características principales que reúne esta mochila pensada para transportar a tu bebé. Resiste un máximo de 20 kilogramos de peso y es adecuado para usarlo con bebés entre los dos meses y los 24 meses de vida. Está fabricado en algodón y tela de malla. Equipa correa de hombro ajustable y hebilla de seguridad de doble protección.\nCompra por 8,12€ aplicando el cupón PNAVIDAD50\n- Reloj inteligente Q6s Lemfo impermeable. Se puede adquirir en tres tonalidades diferentes: azul, gris y rojo. Y se ha convertido en un clásico no solo para aquellos que hacen deporte de manera habitual sino para otras muchas personas que deseen conocer unos parámetros básicos. Compatible con Android e iOs, cuenta con batería recargable, función de calendario, contador de calorías, distancia recorrida y monitor de frecuencia cardíaca, entre otras características. Con pantalla LCD de 0,96 pulgadas, el tiempo que puede funcionar de forma activa se alarga hasta los siete días.\nCompra por 9,49€ aplicando el cupón PNAVIDAD50\n- Reloj despertador digital con pantalla LED y dígitos iluminados en color verde. Con un tamaño de 12,5x7,5x4,5 centímetros, tiene una estética elegante y una pantalla amplia, por lo que podrás ver la hora de un solo vistazo a una cierta distancia. Dispone de batería de respaldo que mantiene las configuraciones instaladas previamente aunque lo desconectemos de la corriente.\nCompra por 7,49€ aplicando el cupón PNAVIDAD50\n- Sacapuntas eléctrico con doble orificio. Un accesorio que nunca sobre en un hogar, muy útil para los más pequeños de la familia. Fabricado en plástico y con un tamaño de 70x75x70 mm, se puede adquirir en color plata y azul. Ambos orificios están adaptados para soportar lápices de entre 6 y 12 mm de diámetro. Dispone de una tapa de protección para evitar que los niños introduzcan sus dedos en el interior.\nCompra por 6,99€ aplicando el cupón PNAVIDAD50\n*Todos los precios de compra incluidos en este artículo están actualizados a 18 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Sector descuentos", "Ebay", "Regalos", "Casa hogar", "Hábitos consumo", "Belleza", "Consumidores", "Consumo", "Empresas", "Economía", "Tecnología", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}