{"id": "b5132375-59ab-4096-4e57-8fa2c83793a1", "content": "EL PAÍS abre un espacio de debate digital dedicado a la educación\n\nEL PAÍS ha abierto un espacio digital de debate en torno a la educación. Cada semana, desde la web del diario, se formula una pregunta a la comunidad implicada para que responda en un máximo de 300 palabras. Tras una selección, los mensajes serán publicados en la versión digital. El objetivo de la iniciativa es enriquecer este campo, en constante transformación y discusión, con las voces de los diversos actores. \n¿Cuál es la mayor urgencia de nuestro sistema educativo? Esta es la primera apelación lanzada a los lectores. “Es un poco genérica porque queríamos abrir el debate, pero iremos proponiendo cuestiones más pormenorizadas o sectoriales”, explica Ignacio Zafra, periodista responsable de la iniciativa. \nEste viernes se han publicado  -en esta ocasión tanto en web como en papel- algunas de las propuestas y observaciones recibidas en el foro. Hasta el momento han participado más de 750 personas, en su mayoría profesores. Las respuestas, “reflexiones trabajadas e interesantes”, dan cuenta del ímpetu de esta comunidad y muestran tanto opiniones como posibles soluciones a la cuestión. “No podemos publicar todas, pero todas contribuyen al debate”, explica Zafra, que añade que los mensajes también servirán para extraer futuras temáticas. \nAdemás, los periodistas de EL PAÍS darán continuidad a las cuestiones que más dudas o controversia susciten a través de artículos y reportajes en el diario. También seguirán y contarán aquellas historias que puedan ser interesantes para los lectores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Educación primaria", "Educación secundaria", "Enseñanza general", "Sistema educativo", "Educación"], "newspaper": "elpais"}