{"id": "b5173085-ee41-4d6f-7709-89152ccc6ca7", "content": "Soler renuncia como diputado para dedicarse en exclusiva a Hacienda\n\nEl consejero de Hacienda valenciano, Vicent Soler, renuncia a su acta de diputado en las Cortes Valencianas, aunque mantendrá su cargo en el Gobierno valenciano para dedicarse en exclusiva a su cartera que, entre otros cometidos, tiene el de negociar un nuevo modelo de financiación que no perjudique a los valencianos.\nAsí lo ha anunciado en una comparecencia en la cámara autonómica, convocada este mismo jueves, en la que ha comunicado su decisión de renunciar al acta de diputado, que tiene desde las pasadas elecciones autonómicas del 28 de abril, a las que concurrió como número tres por la circunscripción de Valencia.\nSoler, de 69 años, doctor en Economía y catedrático de Economía Aplicada, ha explicado que se trata de una decisión \"personal\" que ya ha transmitido al presidente de la Generalitat, Ximo Puig, y que se produce en plena polémica sobre los posibles recortes ante la falta de Presupuestos Generales del Estado y la infrafinanciación de la Comunidad Valenciana.\nEl jefe del Consell anunció este miércoles que se reunirá el próximo martes con la ministra de Hacienda, María Jesús Montero, para exigirle una solución \"inmediata y legal\" para las entregas a cuenta a las comunidades autónomas porque advirtió que es \"absolutamente necesario para garantizar la tesorería y el buen funcionamiento las arcas\" del Gobierno valenciano, al tiempo que ha insistió en que no habrá \"ningún recorte en los intereses generales de los derechos de los valencianos\".\nSegún Soler, conseguir una financiación justa para los valencianos tiene que \"condicionar\" su agenda por encima de otras tareas y aunque ha sido un \"honor\" volver a ocupar un escaño en el Parlamento autonómico 24 años después, ahora Pedro Ruiz le sustituirá en el hemiciclo para hacer una \"magnífica tarea parlamentaria\" con \"renovación, rigor y preparación\", ha augurado.\nSoler ha enmarcado su decisión en una \"situación excepcional\" ante la falta de Presupuestos Generales del Estado y con un Gobierno central en funciones. Una coyuntura en la que \"la Generalitat tiene que asumir su responsabilidad y hacer frente a la realidad: no tenemos los ingresos previstos en los presupuestos de la Generalitat aprobados en las Cortes el 21 de diciembre de 2018\", ha lamentado.\n\"Los responsables de la situación no son ni Compromís ni Podem, ni los socialistas, porque los tres votaron los PGE\", ha puntualizado Soler.\nEn todo caso, Soler ha querido dejar claro que el gasto real de la Generalitat valenciana desde julio de 2018 hasta julio de 2019 se ha incrementado en un 7,4% \"a pesar de la infrafinanciación\", de modo que se cerrará el año \"prácticamente en la media\" del resto de las CC.AA. \"Un cambio radical\" y \"un gran hito\" del gobierno del Botànic, ha valorado.\nEso sí, en contexto actual, la falta de PGE y un Gobierno central en funciones aboca a \"contener el gasto\" alrededor de un 2%, cerca de 440 millones euros, pero esta medida \"está muy lejos del concepto de recortes\", ha replicado a la líder del PPCV, Isabel Bonig, a la que ha acusado de reducir el gasto en 3.700 millones de euros entre 2011 y 2014, recortar un 30% de subvenciones corrientes en 2013, y aplicar 21 medidas de recortes en una decena de presupuesto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Vicent Soler i Marco", "Consejerías autonómicas", "Dimisiones políticas", "Generalitat Valenciana", "Comunidad Valenciana", "Hacienda pública", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "Finanzas públicas", "Conflictos políticos", "Administración autonómica", "España", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}