{"id": "b51ae7bc-36ab-466b-4d4a-820d31ccf2cd", "content": "Cuando el susto lo provoca la desbrozadora\n\nLos vecinos de San Martín de Valdeiglesias llevan días con el miedo metido en el cuerpo. El Ayuntamiento de esta localidad de 8.300 habitantes al oeste de Madrid ha enviado a los propietarios de parcelas un requerimiento para que limpien la maleza. En su defecto, no solo aplicará una sanción que puede alcanzar los 3.000 euros, también les cobrará los trabajos de acondicionamiento, cuyo coste incluye en la misiva. En algunos casos, el presupuesto supera los 22.000 euros. El PSOE sostiene que se trata de una medida insólita y desproporcionada. Desde el Ayuntamiento (gobierna el PP en minoría) alegan que se ha seguido el trámite oportuno.\nLos socialistas calculan que el Consistorio ha enviado el requerimiento a unas 250 personas. El procedimiento es sencillo. La policía local visita la parcela y, si advierte que no cumple las condiciones de salubridad, denuncia su situación. Con esa información y la fotografía que han tomado los agentes, el Ayuntamiento manda una carta al propietario para advertirle de que está incurriendo en una infracción grave tipificada en el artículo 37 de la ordenanza número tres, que regula la limpieza y el ornato público en el municipio y que fue aprobada en 2012.\nEl Consistorio explica en el texto que no mantener el solar en condiciones de higiene supone “un peligro para la seguridad pública, al estar comprendido dentro del periodo del 15 de junio al 30 de septiembre, época de peligro de incendios definido en el Plan de Protección Civil de Emergencias por Incendios Forestales de la Comunidad de Madrid”. Por eso emplaza al titular a realizar “las actuaciones necesarias para que quede libre de desechos, residuos y vectores, así como de hierbas secas y brozas que supongan un peligro”. Le otorga un plazo de 15 días. Una vez transcurrido ese tiempo, el Ayuntamiento puede incoar la ejecución subsidiaria por incumplimiento.\n“Una medida disuasoria”\nLo sorprendente para el PSOE es que, además de la posible sanción por vulnerar las ordenanzas, el requerimiento incluya un presupuesto en caso de que el Consistorio tenga que hacerse cargo de la limpieza. El coste de los trabajos de desbroce varía según la superficie de cada parcela, que los responsables municipales consultan en la oficina virtual del catastro. Para calcular el montante económico utilizan la base de precios del Colegio de Arquitectos Técnicos y Aparejadores de Guadalajara, algo habitual en la Administración. La limpieza de cada metro cuadrado está estipulada en 5,66 euros. A esa cantidad hay que sumarle el transporte de la maleza y los impuestos, lo que en algunas parcelas ha disparado el gasto hasta los 22.000 euros.\n“En muchos casos, el valor de la parcela es más bajo de lo que le pide el Ayuntamiento por el desbroce. Lo hacen como medida disuasoria, para meter el miedo en el cuerpo. Es un abuso de autoridad”, sostiene Luis Haro, concejal del PSOE. Gloria Lastras, de 83 años, reconoce que casi se desmaya al ver que le pedían 3.600 euros por limpiar su parcela, un solar de 340 metros cuadrados que comparte con su cuñada nonagenaria en el centro del pueblo. La mañana siguiente tres sobrinos desbrozaron el espacio en cuestión de horas. El año pasado contrató a un operario que le cobró 50 euros. Otro vecino, que rechaza revelar su identidad, explica que, en su caso, el Consistorio le solicita 16.000 euros por limpiar la parcela, de 1.500 metros cuadrados. Una empresa le ha cobrado 400 euros, 300 por el trabajo y el resto por el alquiler de un contenedor.\nLa concejal de Urbanismo y Medio Ambiente, Estrella San Antonio (PP), explica vía telefónica que “se ha seguido el trámite que se tenía que seguir”, pero se niega a responder a más preguntas. Luego cuelga el teléfono. Este periódico ha intentado sin éxito ponerse de nuevo en contacto con ella. En opinión de María Luz Lastras, portavoz del PSOE, el Ayuntamiento puede incluir un presupuesto en sus requerimientos, aunque no es común. Y explica: “El problema llega con el compromiso que adquiere subsidiariamente, ya que no dispone de medios materiales para acometer los trabajos. Tampoco tiene capacidad económica para asumirlos, ya que las cuentas municipales están sometidas a un plan de ajuste. Se han metido en un lío”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}