{"id": "b53ae305-6774-4cb8-4aa6-fc3ceabf0e9f", "content": "Cataluña, España, Europa: Mejor unidos\n\nEuropa es ante todo libertad, paz y progreso. Debemos caminar con esos valores y hacer de Europa el modelo más avanzado de integración y justicia social, que proteja a nuestros ciudadanos. La Europa a la que aspiramos, la Europa que necesitamos, la Europa que construimos, se basa en la estabilidad democrática de nuestros Estados y no puede aceptar la quiebra unilateral de su integridad. La Europa que admiramos se ha forjado frente a los nacionalismos excluyentes y los extremismos que superponen identidades al principio de igualdad de todos los ciudadanos. Por eso, hoy el desafío del separatismo en Cataluña, construido contra nuestro marco constitucional y silenciando a la mayoría de catalanes contrarios a la independencia, es también un desafío a Europa y a los europeos. Preservar esos valores en Cataluña hoy es proteger la Europa abierta y democrática que defendemos.\nEn 1978 España se dio a sí misma una Constitución plenamente democrática. Lo hizo con el apoyo de casi el 88% de los votos emitidos en una jornada histórica. En Cataluña el respaldo fue ejemplar e incluso mayor, tanto en términos de voto afirmativo, con un 90,5%, como en términos de participación. España superaba así la larga sombra de una terrible dictadura y se entregó a la tarea de consolidar los cimientos de un Estado social y democrático de derecho hoy equiparable a los más avanzados de Europa Occidental. No solo se recuperaban las libertades por las que habían luchado españoles de diferentes ideologías, muchos de ellos catalanes. También se daba una respuesta innovadora y avanzada a la diversidad territorial de España como un auténtico valor digno de ser reconocido.\nCuarenta años después, el Índice de la democracia, publicado por The Economist, consideraba a España una de las 20 democracias plenas en el mundo. España es hoy el segundo país más descentralizado de Europa, y Cataluña una de las regiones con mayor nivel de autogobierno del continente, con amplias potestades y ejecutivas sobre materias tan sensibles como los medios de comunicación públicos, sanidad, educación o instituciones penitenciarias.\nEl desafío separatista en Cataluña es también un desafío a Europa y los europeos\nQuiero hoy recordar este camino recorrido y todos los logros alcanzados siempre que hemos avanzado unidos en la misma dirección.\nEn estos momentos, sin embargo, la imagen de Cataluña no se asocia solo al espíritu de iniciativa y creatividad que tantas veces han causado la admiración internacional, sino también a un contexto de crisis profunda, causada por la ruptura unilateral del orden constitucional que los políticos separatistas llevaron a cabo en otoño de 2017. Incumplieron todos los requerimientos y resoluciones del Tribunal Constitucional, aprobaron leyes de desconexión del Estado español declaradas inconstitucionales, convocaron ilegalmente un referéndum sin ninguna garantía democrática y proclamaron una supuesta república catalana.\nNingún Estado contempla la vía unilateral de la secesión de uno de sus territorios en su ordenamiento constitucional. Y ningún demócrata puede entender que los líderes del separatismo emprendieran ese camino y menos aún contando con un apoyo inferior al 48% de los votos emitidos en las elecciones autonómicas. Se exacerbaron los sentimientos, se hicieron circular noticias falsas y se alentó un espíritu de confrontación con el resto de España profundamente injusto. ¿Dónde quedaba la voz y el voto de los otros catalanes contrarios a la separación que eran y son mayoritarios? ¿Dónde la de los otros españoles que asistían perplejos a una quiebra directa de sus garantías constitucionales?\nMi Gobierno se ha distinguido por llevar a la primera línea de sus prioridades la ampliación de las libertades y derechos. Buena prueba de ello son los altos estándares reconocidos por las instancias internacionales en cuestiones como la igualdad de género. No consentiría, por tanto, que se limitara ni un ápice la libertad de expresión. El presidente de la Generalitat es un separatista radical, pero ello no le impide ni expresarse libremente ni defender públicamente sus postulados, por mucho daño que causen a la convivencia en Cataluña. Lo mismo ocurre en los Ayuntamientos separatistas y en aquellas asociaciones que han hecho del separatismo su eslogan de movilización. Todos pueden opinar como quieran, siempre que, como ocurre en todos los países democráticos, no promuevan acciones que constituyan delitos. Todos los españoles somos iguales ante la ley, y la Constitución y la democracia son realidades inseparables.\nEl secesionismo se alimenta de mentiras y tiene conexiones con la ultraderecha\nEn nuestro Estado democrático de derecho, el Gobierno acata todas las sentencias judiciales. También la que ha emitido el Tribunal Supremo sobre los procesados por los actos realizados en otoño de 2017. El tribunal ha actuado con la mayor transparencia y todo el juicio ha sido transmitido en directo por televisión. Nuestro sistema judicial permite que las decisiones de los tribunales puedan ser revisadas ante instancias nacionales e internacionales. Por ello, no se puede cuestionar el funcionamiento de un Poder Judicial independiente en España, cuyo ordenamiento jurídico descansa en el principio de separación de poderes.\nEn estos días que han seguido a la publicación de la sentencia, las reacciones a su contenido han sido muy diversas: desde quienes la consideran insuficiente en las penas hasta quienes desde el separatismo han convocado jornadas y acciones de protesta, en algunos casos pacíficas, en otros extremadamente violentas.\nLos derechos de manifestación y de huelga son pilares fundamentales del Estado de derecho, y los ciudadanos que en Cataluña los han ejercido pacíficamente merecen todo mi respeto. Otra cosa muy distinta son los actos violentos que —de forma organizada e intencional— se han producido en Cataluña en estos días. Actos que en modo alguno representan a una tierra admirable, plural y acogedora como Cataluña.\nLíderes relevantes del independentismo han normalizado la violencia como recurso político\nEl secesionismo en Cataluña ha trazado una hoja de ruta que nos es familiar en la Europa de nuestro tiempo. Se alimenta de una red de mentiras, en la que el uso de fake news y herramientas de viralización en el universo digital sirven a una causa no exenta de conexiones con grupos de ultraderecha y enemigos del ideal europeo. Es la misma senda ya transitada por quienes han alentado la polarización y el enfrentamiento para dividir a sociedades desde una retórica profundamente reaccionaria.\nRecientemente, líderes relevantes de este movimiento, como la propia presidenta de la principal asociación proseparatista, han manifestado públicamente que la violencia puede ser necesaria para que su causa adquiera una mayor visibilidad. Se trata, en definitiva, de la normalización de la violencia como recurso político.\nSi algo hemos aprendido con dolorosas lecciones en la historia de Europa es que ninguna pretensión política jamás puede legitimar el uso de violencia.\nMi Gobierno ha respondido a este desafío con proporcionalidad y control. Creo que la templanza es nuestra fortaleza. Actuamos con rapidez para devolver la tranquilidad a los ciudadanos de Cataluña, que sufren esta situación y que la rechazan muy mayoritariamente, pero actuamos con prudencia para mantener los incidentes en los niveles de tensión más bajos posibles. No olvidemos que en esta ocasión es la policía catalana la que interviene de forma ejemplar, con el apoyo de la Policía Nacional.\nQué absurda paradoja la de ver a un presidente de la Generalitat que quita importancia a la violencia y que al mismo tiempo censura a su propia policía, que cumple con su obligación y está a sus órdenes. Qué absurda paradoja y qué tremendo error. Por ello le pido que condene la violencia sin paliativos y que hable con los otros catalanes, con los partidos no separatistas. Que ejerza, en definitiva, como el presidente de todos los catalanes.\nNo estoy dispuesto a que un rebrote de nacionalismo extremo en Cataluña cuestione, desde una falsa narrativa repleta de mentiras, los logros de la democracia española, alcanzados con el esfuerzo de nuestros ciudadanos y nuestras instituciones.\nEl futuro de Cataluña no se juega hoy en el debate sobre la independencia, sino en la recuperación de la convivencia entre los catalanes. Este es el principal reto que tenemos: que se comprenda que la vía unilateral hacia la independencia es imposible y constituye una afrenta directa a los principios democráticos más elementales.\nEn este momento es preciso actuar desde la templanza. Con firmeza para defender la convivencia, pero con inteligencia para entender que estamos ante la oportunidad de abrir una nueva etapa. Nunca me he negado al diálogo si se articula en el marco de la Constitución y la ley. No quiero ser el presidente de unos contra otros, sino el presidente de todos los españoles.\nExisten ámbitos de diálogo a explorar si los líderes separatistas abandonan definitivamente la vía unilateral. Podemos hablar y escucharnos, sin amenazas y sin descalificaciones. Sé que hay heridas abiertas, que hay dolor, que hay frustración. A pesar de ello, hay una oportunidad para la esperanza y para el diálogo, reconociendo lo que hemos hecho juntos y pensando en todo lo que juntos podemos hacer para mejorar el bienestar de todos los ciudadanos...\nPero, para eso, el separatismo catalán debe volver a la Constitución y respetar la ley.\nMi Gobierno ha situado a España a la vanguardia en el proyecto de la construcción europea; de la lucha contra los grandes desafíos globales; del avance en derechos y libertades y de la lucha contra la desigualdad. Son objetivos que trascienden una visión nacionalista, que van más allá. Necesitamos a Cataluña y a la sociedad catalana en este empeño.\nPedro Sánchez Pérez-Castejón es el presidente del Gobierno en funciones.\n© Project Syndicate, 2019\nwww.project-syndicate.org\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Pedro Sánchez", "Elecciones Generales 10-N 2019", "Declaración Unilateral Independencia", "Presidencia Gobierno", "Elecciones Generales 2019", "Gobierno de España", "Elecciones Generales", "Cataluña", "Generalitat Cataluña", "Gobierno", "Elecciones", "Conflictos políticos", "Administración Estado", "Política autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}