{"id": "b552c831-a24b-4caa-6ea6-960857935cfa", "content": "Con las maletas en la puerta\n\nEl fútbol se ha convertido en un espectáculo tan despiadado que a sus protagonistas ya no se les consiente ningún atisbo de humanidad, ni un solo rasgo que los emparente con el común de los mortales. Este escrutinio constante del personaje, que no de la persona, lo conoce muy bien Gareth Bale: un futbolista que ha levantado cuatro trofeos de la Liga de Campeones con el Real Madrid y al que, parece ser, le gusta jugar al golf en su tiempo libre. ¿Adivinan cuál de estas dos premisas se ha convertido en capital -y cuál en anecdótica- a la hora de juzgar su trayectoria profesional en España? Parece que ya hemos alcanzado ese punto en nuestra evolución como aficionados donde nos importa más la mujer del César que el César mismo, una pésima noticia para todos aquellos futbolistas que se resisten a ser tratados como simples correas de transmisión entre el hincha y la eternidad.\nEn realidad, lo que siempre se le ha reprochado al jugador galés es que no sea alguien diferente a Gareth Bale. A veces pienso que todo le habría ido mejor si fuera más bajito, diestro, rubio y nacido en La Palma del Condado, provincia de Huelva. Que fuese Miguel Pardeza, en definitiva, y que su llegada al Madrid se hubiera materializado mucho antes del segundo advenimiento de Florentino Pérez como entrenador, director deportivo y presidente del club blanco. Curiosamente, y como le sucede al zurdo de Cardiff, una de estas tres funciones resulta ser meramente anecdótica a ojos de la crítica, como si todo lo bueno que le ha sucedido al Madrid en los últimos años se deba a la incapacidad del Florentino dirigente para imponerse al Pérez entrenador y el Pérez director deportivo. De esa soledad del futbolista frente al escrutinio voraz del público, del ser humano anulado por su condición de personaje, habló precisamente Pardeza en la Biblioteca Nacional el pasado martes, apenas unas horas antes de que Bale se dejase fotografiar tras una bandera con el siguiente mensaje escrito en inglés: “Gales, golf, Madrid: en este orden”.\nQue se tratara de una afrenta directa al club que le paga su salario, o de una respuesta ocurrente a las últimas críticas vertidas sobre él, es, en este momento, lo de menos. Como sucede en otros tantos ámbitos de la vida, los hechos solo sirven para confirmar una opinión preestablecida sobre cualquier asunto y en esto no será Bale una excepción sino otro síntoma. “Las conmociones no suelen durar mucho más de cuarenta y ocho horas. El público siempre espera con voracidad la siguiente”, le dice el primer ministro británico a la reina Isabel en uno de los nuevos capítulos de The Crown, la exitosa serie de Netflix. A esto debe agarrarse el futbolista del Real Madrid, si es que la última polémica suscitada le importa lo más mínimo, un extremo que nadie puede asegurar del todo salvo él mismo.\nTarde o temprano, Bale dejará su taquilla y dorsal a otro futbolista. El tiempo se encargará de borrar todos los peros que han ensombrecido su rendimiento y la historia le reservará, como se merece, un lugar preferente entre los héroes de una etapa capital en la ya de por sí laureada historia del Madrid. Porque a veces es necesario morir varias veces para que la desaparición del personaje nos permita, por fin, admirar a la persona. Y la primera muerte de un futbolista siempre llega con su última despedida, también en aquellos que, como el galés, parecer llevar siglos con las maletas en la puerta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/21/2019, 20:01:45", "tags": ["Bale", "Opinión", "Real Madrid", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}