{"id": "b5603c74-71d5-4d66-5e18-06a5ff25f890", "content": "Famosos y ecología: el campamento secreto de Google\n\nCuando se piensa en reuniones de trabajo para hacer equipo (el tan de moda networking), se imaginan salas grises, proyectores y café frío. Pero en Google no son así. Ni de lejos. Ellos, para hacer reuniones y discutir acerca de los problemas del mundo, prefieren reunirse unos cuantos días en un lujoso hotel de la costa siciliana, jugar al golf, departir con Leonardo DiCaprio y escuchar un concierto de Rosalía. Un plan bastante más apetecible, y encima sin corbata. \nEl plan, eso sí, les cuesta 20 millones de euros. Por séptimo año, la compañía tecnológica de California ha montado una mezcla entre una reunión y un exclusivo campamento de verano; un híbrido entre el Foro de Davos, el club Bilderberg y el festival de Coachella; una unión para, por las mañanas, debatir acerca de los temas más candentes del momento y, por las tardes, navegar plácidamente por el Mediterráneo. La localidad de Selinunte, en Sicilia, ha sido la escogida para las charlas; en años anteriores habían optado por Agrigento o Sciacca, pero esta villa, un antiguo asentamiento griego, y en ella se encuentra uno de los mayores parques arqueológicos de toda Europa, con 284 hectáreas. De hecho, en su templo de Hera fue donde cantaron para los asistentes Rosalía y Coldplay.\nNo hay invitaciones. Ni agenda del evento. Tampoco lista oficial de invitados, que Forbes estima en más de 300. De ahí su supuesto secretismo... solo supuesto, porque al final las informaciones sobre el mismo ya se leen en medio mundo. Pero entre los nombres que filtra tanto la prensa estadounidense como la italiana están los de DiCaprio, Orlando Bloom y Katy Perry, los cantantes Harry Styles y Joe Jonas, los actores Priyanka Chopra y Tom Cruise, el empresario Lapo Elkann, la diseñadora Stella McCartney, el chef Massimo Bottura o el fundador de Facebook, Mark Zuckerberg. Algunos de ellos incluso han pronunciado discursos durante este Google Camp, como se llama al evento: Naomi Campbell habló sobre su querido amigo, el difunto presidente sudafricano Nelson Mandela, y el príncipe Enrique de Inglaterra charló, descalzo, acerca del medio ambiente.\nPorque precisamente la ecología es el tema central sobre el que versa todo. Sergey Brin y Larry Page, los fundadores de Google, escogen personalmente la temática y la exclusiva lista de invitados y ponentes. Este año se centra en el estado del planeta, la privacidad en Internet, los derechos humanos y la política. Todo aderezado con cenas y recitales. La de la primera noche estuvo servida por Ritu Dalmia, considerado uno de los chefs indios más importantes de Italia y que tiene un afamado restaurante en Milán, Cittamani. El ágape tuvo lugar al atardecer a la orilla de los templos, con largas mesas completamente vestidas con flores, velas, mantelería y copas de cristal.\n¿Caras conocidas para hablar de derechos humanos? ¿Príncipes para instruir sobre medio ambiente? \"Los famosos son la gran atracción, pero a veces también ayudan a cerrar acuerdos. A ellos también les gusta poder codearse con la gente de poder\", cuenta al diario The New York Post uno de los asistentes habituales. Es un acierto seguro para ellos: un evento que les mete en una lista todavía más VIP de aquellas a las que están acostumbrados, con total privacidad, y en un evento que, además de interesante, está lejos de ser aburrido o rancio.\nMy total complete fantasy....Antiquity, Magna Grecia\nUna publicación compartida de @ therealdvf el 29 Jul, 2019 a las 1:48 PDT\nLos asistentes tienen que pagarse el billete, cosa que tampoco parece un gran problema, dada la lista de invitados. Luego Google corre con la estancia en el Verdura Resort, un lujoso complejo hotelero con apartamentos separados y zonas comunes frente al mar y cuyos precios superan este mes los 900 euros la noche en su habitación más barata y los 2.000 en la más cara. Algunos se alojan en sus propios yates, que fondean en la zona, como el de la diseñadora Diane Von Furstenberg; el del hombre más rico de Nueva Zelanda, Graeme Hart; o el de David Geffen, fundador de la productora de cine Dreamworks.\nSegún los diarios locales, la llegada de tanto famoso y tanto jet privado ha saturado aeropuertos, torres de control y servicios de seguridad. Solo el domingo aterrizaron 40; se calcula un total de 114 jets para el evento. Y aunque el medio ambiente es la principal preocupación, el evento no es exactamente sostenible: medios estadounidenses calculan que esos aviones, en sus 114 vuelos entre Los Ángeles y Palermo, suponen una emisión a la atmósfera de 100.000 kilos de dióxido de carbono. Todo muy eco, pero lo de compartir vuelo no parece una opción.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Katy Perry", "Leonardo Dicaprio", "Enrique de Inglaterra", "Rosalía", "Coldplay", "Diane von Fürstenberg", "Stella McCartney", "Gente", "Sicilia", "Google", "Italia", "Grupos música", "Buscadores", "Alphabet", "Europa occidental", "Música", "Internet", "Empresas", "Europa", "Economía", "Telecomunicaciones", "Medio ambiente", "Comunicaciones"], "newspaper": "elpais"}