{"id": "b562609a-0019-473d-6a2e-d9da4d5bdec0", "content": "Confirmaciones y descubrimientos del Festival de Música Antigua de Utrecht\n\nQuien haya decidido dejarse arrastrar por el vendaval de conciertos que se han sucedido estos días, como es costumbre, en el Festival de Música Antigua de Utrecht habrá podido hacerse una idea muy clara de varias de las más importantes tendencias interpretativas actuales dentro de un ámbito que, de alguna manera, posee una vida y una fisonomía propias. También habrá aprendido, y mucho, sobre la música que se hizo en Nápoles a lo largo de no menos de seis siglos: lejos de ser completo, el panorama debe de haber sido el más ambicioso jamás propuesto, con conciertos dedicados monográficamente a compositores de los que oír una sola obra en las programaciones habituales constituye ya toda una rareza. La cercanía en el tiempo permite, además, trazar fácilmente comparaciones y correlaciones entre interpretaciones de una misma obra o establecer semejanzas y divergencias entre músicos y grupos que abordan repertorios similares.\nExactamente con una semana de diferencia, por ejemplo, y en idéntico escenario, ha podido escucharse una de esas obras que, por razones obvias, deberían sonar habitualmente en nuestro país: el Stabat Mater de Domenico Scarlatti, que vivió durante gran parte de su vida profesional en Madrid. El 25 de agosto lo interpretó Gli Angeli Genève, mientras que el 1 de septiembre le dio vida, en el concierto de clausura del festival, Vox Luminis. Las diferencias entre ambas versiones han sido abismales: la primera, dirigida por Stephan MacLeod, mostró desequilibrios ostensibles y no resultó nada fácil seguir ni comprender la compleja polifonía a diez voces del compositor napolitano. La segunda, en cambio, sin director, fue un dechado de transparencia, de lógica, de virtuosismo en la plasmación de todos los hilos del tejido contrapuntístico, compatible con una perfecta dicción del texto.\nEl Stabat Mater es una obra para diez voces verdaderamente solistas. Tanto en Gli Angeli Genève como en Vox Luminis había grandes cantantes, pero les separaban tres diferencias esenciales: el tiempo dedicado a los ensayos, la concepción de cómo debe enfrentarse un grupo a este repertorio y, no menos importante, la vivencia y el conocimiento de la propia obra. La formación suiza pareció haber montado esta obra específicamente para el concierto ofrecido en Utrecht, mientras que la agrupación belga lleva interpretándola desde su nacimiento hace quince años, hasta el punto de que fue la que optaron por grabar en su primer disco. Diez excelentes cantantes no forman un todo unitario y verdaderamente homogéneo, que es justamente lo que pudo percibirse en la desangelada suma de individualidades de Gli Angeli Genève. Sus colegas poseen, en cambio, un sonido propio e inconfundible, un enfoque interpretativo perfectamente identificable y, sin renunciar a sus distintas personalidades, una identidad compartida.\nQue se les haya confiado el concierto de clausura del festival es un privilegio que se han ganado con sus intervenciones de sus últimos años y con el que han roto por fin la maldición de varios finales recientes de festival muy decepcionantes, porque nadie pudo salir insatisfecho de un programa coherente (una toccata y un curioso madrigal arcaizante del palermitano Alessandri Scarlatti, napolitano de adopción, y tres sonatas y cuatro obras vocales sacras de Domenico, napolitano de nacimiento), con perfectas conexiones tonales, textuales y temáticas entre las piezas, interpretado como un bloque compacto con la seriedad y con ese halo de profundidad que envuelven siempre los conciertos de Vox Luminis. Hubo un par de apuntes de espacialidad (las sucesivas entonaciones en canto llano de Robert Buckland avanzando progresivamente por las galerías hasta recorrer por completo la forma octogonal de la sala, el madrigal interpretado por cinco voces y tiorba también en lo alto, entre el público) y el tono luctuoso, que había caracterizado asimismo su interpretación el jueves por la noche en la catedral, junto con el grupo Il Gardellino, del muy poco conocido Réquiem de Niccolò Jommelli, contrastó con la atmósfera celebratoria final, en la que el tenor Raffaele Giordani cantó con tanta discreción como emoción uno de los grandes clásicos de la canción napolitana, ’O surdato ’nnammurato.\nEn el concierto de Gli Angeli Genève también había sonado una de las grandes obras maestras que ha dado la música nacida en Nápoles: el Stabat Mater de Pergolesi. Su versión fue demasiado artificiosa y con tempi en exceso forzados. El pasado sábado por la noche se presentaba la posibilidad de una nueva comparación, en este caso con dos escenarios diferentes, ya que el concierto del Ensemble Tourbillon se había programado, con buen criterio, en la Geertekerk, un espacio más reducido que la gran sala del TivoliVredenburg y más adecuado para la intimidad que reclama la obra de Pergolesi, si bien su gran resonancia exige aquilatar al máximo la dinámica. Se contaba además con dos excelentes cantantes: la soprano Hana Blažíková (omnipresente en las plantillas de los mejores grupos de música antigua) y la mezzosoprano Monika Jägerová, poseedora también de una voz de gran calidad, aunque menos experimentada que su compatriota.\nSin embargo, la dirección del violagambista Petr Wagner fue decepcionante de principio a fin: tosca, a ratos incluso hiriente, pareció huir adrede de toda delicadeza y plantear, por el contrario, una versión violenta, casi feroz, del sufrimiento de María a los pies de la cruz. Animada, o al menos no contenida por Wagner, Blažíková cantó con frecuencia demasiado fuerte (al igual que había hecho Ana Quintans el domingo anterior), como si la intensidad emocional tuviera que ir de la mano del desafuero sonoro. El Ensemble Tourbillon tampoco causó una gran impresión y los tempi apresurados y faltos de reposo impuestos por Wagner supusieron un obstáculo añadido. Hubo únicamente algunos momentos disfrutables (la sección Quando corpus morietur, lo mejor del concierto), gracias sobre todo a la enorme calidad vocal de ambas cantantes, pero ninguna de las dos interpretaciones escuchadas estos días ha logrado hacer justicia a esta auténtica obra maestra de la música de impronta napolitana.\nCasi lo contrario podría afirmarse del concierto ofrecido en la Jacobikerk el viernes por la tarde por el grupo francés Le Poème Harmonique (con la arpista española Sara Águeda entre sus filas). Bastaba ver el programa confeccionado por su director, Vincent Dumestre, para comprobar que lo que nos esperaba era una propuesta muy bien pensada, que empezaba en la Nápoles profana y bulliciosa de sus calles para adentrarse enseguida en sus iglesias barrocas, con ambos mundos –profano y religioso, el agua salada y el agua bendita– casi, o literalmente, indistinguibles, como en las diversas obras nacidas conforme a la técnica del contrafactum, esto es, piezas seculares en su origen que ven sustituido su texto por uno sacro sin apenas modificar su identidad musical. O lo que Dumestre llama, tomando prestado un término del mundo del arte, anamorfosis, ya que lo que se ve (se oye) parece muy diferente de lo que se encuentra retratado, aunque, tras adoptar el punto de vista adecuado, acaba por revelarse su auténtica esencia.\nEl director francés dominó las dos variables esenciales –tiempo y espacio– de todo gran concierto, y el suyo lo fue de principio a fin. Sus músicos llegaron al escenario procesionando desde el fondo de la iglesia, cantando Venite, o voi gentile, una pieza anónima de aire festivo pero que animaba “a dar las gracias al Señor”. Y al poco sonó una obra de uno de los músicos que estuvieron en activo en Nápoles y que más hemos echado de menos estos días, Luigi Rossi, cuyo lamento Un ferito cavalier (que canta la reina de Suecia tras la muerte de Gustavo Adolfo II) se convierte, por obra y gracia del invasivo espíritu contrarreformista, en Un allato messagier, una deploración por la muerte de Cristo. La obra fue interpretada por uno de los mayores descubrimientos de estos días: la mezzosoprano francesa Eva Zaïcik. Con un total dominio de la sprezzatura, una dicción perfecta y una voz honda, dúctil, rica y llena de recursos, elevó el concierto a unas alturas que ya no abandonaría hasta el final. Siguieron obras de Monteverdi (en las que de nuevo las pasiones amorosas o el espíritu belicoso de Altri canti di Marte se convirtieron, merced a su nuevo texto, en arrebatos místicos), anónimas y puramente instrumentales, en las que se lucieron los ocho tañedores del grupo (incluido el propio Dumestre al laúd), aunque no puede dejar de destacarse al cornetista Adrien Mabire, que cada vez que pasa por Utrecht ratifica que, hoy por hoy, encabeza el escalafón de su instrumento: por la calidad de su sonido, por la adecuación estilística de sus improvisaciones y por una musicalidad contagiosa que brilla en todo momento con luz propia. Él y Eva Zaïzik fueron los dos grandes faros de un concierto excepcional.\nDumestre había planteado una secuencia de obras que iban entrelazándose de manera natural y que culminaba en el famoso Miserere de Allegri, si bien despojado de todas las fantasías románticas con que suele aderezarse, aunque dejando a la vez a sus sopranos que improvisaran libremente en los puntos cadenciales. Situó a sus cantantes en el medio y a ambos lados de la nave central, respondiéndose un coro a otro hasta que las nueve voces se unieron en el “tunc imponent super altare tuum vitulos” final. Fue un cierre intimista y que no buscaba el aplauso fácil, en consonancia con todo la anterior, pero Dumestre había conseguido mantener a todo el público maravillado y concentrado de principio a fin. O gloriose martyr, un madrigal profano sacralizado por el propio Monteverdi, y el final de Il terremoto de Antonio Draghi fueron la doble respuesta al entusiasmo más que justificado de los aficionados que llenaban la iglesia.\nLos aplausos, sin embargo, no son la medida de nada. Es probable que muchos de quienes aclamaron a Le Poème Harmonique hicieran lo propio el día siguiente en el concierto de L’Arpeggiata, un grupo adorado en Utrecht, ya que buena parte de su éxito se ha cimentado aquí. Son vitoreados nada más salir al escenario, antes de que hayan tocado o cantado una sola nota. Su concierto fue, sin embargo, una sucesión indigerible de clichés y chistes en un ambiente de jocundia generalizada: Christina Pluhar, su directora, perece empeñada en convencernos de que la música antigua es –tiene que ser– divertida. En su momento, a principios de la década anterior, L’Arpeggiata supuso una bocanada de aire fresco en el mundo entonces aún muy rígido y polarizado de la música antigua. El problema es que, veinte años después, el grupo se ha convertido en una pobre caricatura de sí mismo. Buena parte de sus miembros (la que más, la soprano Celine Scheen, encantada de formar parte de la fiesta) se pasaron el concierto riéndose y haciendo gestos ostensibles de cuánto estaban divirtiéndose. El público reía también las gracias, sin reparar en que, musicalmente, lo que se oía era de una pobreza infinita. Con incesantes ostinati en la nutridísima sección del continuo para que sus instrumentistas pudieran improvisar de manera jazzística (un truco que vienen explotando desde hace años), casi nada de lo que hicieron tenía mucho sentido, salvo buscar a toda costa el entretenimiento fácil del público. Con cuatro españoles entre sus filas, cuesta acostumbrarse a ver a un músico serio y capaz como Josetxu Obregón participando en esta astracanada. Quien parecía más desconectado de las risas y la algarabía generalizada era el cornetista Doron Sherwin, miembro del grupo desde sus orígenes, que toca ahora también muy por debajo del extraordinario nivel que solía exhibir hace unos años.\nPocas horas después, el domingo por la mañana, L’Arpeggiata repitió lleno en el TivoliVredenburg (una sala en la que no es fácil agotar las localidades) con su viejo programa en torno a la tarantella, que interpretaron en 2002 en el auditorio del Colegio de Médicos de Madrid. Lo escuchado ahora es también una sombra de aquello, con la bailarina Anna Dego banalizando sus intervenciones de antaño y con peores cantantes (la voz casi blanca y transparente de Vincenzo Capezzuto fue, literalmente, inaudible durante todo el concierto) e instrumentistas, aunque el espectáculo circense de Serguéi Saprichev con dos panderetas fue muy aplaudido. El adjetivo no es exagerado: un concierto así es la encarnación perfecta del panem et circenses romano. Consolaba ver que un par de niños de cinco o seis años estuvieron absortos y sin despegar un momento los ojos del escenario: en realidad, es un espectáculo para ellos. Fueron apenas 50 minutos de concierto coronado con la misma propina repetida dos veces, la segunda con el aliciente de sacar a bailar al escenario a un pobre incauto que estaba sentado en primera fila, mientras Christina Pluhar reclamaba las inevitables palmas acompasadas de un público embobado. Un bochorno.\nUn par de músicos que han abandonado L’Arpeggiata (o viceversa, nunca se sabe), la violinista Veronika Skuplik y la soprano Nuria Rial, han creado una escisión a pequeña escala bautizada como UrgentMusic. Su concierto tuvo muy poca historia y el programa, con presencia destacada de Andrea Falconieri, era menos deslavazado que los ofrecidos por su antigua mentora, pero abundaba en resabios que remitían de inmediato al grupo con que han colaborado tantos años. Rial intentó suplir con una gesticulación constante las notorias carencias expresivas de su voz y acabó cantando fuera de programa una versión abarrocada de O sole mio, lo que demuestra que aún hay margen para que el listón siga bajando. Del capítulo de decepciones deben también formar parte el violinista Evgueni Sviridov (virtuosismo huero y con trazas de violinista moderno) y la arpista Mara Galassi (lecturas planas y sin ningún interés musical). El problema, el viernes, de los conciertos ofrecidos por Dolce Conforto (con la muy interesante soprano Marie Lys) y el Ensemble Odyssee (con la demasiado enfática Raffaella Milanesi) fue no tanto la interpretación como el muy escaso interés del repertorio abordado. Aunque su enfoque volvió a ser intachable, el segundo concierto de Cantar Lontano y Marco Mencoboni, con el Réquiem de Francesco Durante en la Jacobikerk, tampoco dejó el excelente sabor de boca de sus Vísperas de Diego Ortiz, en parte porque se trata de una música muy atomizada, con buenas ideas musicales apenas desarrolladas, y en parte porque un número quizás excesivo de cantantes e instrumentistas saturaron en varios momentos las capacidades acústicas de la Jacobikerk.\nPero, mejor que abundar en lo negativo, es recordar brevemente lo que de excepcional ha tenido el tramo final del Festival de Utrecht, una lista que debe estar encabezada sin ninguna duda por el concierto ofrecido el mismo sábado en la Willibrordkerk (una de las dos iglesias católicas del centro de la ciudad) por La Fonte Musica con un programa de piezas anónimas y de dos figuras envueltas en la oscuridad del glorioso Trecento musical italiano: Antonello y Filippotto da Caserta. Al igual que los anteriores e inolvidables conciertos de música medieval de comienzos de semana (protagonizados por Le Miroir de Musique y el Ensemble Leones), Michele Pasotti no es amante ni de la especulación ni de la invención, sino de dejar hablar a las fuentes originales (de ahí el  nombre de su grupo). Con cuatro cantantes y cinco instrumentistas excepcionales (él mismo al laúd dibujando el tempo de la música con el movimiento oscilante de su cuerpo), también él recurrió a la espacialidad para enriquecer unas interpretaciones técnicamente sobresalientes. Los diez minutos de En attendant, de Filippotto da Caserta, bastaron para compensar con creces todos los conciertos olvidables e innecesarios de estos días.\nSubida en el púlpito de la iglesia, Alena Dantcheva desgranó el texto francés y la sinuosa línea vocal con una maestría, una intensidad y una emoción que pocas sopranos podrían igualar. Los otros cantantes, situados en lo alto de la galería opuesta, se unieron a ella en el verso final de cada estrofa (“Per sa dignité et très noble puissance”). En otras piezas, Pasotti jugó con el recurso de doblar o no voces y/o instrumentos para introducir mayor variedad, haciendo cantar a las tres sopranos al unísono (Francesca Cassinari y Alice Borciani demostraron una calidad igualmente excepcional) en el cuarteto final del poema del madrigal Del glorioso titolo, de Antonello da Caserta, la obra que cerró uno del que ha sido sin duda uno de los mejores conciertos del festival. La Fonte Musica es un grupo perfectamente desconocido en España, que es, además, donde vive la soprano búlgara Alena Dantcheva desde hace años. Pero muchos programadores siguen atrapados en la dictadura de los grandes nombres y de fórmulas y repertorios repetidos ad infinitum.\nLa Lutherse Kerk, la más pequeña de las que acogen conciertos habitualmente, ha sido, como de costumbre, el escenario de conciertos diarios de clave, que nos han permitido escuchar programas inusuales y extremadamente interesantes. Tras el extraordinario homenaje a Giovanni Maria Trabaci de Marco Mencoboni, ya comentado en una crónica anterior, Jean-Marc Aymes –más serio y menos expansivo y creativo que el italiano– hizo lo propio con Giovanni de Macque, tenido por el fundador de la escuela napolitana de música para teclado. Destacó la capacidad del francés para crear texturas claras, con las voces perfectamente distinguibles. A las interpretaciones de Enrico Baiano en su programa monográfico dedicado a Pietro Domenico Paradisi les habría venido bien un poco de sosiego: tocadas de memoria y con un alarde de técnica, sus versiones tendieron siempre a la premura y a un cierto mecanicismo. Cristiano Gaudio fue un intérprete impersonal de las seis Sonatas de Francesco Durante, más expresivo en los movimientos lentos que en los rápidos, lastrados a veces por cierta confusión. Louise Acabo fue, en cambio, la mejor sorpresa de la semana y la última perla de la inagotable cantera francesa de grandes clavecinistas. El compositor que se le adjudicó, el gran Ascanio Mayone, se adecua muy bien a su manera de tocar y a su gusto por resaltar las súbitas y chocantes disonancias que constituyen una de las señas de identidad de la música napolitana de la época. Muy joven, y con un amplio margen para seguir madurando, Acabo apunta a una intérprete de enorme proyección internacional. Muy poco interés tuvieron, por el contrario, el Alessandro Scarlatti de Bart Naessens, de dedos ágiles pero poco imaginativo, y el Giovanni Salvatore del portugués Fernando Miguel Jalôto, demasiado plano e irrelevante. Dos jóvenes intérpretes italianos han cerrado brillantemente la semana: Giovanni Paganelli, intérprete de las mejores versiones de Alessandro Scarlatti oídas estos días y artífice de ejecuciones luminosas y frescas de nueve de los Essercizi de Domenico, con ornamentaciones de alta escuela en las repeticiones de cada sección; y Andrea Buccarella, muy sólido y musical, un intérprete ya muy hecho que en su programa mixto (Greco, Durante y Fago) se reivindicó como la gran promesa actual de la escuela clavecinística italiana.\nNápoles fue también la protagonista absoluta en la medianoche del sábado con la proyección cinematográfica de varias películas o documentales mudos (menos de un minuto de la lava manando tras una explosión del Vesubio, una fiesta popular en sus calles, un recorrido por sus edificios emblemáticos o dos cortometrajes de ficción, Los últimos días de Pompeya y Una conjura contra Murat) que fueron muy bien ilustrados musicalmente en directo al órgano por Martin de Ruiter. Y, aunque se ha perdido la oportunidad de abundar más en lo que, en un estudio clásico, Allan Atlas denominó La música en la corte aragonesa de Nápoles, el festival ha servido al menos para retomar el contacto con el Instituto Cervantes de Utrecht (el único en Holanda), donde se han celebrado varias conferencias y presentaciones de conciertos. Es una pena que no se haya aprovechado la ocasión para retomar lo que fue una tradición del festival durante muchos años, la celebración en el centralísimo edificio de la Domplein de la que se bautizó en su día como Conferencia Cervantes, y que podría haber contado este año con la presencia del musicólogo José María Domínguez como máximo experto actual en las relaciones musicales entre España y Nápoles durante el Barroco, que ha sido, además, la época histórica más y mejor explorada por la programación.\nPara terminar, el concierto de clausura de Vox Luminis no fue, en realidad, tal. El domingo por la noche, Mitzi Meyerson ofreció para unas pocas decenas de oyentes incombustibles un “postludio”, un recital de clave titulado Vedi Napoli... e poi muori. Fue un programa enteramente protagonizado por composiciones fúnebres francesas (de Louis y François Couperin, y Jean-Henry D’Anglebert) y por el más afrancesado de los compositores alemanes para tecla del siglo XVII, Johann Jakob Froberger, de quien tocó, entre otras obras, una que es extraordinaria ya desde su título: Meditation faite sur ma mort future. Meyerson es una gran dama del clave y lo confirmó con versiones fluidas y dolientes, sin cargar en un solo momento las tintas. Los lamentos (¿existe música más hermosa que el Tombeau de Monsieur Blancrocher de Louis Couperin?) sonaron, conectados con Nápoles, a una celebración de la vida, en la línea del Réquiem de Mozart de Romeo Castellucci que se estrenó el pasado mes de julio en Aix-en-Provence. Lo que es seguro es que, tras la despedida de ayer, el Festival de Música Antigua de Utrecht volverá el año que viene, y su tema, esta vez sin ataduras de países, ciudades o estilos, ya ha sido anunciado: Ars rhetorica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Música Medieval", "Música Renacimiento", "Música Barroca", "Música clásica", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Estilos musicales", "Agenda", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}