{"id": "b56e8a06-be21-4acc-7ccb-d1a8324fcda8", "content": "Suspendida la extracción el barco fenicio ‘Mazarrón II’\n\nHace aproximadamente 2.600 años, entre el 610 y el 580 antes de Cristo, el Mazarrón II —así lo llaman los investigadores, aunque nadie conoce su nombre original— se fue a pique con un cargamento de plomo litargirio, un residuo argentífero del que se puede extraer plata. Tenía unos ocho metros de eslora y quedó varado a solo 2,5 metros de profundidad y a unos 50 de las costas de Mazarrón (Murcia). En 1994, fue hallado su pecio por unos buceadores, en 2000 fue cubierto con una cúpula de acero para preservarlo, en agosto de 2019 la Región de Murcia anunció que sería extraído y hoy la Comisión Científica de Seguimiento del Plan Nacional de Protección del Patrimonio Cultural Subacuático, que asesora al Ministerio de Cultura, ha recomendado que siga bajo el Mediterráneo hasta que se terminen nuevos y más exhaustivos informes. El cascarón de acero que cubre el barco, según pudo confirmar EL PAÍS, está ya a seis centímetros de tocar el pecio, puesto que la arena sobre la que se apoya se está retirando y el barco descansa sobre un lecho rocoso.\nEl director general de Bellas Artes, Román Fernández-Baca, fue muy directo esta tarde: \"La embarcación es un testimonio único y de importancia crucial\", por lo que Cultura tiene \"una gran preocupación\". Pero la comisión científica nacional que asesora al ministerio ha tranquilizado las aguas recomendando, primero, reforzar la protección de la nave con medidas cautelares, a continuación estabilizar el fondo y posteriormente elaborar un nuevo informe —que tardará en redactarse entre seis y ocho meses— antes de tomar una decisión. El estudio puede concluir que se extraiga la embarcación, tal como desea el Gobierno de la Región de Murcia, o dejarla in situ.\nFernández-Baca reconoció, no obstante, que \"no hubo unanimidad\" entre los componentes de la comisión, aunque la corriente mayoritaria apoyaba, además de conservar el bien, \"estudiar los riesgos\", que es lo que finalmente se ha acordado.\nLos directores generales de Industria Cultural y de Bienes Culturales de Murcia, Rafael Gómez Carrasco y Juan Antonio Lorca, presentes en la rueda de prensa posterior a la celebración de la comisión, destacaron el \"ejemplo\" que supone esta cooperación entre Administraciones gracias a un \"trabajo conjunto\". Negaron, además, que su Gobierno sea contrario a nuevos informes, a pesar de que en agosto, tras conocer que el acero estaba solo a seis centímetros de la madera del pecio, saltasen todas las alarmas arqueológicas regionales.\nEn aquel momento, se anunció que lo primero que se iba a hacer era desmontar el barco para someter las piezas —maderas y cuerdas— a un proceso de desalado y, posteriormente, bañarlo en polietilenglicol, un producto que permite consolidar la madera al servir como sustituto del agua que esta contiene y que la deforma. El proceso de restauración concluye con la liofilización, por la que se logra que se congele el agua a la que se le ha añadido el polietilenglicol y se convierta en vapor sin pasar por una nueva fase líquida intermedia.\nUna primera barca fenicia (Mazarrón I) fue descubierta en 1989 a causa de un \"cambio de la dinámica del litoral\", lo que provocó movimientos en la arena y, a continuación, su desenterramiento. Cinco años después del hallazgo, otro equipo subacuático localizó la quilla y la cuaderna de otra nave similar (Mazarrón II) en las proximidades de la primera y que permanecía casi intacta con su cargamento. Los restos de la primera barca fueron extraídos en 1995 y llevados al Museo Nacional de Arqueología Subacuática, pero no ocurrió lo mismo con la Mazarrón II, sino que se le colocó en 2000 una cápsula protectora como solución provisional ante los riesgos.\nPero, según los especialistas contratados por la Región de Murcia, el \"pecio ya está roto\", por lo que propusieron en agosto extraer la nave troceada. El problema estriba en que la arena se sigue desplazando y que el casco de acero no cesa de presionar el pecio de madera. El catedrático de Arqueología de la Universidad de Zaragoza Manuel Martín Bueno declaró a EL PAÍS que \"la integridad de la embarcación depende de que no sobrevenga un mal temporal\". Pero ahora todas estas previsiones han quedado en el aire a la espera de nuevos informes. Gobierno central y murciano han enarbolado a la vez bandera blanca. De momento.\nEl Museo Nacional de Arqueología Subacuática (Arqua), en Cartagena (Murcia), es pequeño. Quizás, dicen los especialistas, demasiado para un país que miró al mar en su expansión en América y Filipinas. Sin embargo, cada rincón de la gran sala central rebosa historia marítima. Nada más entrar se distinguen los restos del 'Mazarrón I', el ‘gemelo’ del que ahora ha levantado la polémica entre Administraciones. Fue localizado en 1988 por expertos del museo y del Centro Nacional de Investigaciones Subacuáticas.\nEl director del museo, Iván Negueruela, puso en marcha el llamado ‘Proyecto Nave Fenicia’ entre 1993 y 1995 para inspeccionar la bahía de Mazarrón en profundidad. Así en el museo se conserva la quilla, de 3,98 metros, cuadernas y parte de la borda. La embarcación fue construida con madera de ciprés, pino, higuera y olivo. Está fechado en el VII a. C.\nJunto a ella hay réplicas de aparatos de laboratorio para que los visitantes puedan hacerse una idea de cómo fue reconstruida.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["Mazarrón", "Ministerio de Cultura y Deporte", "Defensa patrimonio", "Arqueología submarina", "Provincia Murcia", "Gobierno de España", "Región de Murcia", "Arqueología", "Patrimonio cultural", "Política cultural", "Ciencia"], "newspaper": "elpais"}