{"id": "b56e7436-3f97-40dd-70e8-1df01ec58dc4", "content": "Supermanzanas de Barcelona: el exitoso plan anticoches que arrancó con la oposición vecinal\n\nDetrás de casi cualquier proyecto ambicioso y con vocación transformadora suele haber al menos un visionario. En el caso de las supermanzanas de Barcelona (en catalán, superilles), ese papel de gurú, por mucho que él rechace la palabra, corresponde a Salvador Rueda, ecólogo urbano barcelonés nacido en 1954. Un hombre del que se ha llegado a afirmar que se dedica a \"transformar las ciudades para salvar el planeta\".\nSu última gran intervención, junto con el director de Modelo Urbano del Ayuntamiento de Barcelona, Ton Salvadó, ha sido la supermanzana de Poblenou. La primera de una serie de 20 \"pacificaciones\" previstas, como las llama el consistorio, y que, en esencia, consisten en el cierre al tráfico rodado de grupos de un mínimo de cuatro manzanas adyacentes. Es decir, áreas de no menos de 16.000 metros cuadrados: 400 metros x 400 metros, lo que miden cuatro manzanas del trazado de cuadrícula octogonal del ensache barcelonés, diseñado por el urbanista Ildefons Cerdà en 1860.\nCriticada en un principio por llevarse a cabo con nocturnidad y alevosía, la supermanzana de Poblenou ha conseguido duplicar las zonas verdes y reducir más de la mitad la cantidad de coches en el área. No solo eso: ha transformado la zona en un lugar de vecindad, con arte y juegos en la calle.\nPor todo ello, y también por la controversia que levantó —que sirvió para suscitar un profundo debate ciudadano sobre \"la contaminación y la invasión del espacio público por parte de los coches\"—, el proyecto obtuvo en 2018 una mención del Premio Europeo del Espacio Público Urbano. El jurado internacional del galardón destacó que el proyecto bacelonés \"demuestra que las calles no son solo una infraestructura para la movilidad, sino lugares que ofrecen múltiples oportunidades para la interacción social y, por tanto, pueden y deben recuperarse para la vida diaria\".\nRueda empezó a hablar de \"grandes espacios peatonales\", el primer esbozo de las actuales supermanzanas, ya en 1987, cuando trabajaba para el Ayuntamiento de Barcelona en la elaboración del primer mapa sónico de la ciudad. Aquella Barcelona no padecía aún las cotas de degradación del aire que se registran en la actualidad, pero sí tenía ya un importante problema de contaminación acústica.\nEl objetivo del plan municipal era reducir el volumen de ruido en la mayor parte de la ciudad a ese máximo de 65 decibelios por encima de los cuales ya no es posible tener una conversación a un metro de distancia sin elevar la voz. Muchos puntos concretos rebasaban por entonces con creces esa cifra y Rueda se dio cuenta de que el problema planteado respondía a una lógica binaria bastante obvia: allí donde hay coches, hay ruido. Y donde no hay coches, hay silencio, que es sinónimo de salud y de bienestar.\nEn su intento de contribuir a la creación de una ciudad más silenciosa y saludable, Rueda propuso ya en ese año 1987 la peatonalización total o parcial de cuantas más calles mejor, sobre todo en el abarrotado y estridente centro de la ciudad, para combatir así el uso \"inadecuado, abusivo e ineficiente del coche\". El proyecto, ignorado en gran medida en su día, ha ido mutando a lo largo de los años, casi siempre con Rueda como padre intelectual y principal impulsor.\nHoy ya no aspira solo a silenciar la ciudad y a reducir el número de atropellos, sino también a mejorar la muy deficiente calidad del aire de toda el área metropolitana hasta situarla por debajo de los límites de polución máxima que recomiendan tanto la OMS (Organización Mundial de la Salud) como la Unión Europea. Un objetivo que, según se calcula, salvaría alrededor de 3.500 vidas anuales en la zona.\nSegún resume Rueda, la ciudad ha recorrido un largo trecho desde finales de los ochenta, sobre todo en la época de reforma urbanística acelerada del alcalde Pasqual Maragall, que en su opinión hizo un gran trabajo \"transformando el litoral y el espacio público, ampliando aceras y poniendo jardines en fincas o naves abandonadas\". Pero ese esfuerzo racionalizador y humanizador tuvo un grave defecto: \"Se dejaron los coches\". La ciudad se preparaba para proyectarse al gran mundo gracias a un acontecimiento de la dimensión global de los juegos olímpicos. La sostenibilidad y la ecología no eran por entonces las máximas prioridades.\nYa en otro contexto, dejado atrás el entusiasmo olímpico, el último alcalde socialista de la ciudad, Jordi Hereu, recuperó las supermanzanas como idea fetiche de un ambicioso plan de reforma urbana (el plan Cerdà del siglo XXI, como se ha dicho en alguna ocasión). Pero Hereu encontró su Waterloo urbanístico en 2010, con un proceso participativo sobre la remodelación en profundidad de la avenida Diagonal en el que los ciudadanos decidieron rechazar los planes propuestos por el consistorio y dejar las cosas como estaban, cerrando el tema en falso.\nPara el arquitecto Óscar Tusquets, fue una manifestación más de \"la cultura del no\" tan cara a los barceloneses, una ciudadanía a la que una cierta pulsión anarquista lleva a rechazar casi cualquier cambio que le propongan las autoridades. El proyecto de las supermanzanas, a pesar de contar con el apoyo de fuerzas políticas de muy distinto signo, del PSC a Catalunya En Comú pasando por Convergència i Unió y Esquerra Republicana, fue acogido también con una cierta desconfianza en cuanto los medios de comunicación empezaron a hablar de él a mediados de esta década como una posibilidad ya muy debatida y analizada y que podía concretarse de manera inmediata.\nEl actual equipo municipal, dirigido por la alcaldesa Ada Colau, ha conseguido llevarlo por fin a la práctica inaugurando las primeras supermanzanas, aunque no sin enfrentarse antes al rechazo frontal de una parte de la ciudadanía, la clase política y el tejido asociativo, por no hablar de los incondicionales del automóvil.\nLos buques insignia del actual proyecto, cuyo lema es \"llenemos las calles de vida\", y que forma parte del Plan de Movilidad Urbana 2013-2018 (PMU), son por el momento las supemanzanas de Sant Antoni y el Poble Nou, inauguradas respectivamente en mayo de 2018 y en septiembre de 2016. A estas dos implantaciones pioneras se unirán pronto otras tres (Sant Gervasi-La Bonanova, Espai Germanetes y calle Girona), ya anunciadas y en vías de desarrollo.\nSiguen pendientes de fecha de implementación definitiva las muy debatidas y esbozadas grandes áreas peatonales del casco antiguo de Horta, de Sants-Hostafrancs o de Maternitat-Sant Ramon. En total, ya se han considerado y valorado en profundidad más de 20 posibles ubicaciones distintas.\nCada caso concreto se trata de manera específica y, además, se consensúa en la medida de lo posible a través de un proceso de participación vecinal abierto por el Ayuntamiento. Pero el objetivo general es, en todas las iniciativas, dedicar el espacio pacificado —en definitiva, arrebatado a los coches y devuelto a los ciudadanos— a incrementar las zonas verdes, áreas de ocio gratuito, espacios culturales e incluso iniciativas comerciales como las ferias y mercados eventuales.\nEl balance, hasta la fecha, es modesto. Sobre todo si lo comparamos con las hasta 40 supermanzanas de las que se llegó a hablar en 2015, en el arranque de la primera legislatura municipal de Ada Colau. Más aún si se confrontan con el objetivo de, al menos, un centenar de pacificaciones (hasta 500, en su programa de máximos) que Rueda, director en la actualidad de la Agencia de Ecología Urbana de Barcelona, considera necesarias para que de verdad empiece a notarse la diferencia tanto en el nivel social como medioambiental.\nSe criticó al Ayuntamiento  por actuar con nocturnidad y alevosía: cuando los vecinos volvieron de sus vacaciones, se encontraron ya  la primera supermanzana\nSin embargo,  como destacaba hace unos semanas la teniente de alcalde barcelonesa de Ecología, Urbanismo y Movilidad, Janet Sanz, de lo que se trata, más que de marcarse objetivos demasiado ambiciosos a corto plazo, es de hacer avances \"flexibles y prudentes\", generando la menor resistencia ciudadana posible.\nEsa prudencia y esa falta de beligerancia de la que habla ahora el Ayuntamiento es, en gran medida, una táctica sobrevenida. El consistorio actuó de manera mucho más audaz en verano de 2016, poniendo en marcha la primera etapa de su plan con lo que muchos consideraron una dosis excesiva de nocturnidad y alevosía. Cuando los vecinos volvieron de sus vacaciones, se encontraron ya implementada la primera supermanzana, la del Poblenou, entre las calles Bilbao y Llacuna. En muy pocos días empezaron a proliferar las pancartas contra lo que se consideraba una política de hechos consumados.\nJordi Campins, presidente de la Plataforma d’Afectats per la Superilla, se convirtió en portavoz del descontento de unos vecinos que se consideraban conejillos de indias de un experimento urbanístico radical y controvertido al que, en su opinión, se había dado luz verde sin un verdadero diálogo previo con los afectados. En una entrevista a Metrópoli Abierta, Campins acusó al \"gurú\" Salvador Rueda de vivir \"en Matrix\", desconectado de la realidad y las preocupaciones cotidianas de los barceloneses.\nRueda replicó con elegancia: \"Me lo tomo como un elogio\". Para él, la inacción en este contexto de polución desbocada y cambio climático es mucho peor que el exceso de ímpetu visionario que se le atribuye. Rueda consideró entonces que había llegado la hora de hacer, por fin, el urbanismo sostenible del siglo XXI que las circunstancias exigen y que para ello hacía falta tomar decisiones valientes, por mucho que a la ciudadanía le costase aceptarlas: \"Lo importante es que mejore la vida de la gente\".\nPero el caso es que Ayuntamiento tomó buena nota, actuó en consecuencia y, como declaraban varios vecinos a El Periódico de Catalunya en noviembre de 2018, la contestación vecinal se fue desinflando y las pancartas acabaron desapareciendo. Los gestores municipales aceptaron dedicar gran parte del espacio pacificado a actividades propuestas por los propios vecinos, como un parque infantil, un área de pícnic o pistas de petanca y tenis de mesa.\nCon la pacificación de Poblenou ha aumentado un 30,7% el número de establecimientos comerciales en planta baja\nEn paralelo a este proceso participativo, la superficie verde creció de manera muy importante, pasando de 9.722 metros cuadrados a 18.632, con 176 nuevos árboles, plantados tanto en tierra como en macetas. El objetivo de reducir el tránsito en más de 1.000 coches diarios se cumplió con creces, pasándose de 2.218 a 932. Y, sobre todo, no se ha registrado un impacto negativo sobre la actividad comercial de la zona, desmintiendo el vaticinio de los que insistían en que el \"experimento\" de Colau iba a llevar el barrio a la ruina. De hecho, se ha registrado un aumento del 30,7% del número de establecimientos comerciales en planta baja, que han pasado de 65 a 85.\nOtra muestra del creciente grado de pragmatismo y flexibilidad táctica con que se lleva a cabo el plan de peatonalización gradual es que, según explicaba Sanz, a última hora se decidió abrir una de las calles afectadas, Roc Boronat, a un tráfico \"sin prioridad y a baja velocidad\", en una medida pensada sobre todo para que por ella circule uno de los nuevos autobuses verticales (que recorren la ciudad de mar a montaña), el V-25.\nFuentes municipales consideran que la controversia inicial que rodeó esa primera supermanzana y la manera en que la situación fue reconduciéndose acabó suponiendo una \"vacuna\" contra el rechazo visceral a la idea. La prueba de ello sería que la inauguración en primavera de 2018 de la segunda de estas grandes áreas pacificadas, la que rodea el tradicional mercado de Sant Antoni, fue acogida de manera muy positiva tanto por los vecinos de la zona afectada como por el grueso de la ciudadanía.\nSuperada la resistencia inicial, la pionera supermanzana de Poblenou está ahora en pleno proceso de consolidación y embellecimiento. El año pasado se dio el primer paso para crear en ella un museo al aire libre con la instalación de seis esculturas de la serie Guardianes, del artista parisino de origen catalán Xavier Mascaró. Se trata de figuras esculpidas en hierro colado de tres metros de alto y dos de ancho que pesan alrededor de una tonelada cada una y se asientan sobre bases de hormigón de 60 centímetros. Cada una de las piezas, pertenecientes a una serie más amplia que Mascaró inició en París en 2007, presenta una textura y un grado de oxidación diferente.\nSituadas delante del Museu Can Framis, estas esculturas de guerreros desarmados y meditantes, mudos custodios de un espacio que se pretende consagrar al ocio y la cultura popular, han sido donadas por la Fundació Vila Casas y forman parte del fondo de arte público de la ciudad. El propio artista saludó esta donación como la perfecta oportunidad para que el arte \"salga a la calle, lo que supone una manera de invitar a la gente a vivir la cultura\".\nEn la 'superille' de Poblenou se han instalado 349 asientos, un área de juego infantil de 2.483 metros cuadrados, una zona de juego participativo, más de 1.000 metros cuadrados de carril bici, y hasta una (modesta) pista de atletismo\nPara el Consistorio barcelonés, se trata de un perfecto ejemplo del enorme partido que se puede sacar a un espacio de más de 25.000 metros cuadrados \"cuando se sustrae al uso invasivo de los vehículos privados y se le busca una utilidad social\". La primera supermanzana cuenta ahora con una superficie total de 56.665 metros cuadrados en los que se han instalado 349 asientos, un área de juego infantil de 2.483 metros cuadrados, una zona de juego participativo, más de 1.000 metros cuadrados de carril bici, un punto de recarga de vehículos eléctricos e incluso una (modesta) pista de atletismo.\nEstán convencidos de que hay que poner el interés común por encima de los intereses particulares de los automovilistas, aunque esto suponga enfrentarse a resistencias como las que generó el plan Madrid Central, llevado a la práctica el año pasado por Manuela Carmena. En palabras de Salvadó, \"el espacio público debe ser la extensión de la vida privada\". Y ese objetivo hay que impulsarlo con la necesaria prudencia, sí, pero también con firmeza.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Ciudades inteligentes", "Programa Supermanzanas", "Ildefons Cerdà", "Ada Colau", "Pasqual Maragall", "Jordi Hereu Boher", "Barcelona", "Arquitectura civil", "Cataluña", "Ciudades sostenibles", "Arquitectura", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}