{"id": "b574494f-46d4-4cf8-4c95-c397cb643452", "content": "El entrenador enloquecido o el gol inaceptable\n\nEl 19 de abril sucedió lo impensable en una cancha de fútbol profesional; el Leeds, equipo de la Segunda División de la Liga inglesa, marcó un gol mientras los jugadores creían que el partido había sido suspendido para atender a un futbolista lesionado. El árbitro validó el tanto, pero no así el entrenador del equipo beneficiado, Marcelo Bielsa. Cuando se reanudó el partido ordenó a sus jugadores dejarse meter un gol para compensar el abuso cometido a su favor. El partido terminó empatado a uno, y el Leeds no pudo asegurar su pase automático a la Primera División. Bielsa recibió el premio Fair Play en la gala de la FIFA hace unas semanas. Para muchos el Loco Bielsa había sido un héroe, un redentor de los verdaderos valores del deporte; para otros, muchos de ellos aficionados del Leeds, un traidor: siguen pensando que la primera y más alta responsabilidad de un entrenador es hacer ganar a su equipo, razón por la cual fue contratado.\nDos libros leídos estos días me hicieron pensar en Bielsa y los dilemas morales que provocan controversias insalvables. Uno, de Edward Snowden, Vigilancia Permanente (Planeta) y, el otro, de Ian McEwan, Máquinas como yo (Anagrama).\nEl caso de Snowden es ampliamente conocido por el escándalo que provocó en 2013 cuando reveló que agencias de Estados Unidos espiaban de manera ilegal y masiva a sus propios conciudadanos, ocultándoselo al Congreso, e incluso a mandatarios extranjeros, entre ellos Enrique Peña Nieto de México y Dilma Rousseff de Brasil. El joven trabajaba para una empresa contratista, aunque técnicamente era un empleado de la NSA con acceso a los archivos secretos por sus tareas como administrador de servidores. Al igual que Bielsa, aunque en este caso con mucho mayor trascendencia, Snowden consideró que su conciencia estaba por encima de las obligaciones puntuales de su trabajo. O mejor dicho, que la ética deportiva y el bien de los ciudadanos, respectivamente, eran más importantes que la obtención de resultados a cualquier costo. Para el entrenador y para el analista el fin no justifica los medios o, en todo caso, se trata de un fin que debe estar sujeto a un fin mayor. Bielsa recibió un premio, Snowden ha sido acusado de traición. Se encuentra exiliado en Moscú, rezando a los dioses que Trump no le pida a su amigo Putin la extradición.\nVigilancia Permanente es una sabrosa y bien escrita autobiografía. En ella se define a sí mismo como un verdadero patriota, además de ser un virtuoso en la programación en computadoras. El amor a su país le hizo alistarse en el ejército tras el ataque a las Torres Gemelas de Nueva York; fue seleccionado para las fuerzas especiales y enviado al campo de entrenamiento pero la rotura de huesos en un accidente lo reclasificó como no apto para el servicio. Terminó siendo reclutado por los cuerpos de inteligencia y pasó todos los exámenes confidenciales hasta recibir el más alto nivel de acceso digital de la NSA y la CIA. Allí descubrió que sus jefes estaban violando la Constitución, algo inconcebible para él. El libro hace evidente que Snowden era consciente de que al exponer los delitos se estaba condenando a vivir como un paria el resto de su existencia o quizá incluso a perderla. Filtró la información a la prensa, renunció a todo y desapareció de su vida anterior. Son páginas que no piden nada a una buena novela de espías con la salvedad de que, a diferencia de las historias de ficción, esta tiene que ver con todos nosotros y lo que hacen con nosotros.\nDesde luego el libro de McEwan es más divertido (el público lo recordará por la película Expiación, basada en su novela). Charlie decide comprar un robot experimental de última generación y ambos terminan enamorados de la vecina. Charlie le prohíbe a Adán, el robot, que deje de hacerle el amor a Miranda aunque ella se ríe de sus celos asegurando que técnicamente es un mero vibrador. Condenado a un amor platónico, Adán sufre y compone versos a su enamorada. Pero a lo largo del texto hará mucho más que eso. Irá desarrollando una conciencia propia hasta entrar en un terrible dilema moral: su lealtad para con su dueño o el respeto a las leyes que, descubre, Charlie y Miranda están violando. Al final, Charlie, como los dueños del equipo Leeds o los jefes de la NSA descubrirán que han comprado el trabajo de Adán, Marcelo Bielsa o Edward Snowden respectivamente, pero no su conciencia. Casos inusuales que alientan la esperanza de que existan aún explosiones de ética en la robótica, el fútbol o la política, pese a todo.\n@jorgezepedap\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Opinión", "Marcelo Bielsa", "Leeds United", "Edward Snowden", "Ian McEwan", "Entrenadores", "México", "Fútbol", "Equipos", "Norteamérica", "Latinoamérica", "Deportes", "América"], "newspaper": "elpais"}