{"id": "b580fc96-0e9d-4d38-7052-bc93bf57e507", "content": "Errejón inscribe coaliciones con Equo, la Chunta y Compromís en 16 provincias\n\nEste lunes ha finalizado el plazo para la inscripción de coaliciones electorales de cara a los comicios del 10 de noviembre. Y no ha habido sorpresas. La batalla entre Pablo Iglesias (Podemos) e Íñigo Errejón (Más País) por sumar alianzas se ha saldado con resultados diferentes en función de los territorios. Mientras Iglesias reedita la coalición Unidas Podemos, que incluye a Izquierda Unida, y las confluencias catalana (En Comú Podem) y gallega (Galicia en Común), Errejón ha sellado pactos con Compromís en las tres provincias valencianas (Més Compromís) y la Chunta en Zaragoza (Más País - Chunta Aragonesista). Más País y Equo han registrado su alianza en 12 circunscripciones (Madrid, Bizkaia, Sevilla, Málaga, Granada, Cádiz, A Coruña, Pontevedra, Murcia, Asturias, Las Palmas y Santa Cruz de Tenerife), aunque algunas agrupaciones de la formación ecologista concurrirán con Unidas Podemos. En total, Errejón ha inscrito coaliciones en 16 provincias, a la espera de saber en cuántas se presentará finalmente. En la derecha, PP, Ciudadanos y UPN repiten Navarra Suma en la comunidad foral, pero la fórmula no se exporta al resto de España, como quería el líder popular, Pablo Casado.\nCataluña. En Comú Podem vuelve a ser la marca con la que se presenta Podemos en Cataluña, en coalición con Barcelona en Comú, el partido de la alcaldesa de Barcelona, Ada Colau. La confluencia, que también agrupa a la antigua Iniciativa y a otros grupos de izquierda y ecologistas, obtuvo siete escaños en las elecciones generales del 28 de abril.  \nEn el independentismo, ERC se presenta con Sobiranistes, una escisión separatista de los comuns, mientras que los herederos de la antigua Convergència lo hacen bajo la marca Junts. \nComunidad Valenciana. La alianza de Más País y Compromís se presenta en las tres provincias valencianas bajo la marca Més Compromís. La coalición valencianista, que agrupa al partido nacionalista Bloc, a los ecologistas de Iniciativa y a Equo-Verds, será la encargada de confeccionar las listas y el programa electoral. En las elecciones del 28 de abril, Compromís concurrió en solitario y logró un diputado en el Congreso. \nAragón. Errejón se presenta con la Chunta Aragonesista en la provincia de Zaragoza. La coalición no se repite en Huesca, donde los nacionalistas concurren en solitario, ni en Teruel, donde no lo harán. La Chunta, que renunció a presentarse a las comicios del 28 de abril, se coaligó en otras ocasiones con Izquierda Unida. \nGalicia. Pablo Iglesias ha conseguido reeditar la confluencia Galicia en Común, que agrupa a Podemos Galicia y Esquerda Unida, y que cuenta con dos diputados en el Congreso. En cambio, En Marea ha rechazado concurrir con Más País, debido a las \"dificultades\" para que \"asuma una auténtica agenda gallega\". Anova, el partido fundado por el histórico dirigente nacionalista Xosé Manuel Beiras, no se presenta. \nNavarra. PP, Ciudadanos y UPN repiten la coalición Navarra Suma, con la que vencieron en las elecciones generales del 28 de abril. Casado no ha podido clonar la fórmula, con la que pretendía dar un primer paso hacia la reunificación de la derecha, en otras comunidades, debido al rechazo de la formación liberal. \nAsturias. Los populares asturianos reeditan su pacto con Foro, el partido regionalista del exvicepresidente del Gobierno Francisco Álvarez-Cascos. La alianza obtuvo un escaño el 28-A.\nBaleares. La coalición nacionalista Més vuelve a presentarse con la sección local de Esquerra Republicana. En las anteriores elecciones, la alianza no consiguió representación en el Congreso. \nCanarias. Coalición Canarias (CC) y Nueva Canarias se presentan conjuntamente. Ambas concurrieron por separado el 28 de abril, con el resultado de una diputada para CC.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/30/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Junta Electoral Central", "CHA", "Compromís", "Más País", "Equo", "Elecciones Generales 2019", "Pactos políticos", "Izquierda Unida", "Agrupaciones electores", "Elecciones Generales", "Coaliciones electorales", "Podemos", "Coaliciones políticas", "Comunidad Valenciana", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}