{"id": "b5822f3d-c0ea-4483-424c-27f0fb36059f", "content": "El juez absuelve al PP de la destrucción de los discos duros de Bárcenas por falta de pruebas\n\nAplica la 'doctrina Botín' y exculpa al PP de un delito de daños informáticos, además de absolver a la gerente, al asesor jurídico y al jefe de informática del partido\nEl magistrado Eduardo Muñoz Baena absuelve al Partido Popular de un delito de daños informáticos en el proceso que sentó en el banquillo de los acusados a esta formación política por la destrucción de los discos duros de su ex tesorero Luis Bárcenas en 2013.\nAsí consta en la sentencia dictada este miércoles por el magistrado del Juzgado de lo Penal número 31 de Madrid, tras el juicio celebrado el pasado mes de junio y que sentó también como acusados a la gerente del partido (Carmen Navarro), al asesor jurídico (Alberto Durán) y al jefe informático (José Manuel Moreno).\nEl magistrado ha absuelto también a estas tres personas de los delitos de daños informáticos y encubrimiento de los que fueron acusados, ya que, según sus argumentos, no ha quedado acreditado durante la vista oral que en el momento del borrado y destrucción de los discos tuvieran la intención de eliminarlos para dificultar la investigación que se estaba llevando a cabo en la Audiencia Nacional sobre la financiación irregular del PP.\nAtendiendo a los argumentos esgrimidos por el juez, que finalmente decidió aplicar las llamadas doctrinas Botín y Atutxa para el delito de daños informáticos atribuido al PP, lo que ha quedado probado es que uno de los dos ordenadores investigados pertenecía a esta formación política, mientras que del otro se desconoce si era del PP o de Bárcenas.\nDicho esto, el magistrado advierte de que no hay constancia de que en los discos duros destruidos hubiera datos con valor económico significativo cuando se procedió al borrado por parte del PP. \nEn este sentido, avala el procedimiento de borrado seguro de los discos duros que aplicó el PP tras la salida de Bárcenas del partido y considera que \"es palmario que si no hubo una verdadera destrucción, borrado o eliminación de datos, porque los soportes estaban vacíos, no puede haberse cometido ninguno de los dos delitos por los que se acusa\".\nEl juez deja claro en su sentencia, que desarrolla en 74 páginas, que no se ha podido probar que la gerente hubiera intervenido de manera activa en la decisión de aplicar el procedimiento de borrado seguro de los discos duros de los dos ordenadores portátiles, y tampoco que la intención de Durán y Moreno fuera causar un menoscabo económico al ex tesorero.\nEn relación al testimonio que ofreció el propio Bárcenas en el juicio, que el juez considera \"clave para el enjuiciamiento de la conducta\" del PP y de los otros tres acusados, el magistrado no ha dudado en manifestar en la citada sentencia su \"desconfianza\" hacia la declaración que el ex tesorero prestó en la vista oral. \nEs más, resalta \"divergencias sustanciales sobre el contenido de los discos duros\" en relación a las distintas declaraciones prestadas por Bárcenas en este procedimiento desde 2013 a 2019. El juez resalta diferencias en los distintos relatos aportados por el ex tesorero y advierte de que \"no puede aceptarse que el cambio en el relato afecte a aspectos esenciales de una vivencia personal que han tenido que quedar sólidamente fijados en la memoria\".\n\"No es coherente que Bárcenas dijera el 15 de julio de 2013 que el pendrive contenía la totalidad de lo almacenado en el Toshiba y que, sin embargo, en las intervenciones en esta causa haya afirmado que quedaron datos en el ordenador\", advierte el juez, que critica la \"imprecisión\" de \"la respuesta del testigo\".\n\"No es factible conceder al testimonio de Luis Bárcenas la fiabilidad suficiente para tener por acreditado, sin lugar para la duda, que había información digital almacenada en los discos duros de los dos ordenadores cuando el señor Moreno llevó a cabo el borrado seguro\", señala el juez en su sentencia.\nContra esta sentencia absolutoria cabe recurso de apelación ante la Audiencia Provincial de Madrid.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue raro... Nadie lo hubiera podido imaginar.", "date": "09/06/2019, 19:01:45", "tags": ["Caso Bárcenas", "Corrupción"], "newspaper": "elmundo"}