{"id": "b5891f0f-c741-4c34-6128-45b80c4e8487", "content": "‘Notre-Dame’, de Ken Follett\n\nLea en exclusiva un adelanto de la nueva novela de Ken Follett, 'Notre-Dame'. Se trata de un fragmento del primer capítulo del libro.\n                                                                               1\n                                                                           2019\nLa voz al otro lado del teléfono era insistente.\n—Estoy en París —dijo—. ¡Enciende la televisión!\nYo estaba en casa, en la cocina, con Barbara, mi esposa. Acabábamos de terminar de cenar. No había bebido vino, afortunadamente. En aquel momento aún no lo sabía, pero iba a ser una noche muy larga.\nLa voz del teléfono era la de una vieja amiga. Es miembro del Parlamento y ministra de Gabinete, así que ha capeado muchas crisis y es imperturbable, pero parecía impactada.\nYa sabéis qué vimos en la pantalla: la maravillosa catedral de Notre-Dame de París, uno de los mayores logros de la civilización europea, estaba en llamas.\nLa imagen nos dejó aturdidos y profundamente afectados. Me encontraba al borde de las lágrimas. Algo de un valor incalculable estaba muriendo ante nuestros ojos. Era una sensación desconcertante, como si la tierra hubiera comenzado a temblar.\nConozco bien el edificio. Una Navidad, Barbara y yo asistimos allí a una misa del gallo. La catedral se hallaba atestada de gente. Las luces tenues proyectaban largas sombras en los pasillos, los villancicos reverberaban en la nave y la bóveda, en lo alto, estaba envuelta en oscuridad. Lo más conmovedor de todo fue ser consciente de que, durante más de ochocientos años, nuestros antepasados habían celebrado la Navidad de esa misma manera en aquella catedral.\nYo la había visitado en muchas otras ocasiones. La primera vez fue en 1966, durante mis primeras vacaciones fuera del Reino Unido, aunque me temo que, a mis diecisiete años, me interesaban mucho más las chicas del grupo que una iglesia. La última había tenido lugar solo cuatro semanas antes, mientras conducía por la margen izquierda del Sena, y, como siempre, me empapé de la gloriosa vista de las torres gemelas y los arcos arbotantes.\nEn cuanto empecé a pensar de forma racional en lo que veía en la televisión, entendí lo que se estaba quemando y cómo el fuego iba cobrando fuerza, pero los periodistas que comentaban la noticia no lo comprendían. ¿Por qué habrían de hacerlo? Ellos no habían estudiado la estructura de las catedrales góticas. Yo sí, cuando me documenté para escribir Los pilares de la Tierra, mi novela sobre la construcción de una catedral medieval ficticia. Una escena clave del capítulo cuatro describe el incendio que destruye la vieja catedral de Kingsbridge, y en ese momento me había preguntado: ¿cómo arde exactamente una enorme iglesia de piedra?\nYo había subido a los espacios polvorientos que hay bajo los tejados de algunas catedrales, como la de Canterbury y la de Florencia. Había estado sobre las fuertes vigas que se extendían sobre las naves y alzado la vista hacia los cabrios que sostenían las planchas de plomo. Me había fijado en los restos secos que se suelen acumular en estos lugares: trozos viejos de madera y de cuerda, envoltorios de bocadillos de los trabajadores de mantenimiento, ramitas enredadas de nidos de pájaro y avisperos que parecían de papel. Estaba seguro de que el incendio había empezado en algún lugar del tejado, probablemente por culpa de una colilla o de una chispa provocada por un fallo eléctrico que prendió fuego a algo de basura, que a su vez se extendió a las vigas. Y los daños resultantes amenazaban con arrasar la catedral.\nDecidí compartir esta reflexión con los demás, así que tuiteé esto:\nLos cabrios están formados por cientos de toneladas de madera vieja y muy seca. Cuando eso se quema, el tejado se derrumba y luego los escombros destruyen el techo abovedado, que también se desploma y destruye los fuertes pilares de piedra que lo sostienen todo.\nEso resultó ser cierto, excepto porque subestimé la fortaleza de los pilares y las bóvedas, que sufrieron daños pero que, por suerte, no quedaron totalmente arrasados.\nAsí tuvo lugar la destrucción de la catedral de Kingsbridge en Los pilares de la Tierra, desde el punto de vista del prior Philip: \nUn fuerte chasquido le hizo levantar la vista. Exactamente encima de él una enorme viga se desplazaba lentamente hacia un lado. Iba a caer encima de él. Philip corrió hacia el crucero sur, donde estaba Cuthbert, con expresión de temor.Toda una sección del tejado, tres triángulos de vigas y cabrios más las planchas clavadas en ellos, caían lentamente. Philip y Cuthbert lo contemplaron, pasmados, olvidándose completamente de su propia seguridad. El tejado se desplomó sobre uno de los grandes arcos redondeados del cruce. El enorme peso de la madera y la plancha hendió el trabajo en piedra del arco con un estruendo prolongado semejante al trueno. Todo sucedía con lentitud. Lentamente caían las vigas y, tras romperse el arco, la mampostería. Se soltaron otras vigas del tejado y de repente, con un ruido semejante a un trueno largo y lento, toda una sección del muro norte del presbiterio se estremeció, deslizándose de costado hasta el crucero norte.\nPhilip estaba aterrado. El panorama de la destrucción de un edificio aparentemente tan sólido resultaba extrañamente asombroso. Era como ver derrumbarse una montaña o quedarse seco un río. En realidad nunca pensó que aquello pudiera ocurrir. Apenas podía creer lo que estaban viendo sus ojos. Al caer la noche del 15 de abril de 2019, los parisinos salieron a las calles y las cámaras de televisión grabaron miles de rostros salpicados de dolor e iluminados por las llamas. Algunos cantaban himnos; otros se limitaban a llorar ante la imagen de su querida catedral ardiendo. Esa noche, el tuit que obtuvo la respuesta más cálida entre mis seguidores decía simplemente así:\nFrançais, françaises, nous partagons votre tristesse.\n«Franceses, francesas, compartimos vuestra tristeza.»\nDebería haber escrito «nous partageons», con «e», pero a nadie le importó.\nHay gente que entiende más de catedrales medievales que yo, pero los periodistas no saben cómo se llaman. Conocen mi nombre gracias a mis libros, y saben que Los pilares trata sobre una catedral, así que a los pocos minutos empecé a recibir mensajes de redacciones de noticias. Pasé aquella noche dando entrevistas para prensa, radio y televisión en las que expliqué en inglés y en francés lo que estaba sucediendo en la Île de la Cité.\nY, mientras daba esas entrevistas, observaba.\nUno de los posibles orígenes del fuego se hallaba en la aguja central, esbelta como una flecha y con una altura de 91 metros, que ahora ardía de forma infernal. Estaba hecha de 500 toneladas de vigas de roble y tenía un techo de plomo que pesaba 250 toneladas. La madera en llamas enseguida se debilitó y el peso de todo ese plomo fue demasiado para ella. El momento más impactante esa noche para la afligida muchedumbre reunida en las calles y los millones de personas que veían la televisión horrorizadas llegó cuando esa aguja se inclinó hacia un lado, se partió como una cerilla y se derrumbó a través del techo en llamas de la nave.\nNotre-Dame siempre había parecido eterna y los constructores medievales sin duda pensaron que perduraría hasta el día del juicio final, pero de repente nos dimos cuenta de que podía derrumbarse. En la vida de todo muchacho hay un doloroso momento en el que comprende que su padre no es todopoderoso ni invencible. Tiene debilidades, puede enfermar y algún día morirá. La caída de la aguja me hizo pensar en ese momento.\nParecía que la nave ya estaba en ruinas. Creí ver llamas en una de las dos torres y supe que, si de desmoronaban, la iglesia entera quedaría destruida.\nEl presidente Macron, un líder radicalmente modernizador que se encontraba inmerso en un amargo y violento desencuentro con los detractores de sus reformas, habló ante las cámaras y se convirtió, al menos en ese instante, en el líder reconocido de una nación francesa unida. Impresionó al mundo e hizo llorar al galés que escribe estas líneas cuando dijo con firmeza y confianza: «Nous rebâtirons». La reconstruiremos.\nA medianoche me acosté y puse el despertador a las 4.30, ya que la última llamada que había recibido fue para pedirme que participara en un programa matinal de la televisión que tenía lugar al día siguiente, muy temprano.\nTemía que el sol se alzara sobre una pila humeante de escombros en la Île de la Cité donde antes se había erigido Notre-Dame con orgullo. Me llenó de ánimo ver que la mayor parte de los muros seguía en pie, así como las dos grandes torres cuadradas en el ala oeste. No había sido tan malo como todo el mundo temía, así que conduje hasta el estudio de televisión con un mensaje de esperanza.\nPasé el martes dando entrevistas y el miércoles volé a París para participar en un debate en el programa de televisión La grande librairie sobre el simbolismo de las catedrales en la literatura y la vida.\nNi se me pasó por la cabeza quedarme en casa. Llevo Notre-Dame muy dentro del corazón. No soy creyente, pero voy a la iglesia a pesar de todo. Adoro la arquitectura, la música, las palabras de la Biblia y la sensación de compartir algo tan profundo con los demás. Desde hace mucho encuentro una honda paz espiritual en las grandes catedrales, igual que millones de personas, tanto creyentes como no. Y tengo otra razón para sentirme agradecido por su existencia: mi amor por ellas inspiró la novela que es sin duda mi libro más popular y, probablemente, el mejor.\nEl presidente Macron afirmó que reconstruirían Notre-Dame en cinco años. Un periódico francés respondió con el titular «Macron cree en los milagros». Sin embargo, los franceses sienten un profundo apego por Notre-Dame. Ha sido el escenario de algunos acontecimientos clave en la historia de Francia. Cada cartel de carretera que indica a qué distancia estás de París mide la distancia hasta el kilómetro cero, una estrella de bronce incrustada en el suelo delante de Notre-Dame. La gran campana de la torre sur, llamada Emmanuel, se oye por toda la ciudad cuando toca su grave fa sostenido para anunciar una alegría o una pena, ya sea el fin de una guerra o una tragedia como la del 11-S.\nAdemás, siempre es desaconsejable subestimar a los franceses. Si alguien puede hacerlo, son ellos.\nAntes de marcharme de París para volver a casa, mi editor francés me pidió que contemplara la posibilidad de escribir algo sobre mi amor por Notre-Dame, a la luz del terrible suceso del 15 de abril. Los beneficios que se obtuvieran del libro se destinarían al fondo para la reconstrucción, así como mis derechos de autor. «Sí, empiezo mañana mismo», le dije.\nEsto es lo que he escrito.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Ken Follett", "Novela", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}