{"id": "b59dedfe-de50-4021-6748-b7392f2a26d5", "content": "Mujeres sin límites\n\nMo Farah, uno de los mejores atletas de la historia, termina octavo el maratón de Chicago. Lo hace a 4m 13s del ganador hombre, una diferencia más grande que la que él, Farah, múltiple medallista olímpico y mundial, puede sacarle a una mujer, a una keniana de 25 años llamada Brigid Kosgei, que llega solo 4m y 6s después. Lo hace con un tiempo, un récord del mundo en categoría femenina, de 2h 14m 4s, con el que rompe por más de un minuto una plusmarca que, cuando la fijó la británica Paula Radcliffe en 2003 parecía de fantaciencia, tan lejanas estaban el resto de las mujeres de ese tiempo. Es el 23º mejor tiempo de los miles de participantes, hombres y mujeres juntos, y rompe también una barrera, la de las 2h 15m, que se creía tan imposible como lo era la de las dos horas para los hombres que el sábado derribó el maratonauta Eliud Kipchoge.\nNo hay límites en el deporte, proclaman los sabios, y para las mujeres, menos. No los hay para su resistencia, su permanencia, su juventud. Con ellas, el deporte alcanza la plenitud.\n“Está muy bien que las jóvenes digamos ‘soy buena a esto’, y sacar pecho. Solo los hombres se permiten decirlo, y les admiran por ello, y a las mujeres que lo hacemos nos miran mal”, le dice a Nancy Armour en el USA Today Simone Biles, que le gana a un hombre, al mito de la gimnasia Vitaly Scherbo, la carrera de la gloria máxima, las que se mide en tiempo de residencia en lo más alto. Terminado el Mundial de Stuttgart, la estadounidense Biles, de 22 años y en la cima de la gimnasia mundial desde los 16, eleva a 25 el número de medallas conseguidas en un Mundial, dos más que las logradas por el bielorruso, héroe de Barcelona 92. Supera un límite fijado por un hombre. El gran nombre de la gimnasia es el de una mujer.\nCon la tercera barrera del día, la de la edad, puede la tenista norteamericana Cori Coco Gauff, que gana el torneo de Linz (Austria) a los 15 años y siete meses. Una etapa más de su irresistible ascensión hasta lo más alto, donde se la espera. Gauff fue ya campeona del mundo júnior a los 14 años, y monopolizó titulares en su debut en Wimbledon, donde ganó a Venus Williams, y llegó a octavos. Es la tenista maravilla.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Simone Biles", "Cori Gauff", "Tenis femenino", "Gimnasia", "Maratón", "Deporte femenino", "Atletismo", "Tenis", "Deportes"], "newspaper": "elpais"}