{"id": "b5a4803c-e35d-4a44-6d97-c9e8667d0aa1", "content": "¿Qué ver hoy en TV? | Domingo 22 de septiembre de 2019\n\n12.00 / Movistar LaLiga\nCinco duelos en la jornada de Liga\nLa quinta jornada de Liga incluye cinco partidos, emitidos por Movistar LaLiga. La cita comienza en horario matinal, con el Getafe-Mallorca (12.00). Más adelante, llegarán el Espanyol-Real Sociedad (14.00), el Valencia-Leganés (16.00) y el Athletic-Alavés (18.30). Para despedir la jornada, el estadio Sánchez Pizjuán acogerá el encuentro que disputan el Sevilla y el Real Madrid (21.00).\n \n16.05 / TCM\nRebelde sin causa\nRebel Without a Cause. EE UU, 1955 (106 minutos). Director: Nicholas Ray. Intérpretes: James Dean, Natalie Wood.\nEl nombre de Nicholas Ray debería hacer caer de rodillas a cientos de cineastas pretendidamente audaces. Virulento e indómito, Ray viajó a contracorriente y convirtió el cine en el centro de su existencia, hasta el punto de permitir a Wim Wenders que lo filmase, agónico y moribundo, en la memorable Relámpago sobre el agua. La poesía que latía en las imágenes de todas sus obras estalla hasta alcanzar un insólito desgarro emocional en Rebelde sin causa, retrato de un grupo de jóvenes que vive bajo el halo de la fatalidad, unos personajes tan sublevados como el autor que los filma, enfrentados a una sociedad anquilosada y sacudidos por vaivenes de esperanza y frustración.\n \n21.30 / La 2\nUna mirada a la vida y obra de Labordeta\nEl espacio Imprescindibles estrena hoy su décima temporada con el documental Un país en Labordeta, que indaga en el quehacer creativo del artista zaragozano y a sus múltiples facetas: cantautor, escritor, político, comunicador... Las siguientes entregas del programa estarán centradas en figuras como Miguel Delibes, Unamuno, Cristina Rota, Carmen Maura, y Francisco Umbral, entre otros.\n \n21.30 / La Sexta\nToni Roldán y Carolina Bescansa, en ‘El objetivo’\nAna Pastor entrevista en esta entrega de El objetivo al ex portavoz económico de Ciudadanos, Toni Roldán, y a la cofundadora de Podemos, Carolina Bescansa. Ambos hablarán sobre el papel que desempeñan los dos partidos que irrumpieron en 2015 en la gobernabilidad de España. Además, el programa abordará el asunto de la exhumación de los restos del dictador Francisco Franco del Valle de los Caídos, días antes de que el Tribunal Supremo tome una decisión sobre ello.\n \n21.30 / Cuatro\n‘Viajeros Cuatro’ descubre Tokio\nLa ciudad más poblada del mundo, Con más de 37 millones de habitantes en su área metropolitana, es el destino de Viajeros Cuatro. El programa visitará algunos de sus lugares emblemáticos, como Harajuku, su barrio comercial más colorido, o el Parque Yoyogi, el lugar preferido para bailar, jugar y pasear disfrazado los fines de semana. También. entre otros rincones, el barrio de Shinjuku, que concentra gran parte del ocio nocturno, y el Santuario Meiji alojado en la ciudad.\n \n22.30 / Sundance\nLa vida de Pi\nLife of Pi. EE UU, 2012 (127 minutos). Director: Ang Lee. Intérpretes: Suraj Sharma, Irrfan Khan, Rafe Spall, Gautam Belur, Tabu.\nLos tres tramos narrativos de La vida de Pi llevan al espectador a tres películas diferentes: sus primeros 45 minutos son un ejemplo de cine timorato que mira el relato casi desde la condescendencia (visto en 3D, el filme muestra cómo este sistema solo sirve para destruir la profundidad de campo); después de la secuencia del naufragio, llega una hora del mejor cine de Ang Lee, un alarde de puesta en escena en el que el cineasta trasciende la historia que narra para llegar a inauditas cimas de creatividad visual. Finalmente, el desenlace revuelca todo lo narrado para construir una relamida fábula de espíritu New Age, propia de un libro de autoayuda. Conviene detenerse en la parte central y obviar el resto del metraje.\n \n22.40 / La 1\nDjango desencadenado\nDjango Unchained. EE UU, 2012 (165 minutos). Director: Quentin Tarantino. Intérpretes: Jamie Foxx, Christoph Waltz, Leonardo DiCaprio.\nEra cuestión de tiempo que Quentin Tarantino fijase la mirada en el spaghetti western. Fiel a su talante de depredador de referentes fílmicos, propone una visión del Oeste tan lenguaraz como bromista, lo que elimina, en parte, el rigor dramático, una cuestión siempre secundaria para el cineasta. Tarantino muestra su habilidad para manejar el ritmo de los diálogos y hace alarde de una puesta en escena de indiscutible potencia, marcada, eso sí, por su amor por la desmesura visual.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}