{"id": "b5a799e1-264b-4956-70cd-a1d8d5de9ac7", "content": "Cae una banda ‘multitarea’ en Ceuta: narcos, traficantes de personas y secuestradores\n\nNarcos, traficantes de personas, secuestradores o falsificadores: la banda que ha sido desmantelada en Ceuta podría ser descrita como multitarea. Lo mismo traficaban con personas a través del Estrecho que fabricaban karkubi, la adictiva droga de moda en Marruecos. Igual recurrían a la falsedad documental para burlar los controles fronterizos, que secuestraban a un integrante de otra banda. La policía ha detenido a diez personas —cinco de ellas ya en prisión—, presuntos integrantes de esta organización y artífices de esta prolífica actividad “multidelincuencial” entre Ceuta y Marruecos.\nLa violenta banda era conocida por la Policía Nacional desde hace meses. A la comisaría de la ciudad autónoma llegaron casos de migrantes que, después de haber pagado de 2.000 a 2.500 euros por un viaje a la península en una neumática, se habían quedado en tierra sin más noticias de la organización con la que habían concertado el viaje ilegal. La institución puso en marcha, en colaboración con Europol, la llamada Operación Brothers, por la que el pasado 14 de mayo los agentes consiguieron detener a los diez supuestos implicados, ocho de ellos españoles y dos marroquíes.\nAntes de llegar a ese punto final —desvelado este jueves por la policía en una nota de prensa— los investigadores ya habían conseguido frustrar algunos de sus pasos ilegales del Estrecho desde Ceuta. Fue así como descubrió que la organización tenía dos formas de traficar con personas. La más habitual consistía en recurrir a otra organización de delincuentes dedicados a esta tarea de Marruecos. Ellos se encargaban de captar y trasladar a las víctimas hasta Ceuta. Una vez en la ciudad autónoma, los migrantes eran alojados en distintos inmuebles repartidos por la localidad.\nPrevio pago de 2.000 a 2.500 euros por persona, la mafia embarcaba de 10 a 15 migrantes por viaje en lanchas neumáticas para atravesar el Estrecho desde Ceuta y con destino a las costas de Cádiz. La policía tiene constancia de que la organización realizaba estos pases ilegales, al menos desde septiembre de 2018, cuando descubre la llegada a las costas de Algeciras de varias neumáticas procedentes de Ceuta. Si algo frustraba el plan de transporte, la organización dejaba a los inmigrantes en Ceuta, sin opciones a un nuevo viaje o a recuperar el dinero.\nEl grupo se reservaba además otra forma más sofisticada de traficar con personas, en este caso, sustentada en el delito de falsedad documental. Vendía documentos nacionales de identidad españoles reales a extranjeros que tuviesen una apariencia física similar. Un miembro de la organización acompañaba al migrante en el paso de los controles para llegar a la Península con la idea de garantizar el éxito de la artimaña y el cobro del importe acordado.\nLos investigadores han conseguido demostrar que, gracias a ambos métodos, el grupo criminal ha conseguido pasar a más de un centenar de migrantes tan solo en lo que va de 2019. Pero el tráfico de personas no era el único delito cometido por esta banda “multidelincuencial”, tal y como la ha definido la policía. En los siete registros efectuados en mayo que descabezaron a la organización, los investigadores localizaron tres kilos de hachís y multitud de pastillas de benzodiacepinas.\nLos sospechosos mezclaban ambos componentes en una masa con harina llamada maajun. Con ella, fabricaban y distribuían karkubi, una droga altamente adictiva y de moda en Marruecos. Hasta 1.000 pastillas de esta combinación de droga encontraron los agentes en los registros de los domicilios de los detenidos. A eso se sumó 4.700 euros de dinero en metálico, diversas armas blancas y una pistola simulada.\nDe hecho, el “marcado carácter violento” de la organización, tal y como lo define la policía, quedó patente en un secuestro organizado contra un integrante de otro grupo con el que colaboraban. Los detenidos tuvieron cinco días retenida a la víctima en una casa de la barriada ceutí del Príncipe. En ese tiempo, el secuestrado recibió “continuas agresiones físicas y psicológicas hasta que se efectúo el pago exigido por una deuda que este había contraído”, según explican desde la investigación.\nLa Operación Brothers ha permitido la identificación del cabecilla de la organización marroquí que se encargaba de captar a los migrantes y que ha sido detenido en el país vecino. Ahora, los diez detenidos están acusados de presuntos delitos de tráfico de personas, tráfico de drogas, secuestro, pertenencia a organización ilegal y uso indebido de documentación. Cinco de ellos ya han pasado a prisión provisional por esa ajetreada actividad delincuencial multitarea.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Marruecos", "Narcotráfico", "Magreb", "Delitos contra salud pública", "Andalucía", "África", "Fuerzas seguridad", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}