{"id": "b5b1b372-0a45-4f8b-73fa-bf952c7b14ad", "content": "A la exhumación de Franco asistirán 22 familiares y costará al Estado un máximo de 63.061 euros\n\nLa exhumación de Franco, el proyecto con más carga simbólica del Gobierno de Pedro Sánchez, será este jueves a las 10.30. Hasta 22 familiares del dictador estarán presentes en el Valle de los Caídos. El féretro será bendecido por el prior, Santiago Cantera, que oficiará luego una misa en el cementerio de Mingorrubio acompañado por el sacerdote Ramón Tejero, hijo del protagonista del 23-F. Algunas autoridades y empleados de la funeraria están recibiendo amenazas de grupos de ultraderecha, según fuentes de La Moncloa. El Gobierno ha invertido 39.800 euros en acondicionar la nueva tumba, de la que es titular.\nEl Gobierno ha apurado el plazo que él mismo se había puesto y que tenía como fecha final el viernes 25. La tensión en Cataluña ha aconsejado retrasar un poco la exhumación, finalmente, hasta este jueves, 24. A las 9.30 de la mañana de este lunes, Félix Bolaños, secretario general de Presidencia, que ha dirigido toda la operación, citó en su despacho de La Moncloa a Luis Felipe Utrera Molina, abogado de la familia e hijo de uno de los más conocidos ministros franquistas, para comunicarle la fecha y ofrecerle que la familia esté presente.\nLos nietos, sus respectivos cónyuges y los bisnietos del dictador, 22 en total, se desplazarán al Valle de los Caídos, aunque solo dos de ellos podrán estar presentes en el momento concreto de la exhumación, que estará protegida por una carpa con techo. Serán recogidos en tres puntos diferentes de Madrid por motivos de seguridad y antes de entrar en la basílica, como el resto de autoridades y operarios, tendrán que pasar un escáner y un detector de metales para comprobar que no llevan consigo ningún dispositivo que permita tomar imágenes o grabar audio. Dentro de la carpa únicamente estarán la ministra de Justicia, Dolores Delgado, como notaria mayor del Reino; entre cuatro y seis operarios de la funeraria contratada; Bolaños, el subsecretario de vicepresidencia, Antonio Hidalgo, y un forense cuyo nombre no ha querido confirmar el Gobierno porque algunas de las personas y empresas que participan en el operativo han recibido ya amenazas graves de grupos de ultraderecha.\nLa losa de 1.500 kilos que cubre la tumba será trasladada con una grúa a un lugar que el Gobierno tampoco ha querido determinar, pero que en todo caso, no será de acceso al público. Los operarios llevarán otro ataúd por si al levantar la losa el actual estuviera en mal estado y hubiera que trasladar los restos a uno nuevo. El escenario “más probable” según los especialistas consultados por el Gobierno es que sea así. No se realizará ninguna prueba para comprobar que los restos son, efectivamente, los del dictador. Fuentes del Ejecutivo recuerdan que el entonces ministro de Justicia, notario mayor del Reino, en 1975, ya dio fe de que así era. Dependiendo del estado del féretro, que está cubierto por una capa de zinc, la exhumación puede durar entre una y tres horas.\nA petición de la familia, el prior del Valle de los Caídos, Santiago Cantera, bendecirá el féretro en el mausoleo. Posteriormente, los nietos llevarán el ataúd a hombros hasta la explanada delantera, sin banderas ni honores, pese a que así lo habían solicitado. La familia quería cubrir el féretro con una bandera de España, pero el Gobierno se opuso. Sí permitirá, no obstante, “la bandera que quieran”, en la “ceremonia íntima” de la reinhumación en Mingorrubio. Ese panteón también es de titularidad del Estado.\nEl Gobierno ha invertido 39.811 euros en acondicionar esa nueva tumba, porque estaba en muy mal estado. Fuentes de La Moncloa aseguran que ofrecieron a los nietos de Franco adquirirla por el precio tasado de metro cuadrado, pero estos lo rechazaron. El mantenimiento y el dispositivo de Policía Nacional que vigilará el panteón correrá, por tanto, a cargo del Estado. El Gobierno confía, en todo caso, en eliminar ese dispositivo de seguridad con el paso del tiempo.\nEl prior Cantera y el hijo de Antonio Tejero, condenado por el 23-F, que es sacerdote, celebrarán tras la reinhumación una misa en el cementerio de Mingorrubio, donde ya está enterrada la esposa de Franco, Carmen Polo.\nEl total de la operación de exhumación, traslado y reinhumación, puede ascender hasta un máximo de 63.061 euros, dependiendo de algunos detalles. Por ejemplo, si el traslado es finalmente en helicóptero. Esta opción, sugerida por la Guardia Civil, es la preferida por el Gobierno, pero dependerá de la niebla y del viento que haga ese día. Moncloa dispondrá dos helicópteros Súper Puma y dos coches fúnebres para estar preparados para cualquier fallo técnico. Uno de los nietos, Francisco Franco, acompañará los restos en ese trayecto, junto a la ministra de Justicia. Cincuenta kilómetros separan Cuelgamuros de El Pardo. En helicóptero, unos 10 o 15 minutos.\nEste martes el Gobierno hará un ensayo general del operativo. El jueves habrá dos helicópteros Cougar Super Puma por si uno de ellos tuviera problemas para volar, así como dos coches fúnebres, por si finalmente hubiera que optar por la vía terrestre. El espacio aéreo permanecerá cerrado en esa zona durante el tiempo del trayecto.\nLa exhumación se hará a poco más de dos semanas de las elecciones generales. El PSOE confía en que sirva para animar a sus votantes y militantes en un momento especialmente delicado, con los ciudadanos en shock después de la durísima semana vivida con los disturbios en Cataluña tras la sentencia del procés.\nEl PSOE gobernó España durante 22 años antes de que llegara Sánchez a La Moncloa con una moción de censura que desplazó a Mariano Rajoy. Pero ni Felipe González en sus 14 años de presidente ni José Luis Rodríguez Zapatero en sus ocho fueron capaces de dar una solución a la herida abierta que supone tener enterrado en un descomunal mausoleo construido por presos republicanos a un dictador y a 33.800 víctimas de la Guerra Civil, sepultadas allí, en muchos casos, sin el conocimiento de sus respectivas familias. Este jueves el dictador dejará de estar enterrado en un monumento ideado para inmortalizar su victoria en “la Cruzada”. Una decisión avalada por los tres poderes del Estado: el ejecutivo, el legislativo, y el judicial.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Presidencia Gobierno", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}