{"id": "b5b37b75-defe-4026-5135-8ba21802f046", "content": "Un cierre de mercado plácido y sin ‘bombas’\n\nEl último día del mercado de fichajes de verano resultó movido, pero menos de lo que acostumbraba a serlo en las últimas temporadas. Un total de 15 jugadores aterrizaban en LaLiga o cambiaban de camiseta antes de que se produjera la clausura de una ventana de contrataciones en la que se han invertido alrededor de 1.308 millones de euros, según el portal especializado Transfermarkt.com.\nUno de los equipos más activos en España durante los últimos dos meses, y también ayer, ha sido el Sevilla. El conjunto de Julen Lopetegui cerró ayer la contratación de Chicharito Hernández desde el West Ham por unos ocho millones de euros, y la cesión del guardameta Bono en sustitución del cedido Sergio Rico (PSG), que culminan un global de 13 incorporaciones, y más de 150 millones de euros de inversión.\n“Vengo a hacer cosas chingonas. Quiero llegar lo más lejos posible en la Liga, la Copa y la Liga Europa con el Sevilla. Me encanta la presión y es una gran oportunidad para mí”, aseguró el delantero mexicano en su presentación. En el capítulo de salidas del conjunto hispalense, el defensa central danés Kjaer abandonó el club rumbo al Atalanta italiano en el que recala en calidad de cedido.\nEl Valencia, que rivaliza con el Sevilla en la lucha por los primeros cuatro puestos, también anunció ayer la llegada de Thierry Correia, lateral portugués de 20 años, que llega a Mestalla procedente del Sporting de Portugal por 15 millones. Al tiempo, Jason, fichado desde el Levante la temporada pasada, abandona cedido la disciplina che rumbo al Getafe. Mismo destino que el de Kenedy, interior brasileño de 23 años, que llega al Coliseum Alfonso Pérez procedente del Chelsea.\nLa Real Sociedad presentó ayer a Monreal, que tras permanecer las últimas ocho temporadas en el Arsenal, recala en San Sebastián después de que el club txuriurdin abonase unos 250.000 euros por el internacional español. “Estoy donde quiero estar”, aseguró el jugador navarro, de 33 años, durante su puesta de largo en Zubieta. Robert Navarro, de 17 años, fue la otra operación que llevó a cabo la Real, tras acordar con el Mónaco el traspaso del joven jugador, que se incorporará inicialmente al Sanse, equipo filial.\nOtros movimientos que se llevaron a cabo fueron los ejecutados por el Alavés, que cerró la cesión de Magallán, procedente del Ajax; el Mallorca, que hizo lo propio con Baba desde el Chelsea y el portero Fabricio, del Fulham; el Granada, que sumó a Gonalons (Roma); y el Leganés con Guido Carrillo (Southampton) y Kevin Rodrigues (Real).\nEn el resto de ligas, el movimiento más llamativo llegó con la incorporación de Mauro Icardi al PSG. El delantero argentino llega del Inter, que le había apartado de la disciplina hace unos meses. Otro ariete, Fernando Llorente jugará en el Nápoles; Falcao y Andone van al Galatasaray turco (rival del Madrid en Champions). La noche también dejó la cesión del croata Kalinic a la Roma por el Atlético (previo pago de dos millones y con opción de compra de nueve); la cesión de Mkhitaryan a la Roma desde el Arsenal); misma operación de Rebic por el Eintracht al Milan; y los fichajes de Luiz Gustavo por el Fenerbahçe y Darmian, vendido por el United al Parma.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Chicharito", "Monreal", "Mercado fichajes", "Fichajes", "Deportistas", "Equipos", "Fútbol", "Deportes"], "newspaper": "elpais"}