{"id": "b5b8146d-c4f9-472f-53a6-77a996d18487", "content": "Fede Valverde, el niño que no quería defender\n\nFINALIZADO\nEn su segundo año en Peñarol, Fede Valverde se encontró bajo el mando de un mito recio. En el sub-15 lo entrenaba José El Chueco Perdomo, capitán del Uruguay de Enzo Francescoli y Rubén Sosa que ganó la Copa América de 1987 y alcanzó los octavos en el Mundial de Italia 90. Valverde venía de una vida alegre siempre al ataque en los campos de fútbol 7 de Montevideo, y descubrió que no lo sabía todo. “Le tiré de la oreja y le dije: ‘Mirá, si querés jugar a nivel mundial, tenés que marcar [defender] y jugar, las dos cosas”, recuerda Perdomo. Pero Valverde era obstinado y El Chueco lo mandó al banco.\nDespués de ver dos partidos desde la barrera, el futbolista, entonces un “botija” [niño] de 14 años, claudicó y le dijo al técnico: “Voy a hacer lo que quiera, Chueco”. Peñarol ganó aquel campeonato invicto y Valverde fue uno de los máximos goleadores del equipo. “Antes no le gustaba cansarse, quería atacar todo el rato”, recuerda Perdomo. El eco de aquella transformación pareció resonar todavía en el que ha sido su mejor partido con el Real Madrid, la victoria contra el Granada en el Bernabéu (4-2): “Voy a correr siempre hasta que las piernas me revienten”, dijo el uruguayo, 21 años ahora, al terminar.\n“Puede hacer de box to box, esto es algo importante. Es un jugador que tiene personalidad; él quiere siempre hacerlo bien, se exige mucho, es bueno para mejorar”, explicó Zidane este viernes, en la previa de la visita este sábado al Mallorca (21.00, Movistar LaLiga), donde Valverde apunta a volver a tener pista libre para alargar su despegue, con Modric y Kroos lesionados.\nEn Peñarol intuían un despliegue de ese calibre desde que apareció por primera vez por los campos de la cantera en Las Acacias. Tenía 10 años, dos menos que los más pequeños, pero el técnico Juan Braida lo detectó enseguida: “Seguí viniendo”, recuerda que le dijo. Y su madre, Doris, lo siguió llevando a entrenar mientras se mantenía con su equipo, el Siete Estrellas. Hasta que a los 13 ya pudo integrarse en Peñarol.\n\"Le costaba muchísimo hablar, pero eso lo suplía cuando se disfrazaba de jugador\", dice su descubridor\nLos resultados de las evaluaciones físicas revelaron una genética que Perdomo describe como “exuberante”, que traía acompañada de “una técnica superior a todos”. Con ese material, El Chueco lo animaba a que combatiera el apodo que le colgaron por la delgadez de sus piernas y una voz algo más aguda que el resto: “Ahora ya no te voy a decir Pajarito; sos un Pájaro que tiene que volar”, le decía. “Él agachaba la cabeza. Antes era todavía peor de tímido”, cuenta Perdomo. “Federico empezó a hablar en público en la sub-20 de Uruguay. Tabárez tuvo mucho que ver en eso. Le costaba muchísimo hablar, pero eso lo suplía cuando se disfrazaba de jugador”, dice Braida. “No era un líder impuesto, nunca me pidió ser capitán; pero era un líder futbolístico”, recuerda El Chueco.\nSu ascenso en Peñarol fue fulgurante: Valverde casi llegó antes al primer equipo que a los micrófonos. Fue titular recién cumplidos los 17, aunque para el estreno, su técnico, Pablo Bengoechea, el goleador de aquella final de Copa América del 87, escogió un partido en el que pudiera distraer los focos. Después de 20 años jugando fuera del país, regresaba a Uruguay Diego Forlán, y ahí lo puso. “Todos iban a estar mirando a Forlán y él iba a pasar desapercibido”, explicó luego el exsevillista Bengoechea.\nEl ex de United, Villarreal y Atlético lo acogió bajo su influencia. “Él era y es muy tímido. Creo que me acerqué yo”, recuerda Forlán. “Siempre me gustó hablar con los jóvenes, y cuando lo era yo, me gustaba hablar con los grandes para aprender. Si veía que los jóvenes eran abiertos a la charla, me acercaba. Si no, los dejaba tranquilos. Y él, a pesar de su timidez, si te acercabas de a poco, se iba soltando. Pero tampoco digamos que mucho, jajaja”. Meses después ganaron juntos el Torneo de Apertura.\nAl exdelantero le llamó la atención su repertorio a esa edad: “Muy buena pegada, rápido y con mucha visión de juego. Y todavía podía jugar en diferentes posiciones, y bien”, recuerda Forlán.\n\nDiego Forlán: \"La gente todavía no vio lo que puede dar. Solo mostró un 40%\"\n\nEn Peñarol recuerdan a Valverde interesado como pocos por todo lo relativo a convertirse en profesional. También aspectos de fuera del campo. “Detalles como saludar a la prensa, agradecer cada nota, preguntar si había estado bien en sus declaraciones. Cosas de las que otros jugadores no se percatan de tan jóvenes”, cuentan.\nDesde muy pronto tenía claro adónde quería llegar, y desde muy pronto los técnicos creyeron que lo haría. Aunque Valverde ha avanzado más a su ritmo cauteloso que al de las expectativas. Por ejemplo, las de Forlán: “La gente todavía no vio lo que puede dar. Tiene un potencial enorme. Para mí solo ha mostrado un 40%”, sostiene. “Solo queda que le pongan”, dicen en los despachos del Madrid.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Federico Valverde", "Zinedine Zidane", "Diego Martín Forlán Corazo", "Liga Santander", "RCD Mallorca", "La Liga", "Primera división", "Real Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}