{"id": "b5b9d1aa-a6e5-418d-4492-e26d8b5e4408", "content": "Ignacio Madridejos sustituye a Íñigo Meirás como consejero delegado de Ferrovial\n\nIgnacio Madridejos será el nuevo consejero delegado de Ferrovial a partir del 1 de octubre de este año, tal y como ha comunicado la constructora este viernes a la Comisión Nacional del Mercado de Valores (CNMV). El actual consejero delegado de la compañía, Iñigo Meirás, cuyo contrato expiraba en 2020, continuará en su puesto hasta la incorporación de Madridejos. \nMadridejos se incorpora a Ferrovial tras trabajar durante dos décadas para la cementera mexicana Cemex. Ingeniero de caminos por la Universidad Politécnica de Madrid, ha cursado un MBA en la Universidad de Stanford. Comenzó su carrera profesional en Agroman, constructora del grupo Ferrovial, para saltar después a McKinsey y finalmente incorporarse a Cemex en 1996. Fue presidente de esta compañía en España y actualmente está al frente de la filial en Estados Unidos.\nMeirás llevaba 25 años en la empresa y 10 años ocupando el cargo de consejero delegado. El directivo gallego desempeñó varios altos cargos en la empresa, como director general de servicios o consejero delegado de la división de Aeropuertos. Bajo su liderazgo se aprobó la integración de Ferrovial y Cintra, ambas controladas por la familia Del Pino, y se llevaron a cabo dos importantes operaciones: la toma de la gestión del aeropuerto de Heathrow, en Reino Unido, y de la autopista 407 ETR de Toronto. Actualmente, Ferrovial es la constructora número uno en Bolsa, con una capitalización de 17.645 millones. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/02/2019, 19:01:45", "tags": ["Ferrovial", "Íñigo Meirás", "Rafael del Pino y Calvo-Sotelo", "Ignacio Madridejos Fernández", "Cemex", "Construcción", "Empresas", "Economía", "España", "Industria"], "newspaper": "elpais"}