{"id": "b5bbfe18-4b1c-4086-66dd-f480e76258b3", "content": "¿Vale la pena rascarse el bolsillo por un puñado de almendras?\n\nNos gustan las almendras, y las comemos a manos llenas. Ya sean crudas con piel o sin ella, fritas, saladas, horneadas... garrapiñadas, en las verbenas y fiestas patronales. Sobre todo las ingerimos solas, en forma de snack, pero también revueltas con otros frutos secos, en tabletas de chocolate y como parte de sofisticadas bebidas (molidas y mezcladas con agua). Las tomamos en la barra del bar, frente a la televisión, en reuniones familiares y fiestas con amigos, siempre después de hacernos la misma pregunta: ¿vale la pena pagar el doble de lo que cuestan otros frutos secos que comparten estante en cualquier tienda de alimentación? \nEs una pregunta interesante, y la respuesta depende de lo que uno quiera obtener a cambio. Si lo que necesitas es un aperitivo saludable que puedas encontrar en el supermercado, no busques mucho más. Eso sí, lo primero que debes hacer es centrarte en las almendras solas, sin acompañamientos ni frituras. Según Cristina Vaqué Crusellas, dietista-nutricionista de la Academia Española de Nutrición y Dietética, es la opción más adecuada: \"Para merendar o entre el desayuno y la comida, unos 20 o 30 gramos al día, como un puñado de un adulto, es una buena recomendación\". Siempre sin sal, aclara.\nSus beneficios son abundantes. \"Tienen un efecto cardioprotector, de regulación intestinal y aportan energía para actividades diarias o deportivas exigentes. Además, la almendra se produce gran parte en nuestra península, por lo que comerlas refuerza la actividad laboral y los cultivos de nuestro entorno\", subraya la especialista.\nEste fruto seco es un valor cotizado hasta en la industria cosmética. \"Su aceite es rico en ácidos grasos esenciales, por eso las mujeres romanas ya lo utilizaban para nutrir y suavizar dermis y cabello, así como para calmar pieles sensibles. Por su parte, la leche de almendras tiene propiedades antioxidantes, calmantes e hidratantes, por lo que es un reparador interesante para el cabello, además de luchar contra el envejecimiento de la piel\", desgranan desde el departamento científico de Garnier, muchos de cuyos productos la tienen entre sus ingredientes.\nLas almendras parecen ser un buen negocio. \"Los fondos de inversión han comprado fincas muy grandes. Se meten en la almendra como se metieron en la vivienda\", explicaba a EL PAÍS el biólogo Federico Dicenta, del Centro murciano de Edafología y Biología Aplicada del Segura (CSIC), el pasado junio. Según Dicenta, en Ciudad Real está la que podría ser la finca más grande del mundo, un terreno de 400 hectáreas que duplica la extensión que ocupa el Principado de Mónaco y que está en manos de una empresa privada.\nA ojos de los empresarios, la respuesta sobre si es rentable poner los recursos en la producción de almendra parece clara, pero para un consumidor del montón, ¿no será mejor \"invertir\" en otros bienes que la sustituyan? Si es por valor nutricional, el cacahuete, su primo barato, tampoco está mal... Tiene grasas \"de las buenas\", proteínas, vitaminas y atractivos como la nueva crema 100% cacahuete de Mercadona, que ha causado sensación en las redes sociales. Parece ser una opción buena y versátil, pero para la dietista-nutricionista, no hay debate posible: \"Nutricionalmente pierde el pulso\", zanja.\nLee sobre las últimas tendencias 'verdes' en el nuevo especial 'eco' de BUENAVIDA, gratis este sábado con EL PAÍS en quioscos y Kiosko y más. El resto del mes, a la venta por 2,5 euros.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/11/2019, 19:01:45", "tags": ["Almendras", "Frutos secos", "Productos agrarios", "Nutrición", "Cuidado corporal", "Ingredientes recetas", "Medicina", "Bienestar", "Gastronomía", "Agricultura", "Estilo vida", "Agroalimentación", "Cultura", "Salud"], "newspaper": "elpais"}