{"id": "b5bf413f-0b6c-4919-7e77-7d6761737163", "content": "Sanidad retira dos cremas solares infantiles de Isdin y Babaria por dar menos protección de la anunciada\n\nLa Agencia Española de Medicamentos y Productos Sanitarios (Aemps), dependiente del ministerio de Sanidad, ha acordado con las compañías Isdin y Babaria retirar dos cremas solares infantiles, Isdin Fotoprotector Pediatrics Transparent Spray SPF 50+ y Babaria Infantil Spray Protector SPF 50, por ofrecer menos protección de la prometida. La Organización de Consumidores y Usuarios (OCU) solicitó su retirada el pasado mes de mayo tras realizar un análisis de 17 productos en un laboratorio extranjero. Ahora la Aemps les da la razón tras efectuar sus propios análisis. La agencia estatal ha retirado también dos cosméticos contaminados de Primark.\nLa denuncia que la OCU trasladó al organismo señalaba que la protección de la crema de Babaria estaba cercana al factor 50, pero no llegaba, por lo que debería bajar al 30, mientras que en el caso del producto de Isdin debería quedarse en el 15. Por eso, pidió al departamento que procediera a la retirada y cese de la comercialización de ambos productos.\nLa Aemps estudió tanto el informe de la OCU como el aportado por ambas compañías y, a pesar de las diferencias de resultados entre ambos, en un primer momento consideró que el etiquetado era correcto. Sin embargo, en julio, el organismo publicó una nota en la que informaba de que la disparidad entre ambos informes (el de la OCU y el de ambas marcas) no se podía justificar porque usasen método de referencia distintos para determinar el factor de protección solar (SPF). Por ello, el organismo estatal realizó un nuevo análisis en un tercer laboratorio, miembro de un grupo europeo que se somete a comparaciones interlaboratorios. Estos análisis ofrecieron unos valores de protección solar inferiores a los del etiquetado de los productos y la Aemps acordó con las empresas la retirada de esos productos del mercado como medida de precaución.\nLa OCU ha pedido a las autoridades sanitarias que establezcan un canal para la devolución de los productos, y reclaman a las dos empresas que \"tomen las medidas necesarias para garantizar ese derecho de forma ágil para los consumidores\". A los distribuidores, solicita que \"cumplan con su deber de colaborar en la retirada de ambos productos de manera inmediata\".\nLa organización de consumidores recuerda a los usuarios que hayan adquirido cualquiera de estos dos productos que \"no los usen\" y que, de acuerdo con la normativa vigente, \"tienen derecho solicitar la devolución del precio pagado por los mismos\". \"OCU se muestra muy satisfecha con el resultado final de esta resolución, con la que se reafirma una vez más la veracidad, rigurosidad e independencia de sus análisis comparativos\", han añadido.\nIsdin ha emitido un comunicado en el que señala que su producto Isdin Fotoprotector Pediatrics Transparent Spray SPF 50+ es \"completamente seguro\" para la salud y que su valor de protección \"ha quedado avalado por diferentes estudios independientes realizados bajo estándares establecidos a nivel europeo y mundial\". Además, ha anunciado que lanzará una nueva formulación del mismo producto \"que supera las discrepancias de metodología de los estudios de los laboratorios independientes\".\nLa empresa ha explicado que \"esta controversia tiene una explicación técnica: en su nota informativa de 8 de julio de 2019, la Aemps reconoció que podía existir variabilidad entre los resultados de valor SPF obtenidos en las pruebas de los distintos laboratorios independientes, por discrepancias metodológicas en la aplicación de los métodos de medición. Un asunto conocido por el sector y analizado por los expertos\", ha añadido.\nBabaria, por su parte, ha señalado que procederá a retirar de forma \"totalmente voluntaria\" su protector solar Babaria Infantil Spray Protector SPF 50, y ha apuntado que, aunque \"los análisis avalan el factor de protección según marca el etiquetado\", la compañía ha decidido priorizar \"el compromiso con el consumidor\" y \"evitar la incertidumbre y confusión\" .\n\"A pesar de haber presentado por nuestra parte los análisis que avalan el factor de protección según marca el etiquetado, es de vital importancia evitar la confusión que los distintos resultados comunicados pueden generar en el consumidor. Babaria está dispuesta a colaborar con las autoridades sanitarias para evitar esta incertidumbre en el etiquetado, tal y como señala la propia Aemps\", han dicho en una nota de prensa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Protectores solares", "Laboratorios Isdin", "OCU", "Aemps", "Asociaciones consumidores", "Medicamentos", "Farmacia", "Agencias Estatales", "Consumidores", "Medicina", "Empresas", "Consumo", "Administración Estado", "Economía", "Salud", "Administración pública"], "newspaper": "elpais"}