{"id": "b5c2a7fa-6771-41d5-4e3b-49a1381a4684", "content": "El dinero digital sigue sin acuñar confianza\n\nEs imposible saber si las criptomonedas son una moda o están llamadas a hacer saltar por los aires el dinero tal y como lo conocemos hoy día. Lo que sí parece claro es que las monedas cibernéticas siguen arrastrando una desconfianza que dificulta su implantación. Así lo pone de relieve una encuesta de ING sobre nuevas tecnologías. El informe señala que, aunque hay un firme segmento de consumidores que creen fervientemente en ellas, la mayoría del público sigue sintiendo recelo. Y, quizá más alarmante, cuanto mejor informados están los consumidores, menos se fían.\n“En general, las actitudes no han cambiado de forma drástica respecto al año anterior y los europeos no tienen una opinión precisamente unánime sobre la necesidad de poseer criptomonedas o ni siquiera saber lo que son. Pero está por ver si la gente se va a decantar por ellas, si las considera útiles”, explica Jessica Exton, una experta en ciencias del comportamiento de ING. “En Europa estamos claramente divididos entre quienes las ven de cara al futuro como algo positivo (32%), negativo (33%) o neutral (35%) para las compras online, y eso es algo que no ha cambiado mucho a lo largo del último año”, añade. “Nuestro estudio muestra que hay pequeños grupos entusiastas sobre el futuro de las criptomonedas, pero que su relevancia en la vida diaria y el hecho de que se demuestre su utilidad van a ser factores clave para convertir esa curiosidad en una auténtica revolución en el dinero”, asegura Exton.\nSin embargo, solo a un 22% de europeos y un 18% de americanos les gustaría que dejara de existir el dinero en efectivo, frente a un 54% de los encuestados que se oponen a esa opción. “Eso, por supuesto, no significa que prefieran el efectivo frente a las nuevas técnicas de pago. Significa que quieren que siga existiendo la opción de pagar en efectivo”, puntualiza el estudio.\nLas redes sociales no acaban de despegar como plataforma para pagos en la Red. Incluso en Turquía, a mucha distancia el país más entusiasta del dinero digital entre los 15 que participan en la encuesta, el público está dividido entre quienes dicen que enviarían dinero a amigos o familiares a través de las redes sociales, con un 43% a favor y un 40% en contra. La media europea es de un 17% a favor y un 66% en contra, con la reticente Austria a la cabeza de los opositores (82% en contra y solo 6% a favor). En España, el 67% de los encuestados se declaran en contra y el 16% a favor.\nTeunis Brosens, economista de finanzas digitales y regulación de ING, opina que para que las criptomonedas se conviertan en algo normal hacen falta mejoras técnicas, “pero para ganar la confianza y la aceptación más allá de un núcleo de entusiastas, sería de gran ayuda que hubiera una asociación con marcas conocidas”. “En síntesis, las criptomonedas tienen que presentarse a sí mismas ante sus potenciales usuarios futuros como algo que forma parte del marco financiero existente, en lugar de presentarse como algo externo a ese marco”, opina. Brosens parece apuntar a modelos híbridos o a proyectos como Libra, de Facebook, que pretende utilizar inicialmente el sistema centralizado, pero solo como mecanismo de transición hacia una moneda completamente descentralizada en el futuro.\nGlenn Goodman, que dejó su trabajo de reportero de la cadena de televisión ITV para convertirse en gurú de las criptomonedas, cree que el público desconfía de ellas “porque, en los primeros tiempos de Internet, los criminales y los estafadores fueron los primeros en aprovechar la tecnología en su beneficio con objetivos ilegales”. “El aspecto de pura moneda es solo una parte de todo esto. Sí, puede acabar revolucionando la industria financiera, pero la tecnología tiene el potencial de hacer mucho más que eso: puede acabar con los intermediarios en muchas industrias y ahorrar a los consumidores miles de millones de euros”, añade. “¿Se imagina una economía descentralizada con redes de taxis sin que haya compañías de taxis, pólizas de seguros sin aseguradoras, contratos hechos y aplicados sin la necesidad de abogados? De eso es de lo que en realidad van las cadenas de bloques y las criptomonedas: utilizar la tecnología para conectar a compradores y vendedores y suprimir al intermediario”, concluye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Bitcoin", "Moneda electrónica", "Moneda", "Pagos online", "Comercio electrónico", "Dinero", "Medios de pago", "Comercio", "Internet", "Telecomunicaciones", "Comunicaciones", "Finanzas"], "newspaper": "elpais"}