{"id": "b5cc9df7-aee5-40ea-6d8c-ce0ab15b582a", "content": "Galicia se blinda contra el fuego: multas de hasta 100.000 euros si no se limpian las fincas\n\nAnte la previsión de que las condiciones climáticas cambien de repente y los incendios se desaten en el ocaso del verano (incluso en otoño como ocurrió con los destructivos fuegos de 2017), la Xunta de Galicia ha puesto en marcha medidas extraordinarias para disuadir a los incendiarios como nunca antes lo había hecho. Policía Nacional y autonómica, brigadas del Ejército, cámaras de videovigilancia y hasta drones están en alerta.\nAunque la medida de prevención más eficaz, pero tardía, que ha implantado la Consellería de Medio Rural ha sido obligar a los propietarios a desbrozar las fincas bajo amenaza de elevadas multas de hasta 100.000 euros. Nadie puede escaparse a la normativa, sobre todo si encuentran dentro de los perímetros de seguridad en municipios y parroquias con alto riesgo de incendios.\nLos cuatro muertos por los incendios de 2017 y el desastre medioambiental que causaron fue el punto de inflexión\nLa ley contra los incendios forestales de Galicia que forzó la primera gran oleada de fuegos de 2006 ya establece las obligaciones de los propietarios a retirar la biomasa en terrenos próximos a viviendas, pero la toma de conciencia ha tardado en llegar más de una década. Los cuatro muertos por los incendios de 2017 y el desastre medioambiental que causaron fue el punto de inflexión.\nLos Ayuntamientos están obligados a vigilar en una franja de 50 metros desde los núcleos de población y las instalaciones industriales situadas a menos de 400 metros del monte. En el resto de casos es la Xunta la que interviene. Los gastos de limpieza corresponden a los propietarios pero estos pueden acogerse al nuevo convenio de gestión entre Medio Rural, la Fegamp y Seaga (la empresa pública de servicios forestales) para que esta lo haga por un precio fijo y ventajoso de 350 euros por hectárea. Pero si sus dueños hacen caso omiso a la norma autonómica, Seaga intervendrá de oficio y serán los Ayuntamientos los que luego se encargarán de pasarles la factura y la multa.\nUna aplicación informática permite controlar las parcelas donde haya que retirar la biomasa forestal\nUna aplicación informática a disposición de los 313 municipios gallegos permite controlar las parcelas donde haya que retirar la biomasa forestal, incluso talar árboles sin necesidad de recurrir al incómodo catastro. Así, no hay una zona en los límites de pueblos y ciudades en Galicia que no hayan entrado la maquinaria y en la mayoría es evidente el cambio en la fisonomía del paisaje.\n\"No es el objetivo, ni queremos cobrar de más ni sancionar, pero hay que proteger a la gente de las aldeas de los incendios\", ha proclamado el titular de Medio Rural José González, quien ha informado que todavía quedan por limpiar 4.500 hectáreas. El conselleiro ha sugerido a los propietarios que firmen contratos con la Administración “porque les sale más barato que recurran a Seaga a que lo hagan con sus medios\".\nUn comité que coordina las brigadas de investigación policial actúa contra los incendiarios. Un centenar de personas han sido investigadas o detenidas en Galicia en lo que va de año en relación con incendios forestales, según Medio Rural. La cifra supone un aumento del 40% de imputados por estos hechos respecto a 2018.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/22/2019, 19:01:45", "tags": ["Incendios forestales", "Incendios", "Galicia", "Accidentes", "Sucesos", "España"], "newspaper": "elpais"}