{"id": "b5cd4d21-f92b-4bfa-5ff4-34026ae50e0d", "content": "Más de 100 jueces abandonaron Cataluña durante el 'procés'\n\nUn total de 101 jueces se marcharon de forma voluntaria entre 2017 y 2019. Un 24,3% de las plazas ofertadas están en Cataluña\nLa marcha de jueces de Cataluña continúa en ascenso debido, principalmente, al desafío independentista promovido por la Generalitat que preside Quim Torra. Según los datos oficiales a los que ha tenido acceso EL MUNDO, en el año 2019 decidieron abandonar de forma voluntaria Cataluña un total 32 miembros de la carrera judicial. En contraposición, sólo ocho togados han pedido ir a dicha autonomía para ejercer su función jurisdiccional en los últimos meses.\nA estas últimas salidas se suman las de 2018, cuando un total de 48 magistrados se fueron de dicha autonomía, y 2017, cuando otros 21 jueces decidieron dejar Cataluña. En cuestión de meses se duplicó la huida de los miembros de la magistratura. En total, 101 magistrados han abandonado esta región en los últimos tres años.\nEsta fuga de togas se produce debido en gran medida al ambiente de hostilidad que se vive en esta comunidad autónoma. Cataluña ha dejado de ser un destino atractivo para desarrollar la función de juez, indican las distintas fuentes consultadas. \nOtro dato inquietante es que en el último concurso de plazas publicado este lunes en el Boletín Oficial del Estado (BOE), de las 144 plazas que han resultado vacantes, un total de 35 son de dicha región. Es decir, el 24,30% de las plazas ofertadas en toda España están en la citada comunidad autónoma.\nAdemás, en el último concurso de ascenso de jueces también quedaron desiertas multitud de plazas ofertadas porque la realidad es que hay togados que prefieren no ascender de categoría profesional antes que irse destinados a Cataluña, indican fuentes del Consejo General del Poder Judicial (CGPJ).\nLa situación es, sin duda, alarmante. Tan preocupante que hay voces de dentro y fuera del ámbito judicial que ya han pedido que a los jueces catalanes se les abone un plus salarial por estar destinados allí. Sin ir más lejos, el Partido Popular de Pablo Casado propuso en diciembre de 2018 que se les concediera un complemento mensual de 500 euros para frenar la huida. Una medida que fue puesta en marcha en los años trágicos del terrorismo de ETA en otros territorios como País Vasco y Navarra. \nLo cierto es que, desde que el procés vivió su momento más convulso en octubre de 2017, los miembros el Poder Judicial siempre han estado en la diana del desafío independentista. En mayo de 2017, el Departamento de Justicia de la Generalitat entregó a las asociaciones judiciales un proyecto titulado Visió Justicia: sistema d'avaluació i millora contínua donde como objetivos se encontraba la evaluación de los juzgados, oficinas judiciales y fiscalías de Cataluña, arrogándose funciones propias del CGPJ como era la inspección de la labor de los togados. \nLa Sala de Gobierno del Tribunal Superior de Justicia de Cataluña (TSJC) y la Comisión Permanente del CGPJ reaccionaron para denunciar la invasión de competencias. A este escenario se suma el mal estado muchos juzgados catalanes, donde han tenido que suspenderse vistas y, en algún caso, hasta decretarse el cierre de los mismos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY creen ustedes que los señores del PP y del PSOE no conocían lo que estaba pasando con la justicia, la educación o con los mossos mientras miraban para otro lado con tal de mantenerse en la poltrona?. Si, yo creo que lo sabían perfectanente. Por eso juro que no votaré a ninguno de los dos. Nunca jamás.", "date": "10/30/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}