{"id": "b5cff0c6-3b3a-4743-7c5b-14fb661b20af", "content": "El fallo del ‘procés’ y la exhumación de Franco marcan la recepción del Rey\n\nLa inminente sentencia del procés y la exhumación de Franco, así como el atasco político, impregnarán este sábado el grueso de los comentarios en la recepción que los Reyes ofrecen con motivo de la Fiesta Nacional en el Palacio Real, en Madrid. El fallo histórico que dictará el Tribunal Supremo a partir de este lunes y sus posibles reacciones en Cataluña, donde el independentismo tiene preparadas movilizaciones de protesta, será uno de los temas recurrentes en un encuentro al que, además de los líderes políticos, acude la cúpula judicial, así como los representantes empresariales, sociales y culturales.\nA pocas horas de que se difunda la sentencia contra los 12 líderes independentistas juzgados por el referéndum y la declaración ilegal de independencia de 2017, los representantes de los poderes del Estado, el Tribunal Constitucional, el Consejo General del Poder Judicial (CGPJ), el Tribunal Supremo y la Fiscalía General del Estado estarán arropando al Rey, hostigado de forma constante por el secesionismo catalán tras su discurso del 3-O. Pendientes de esta sentencia de gran trascendencia para el futuro de España, Carlos Lesmes, presidente del Supremo y del CGPJ, será uno de los asistentes que acaparará muchas miradas.\nLa exhumación de Franco del Valle de los Caídos, aprobada este viernes por el Gobierno, es otro de los argumentos que animarán los corrillos de la recepción. Ni el PP ni Ciudadanos, pese a sus reticencias, han querido marcar mucho perfil en un asunto que sí ha movilizado al líder de Vox, Santiago Abascal, quien asistirá por primera vez al Palacio Real, después de que la formación ultraderechista lograra una representación de 24 diputados en las pasadas elecciones generales. Abascal acude a la recepción con la exhumación del dictador libre de obstáculos legales y habiendo alertado de que se trata de una operación cuyo “objetivo es reescribir la historia y derrocar a Felipe VI”.\nLa sombra de la legislatura fallida también se proyecta sobre el encuentro del Palacio Real. La mayoría de los principales actores de la congestión política, lanzados hacia la campaña electoral, vuelven a encontrarse con el Rey. El jefe del Estado, además de con el presidente del Gobierno en funciones, Pedro Sánchez, tendrá ocasión de departir con los líderes del PP y Ciudadanos, Pablo Casado y Albert Rivera, tras la protocolaria secuencia de saludos que se celebra en el Salón del Trono, y comprobar el estado de ánimos y disposición para estabilizar el país tras el 10-N. A la cita, faltará por decisión propia, como es habitual, el líder de Unidas Podemos, Pablo Iglesias.\nDurante el aperitivo, que se sirve en el Comedor de Gala y el Salón Gasparini, Sánchez, Casado y Rivera también tendrán la posibilidad de saludarse e interactuar. El presidente y Casado se verán las caras bajo la apelación de sus mayores, Felipe González y Mariano Rajoy, a que el PSOE y el PP afronten “coaliciones incómodas”, en clara referencia a sus partidos. No menos interés despierta el posible encuentro entre Sánchez y Rivera. Las relaciones entre ambos han sufrido un flagrante deterioro desde que en 2016 alcanzaron un acuerdo de gobierno para una investidura que Sánchez no superó. En poco tiempo, Rivera ha pasado de establecer un cordón sanitario alrededor del PSOE a abrirse a un posible apoyo después del 10-N. La pérdida de votos, las deserciones del partido y la caída de expectativas no son ajenas al cambio de estrategia.\nNo acudirán, como es tradicional, los representantes de Esquerra Republicana de Catalunya, PDeCAT, PNV, EH-Bildu y Compromís. Ni el líder de Más País, Íñigo Errejón, quien carece de representación en el Congreso. Tampoco lo harán los presidentes de los Gobiernos vasco y catalán, aunque este año sí estará la nueva presidenta de Navarra, la socialista María Chivite, que se unirá a los del resto de Comunidades, algunos de los cuales asistirán por primera vez a la recepción. Es el caso del presidente de Asturias, Andrés Barbón; el de Andalucía, Juan Manuel Moreno; la de La Rioja, Concha Andreu; el de Murcia, Fernando López Miras; la de Madrid, Isabel Díaz Ayuso, o el de Castilla y León, Alfonso Fernández Mañueco.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Día Fiesta Nacional", "Exhumación Franco", "Fiestas nacionales", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Juicio al Procés", "Gobierno de España", "Francisco Franco", "Referéndum 1 de Octubre", "Felipe VI", "Cataluña", "Autodeterminación", "Familia Real", "Jefe de Estado", "Casa Real", "Gobierno", "Partidos políticos", "Conflictos políticos", "España", "Política"], "newspaper": "elpais"}