{"id": "b5d1dc1d-5352-4c4e-43d9-8a0f6e09fdbe", "content": "Las fechas en las que los presos del ‘procés’ podrán acceder a la libertad condicional\n\nJordi Sànchez y Jordi Cuixart cumplirán el 14 de octubre de 2023 las dos terceras partes de la condena de nueve años de cárcel a la que les ha condenado el Tribunal Supremo. A partir de ese día, según el artículo 90.2 del Código Penal, ambos podrán pedir al juez de vigilancia penitenciaria que les conceda la libertad condicional adelantada. Serán los primeros que lo puedan hacer de los nueve líderes independentistas condenados. El último que podrá plantear esta suspensión de su pena será Oriol Junqueras, el que ha recibido la mayor condena —13 años de cárcel— y que, pese haber pasado 711 días en prisión preventiva, no podrán plantear que se le aplique este beneficio penitenciario hasta el 30 de junio de 2026. Así lo recogen sus fichas penitenciarias, que calculan de modo automático las fechas claves del devenir penitenciario de todos los reclusos.\nEstos documentos recogen el cómputo en días de los años y meses de condena, así como las jornadas que cada uno ha pasado en prisión preventiva y los que llevan de cumplimiento efectivo desde que la sentencia es firme. Si bien el acceso al llamado tercer grado penitenciario o semilibertad es una decisión administrativa no sujeta a plazos, sí lo son otras medidas que modifican de manera sustanciosa el cumplimiento de la pena. Por ello, estos cálculos permiten saber, no solo cuándo pueden solicitar su libertad condicional, tanto la adelantada como la ordinaria, sino también comenzar a solicitar permisos de salida. También el día exacto en el que la justicia considerará extinta la pena.\nPara ello, los sistemas informáticos de la cárcel calculan automáticamente la fecha en la que cada recluso cumple el primer cuarto de su condena, lo que le permite solicitar permisos de salidas si está clasificado en segundo grado; y se recoge cuando supera las dos terceras partes requeridas para solicitar la libertad condicional adelantada, y las tres cuartas partes para la ordinaria, contempladas ambas en el artículo 90 del Código Penal. Este determina que para poder aspirar a estas excarcelaciones, el preso debe estar ya clasificado en tercer grado penitenciario, además de cumplir otros requisitos como haber tenido un buen comportamiento y, en el caso de la libertad condicional anticipada, haber \"desarrollado actividades laborales, culturales u ocupacionales [...] del que se haya derivado una modificación relevante y favorable de aquellas de sus circunstancias personales relacionadas con su actividad delictiva previa\".\nAsí, la ficha de Junqueras recoge que no podrá solicitar permisos hasta el 30 de enero de 2021. También que, además de haber cumplido las dos terceras partes de la pena el 30 de junio de 2026 (para pedir la libertad condicional adelantada) y las tres cuartas partes el 30 de julio de 2027 (para la libertad condicional ordinaria) se considerará que ha cumplido definitivamente la pena el 29 de octubre de 2030. En el caso de los exconsejeros Raül Romeva, Dolors Bassa y Jordi Turull —condenados los tres a 12 años de cárcel y que han pasado idéntico tiempo en prisión preventiva: 603 días— podrán acceden a pedir permisos el 16 de febrero de 2021 y pedir la excarcelación adelantada el 15 de febrero de 2026. Habrán liquidado la pena el 14 de febrero de 2030.\nEn el caso de Joaquim Forn, exconsejero de Interior y condenado a 10 años de cárcel, no será hasta el 15 de junio de 2020 cuando pueda pedir permisos de salida, y el 28 de octubre de 2024 la libertad condicional anticipada. La justicia dará como extinguida su condena el 27 de abril de 2028. Meses más tarde, el 13 de agosto de ese mismo año, habrá cumplido definitivamente la pena el también exconsejero Josep Rull, quien podrá pedir permisos desde el 1 de octubre de 2020 y optar a la libertad condicional anticipada a partir del 13 de febrero de 2025. En el caso de Carme Forcadell, condenada a 11 años y seis meses, tendrá que esperar al 31 de enero de 2021 para pedir permisos y al 14 de noviembre de 2025 para aspirar a ser excarcelada, tras haber pasado ya 572 días en prisión preventiva. La pena se le dará por totalmente cumplida el 13 de septiembre de 2029.\nFinalmente, Cuixart y Sànchez, los dos condenados a penas de prisión que tienen condenas más bajas (nueve años cada uno), podrán solicitar permisos a partir del 14 de enero próximo y habrán cumplido dos terceras partes de la condena para solicitar la libertad condicional anticipada el 14 de octubre de 2023. Ellos, que han cumplido 728 días en prisión preventiva, también serán los primeros en ver cumplida definitivamente su condena: el 13 de octubre de 2026.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Cataluña", "Casos judiciales", "Poder judicial", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Política autonómica", "Juicios", "Administración autonómica", "Proceso judicial", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}