{"id": "b5d1c37d-f009-450e-5b6e-8ee7c6520c3a", "content": "El beneficio de Ryanair cae un 21% pese al aumento del número de pasajeros\n\nRyanair no pasa por su mejor momento. Al cierre de varias bases aéreas, anunciada dos semanas atrás, se suman los resultados de la aerolínea que señalan un beneficio de 243 millones de euros entre abril y junio —su primer trimestre fiscal—, lo que supone un 21% menos que el obtenido en el mismo periodo de 2018. Michael O‘Leary, el consejero delegado de la aerolínea, achacó este lunes este descenso a las bajas tarifas, el precio elevado del petróleo y los costes de personal, aunque también apuntó al retraso en la entrega de los aviones Boeing 737 MAX.\nEl descenso del 6% en la tarifa media, hasta los 36 euros, estimuló un tráfico de 41,9 millones de pasajeros entre abril y junio, un 11% más, y empujó la facturación hasta los 2.310 millones de euros, un 11% más. Los costes, sin embargo, también aumentaron un 19% durante este periodo, impulsados principalmente por el gasto en combustible, que subió un 24% hasta los 150 millones de euros. Además, el coste del personal aumentó un 21%.\nRyanair señaló a Alemania y Reino Unido como los mercados que más descendieron en el trimestre. En el primer caso, la aerolínea de bajo coste apuntó a Lufthansa por haber comprado Air Berlin y “vender su excesiva capacidad a precios por debajo de los costes”, mientras que el Brexit fue decisivo para los pasajeros ingleses ya que, según dice la compañía, “afecta negativamente en la confianza del consumidor y sus gastos”.\nAl igual que hizo durante el anuncio del cierre de bases aéreas, la compañía insistió en las consecuencias del retraso en los envíos de Boeing. “La entrega de nuestros primeros cinco aviones B737-MAX, prevista para este trimestre, se retrasará hasta enero como muy pronto. Esperamos recibir solo 30 de las 58 aeronaves pedidas para verano de 2020, por lo que la tasa de crecimiento se reducirá del 7% al 3% durante ese periodo”, afirmó el consejero delegado.\nEl directivo expresó su confianza en que estos aviones —que cuentan con un 4% más de asientos, consumen un 16% menos de combustible y tienen un 40% menos de emisiones de ruido— puedan mejorar su negocio, pero resaltó que “debido a estos retrasos en la entrega, no podremos ver estos ahorros hasta 2021”.\nEn una conversación con analistas posterior a la presentación de resultados, O’Leary dio un paso más allá y expresó su preocupación porque Boeing “cada vez retrasa los plazos más y más”.\nY si bien la compañía espera recibir las 30 aeronaves para el próximo verano, el mayor responsable de la compañía es consciente de que esa cifra “podría bajar a 10 o a cero si Boeing no pone toda su mierda en orden [traducción de gets its shit together]”, según informó Reuters. \nBoeing paralizó las entregas de los 737 MAX el pasado marzo después de que se produjeran dos accidentes de este modelo en seis meses y fuera vetado por los reguladores aéreos mundiales. Ahora el fabricante estadounidense debe mejorar su sistema de estabilización y conseguir la autorización de dichos organismos para volver a volar.\nLa compañía prevé obtener un beneficio de entre 750 y 950 millones de euros este año, al aumentar el número de pasajeros hasta los 152 millones, un 7% más que en el ejercicio anterior, pero un millón menos de la previsión anterior. Al mismo tiempo, se calcula que el gasto en petróleo aumente en 450 millones de euros, aunque esperan que los gastos restantes se limiten a un 2% más. Estos resultados, sin embargo, dependen de \"las tarifas del segundo trimestre, los precios en la segunda mitad del año, la ausencia de eventos de seguridad y un desarrollo positivo del Brexit\", advierte la aerolínea.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/29/2019, 19:01:45", "tags": ["Ryanair", "Beneficios", "Pasajeros", "Cuenta resultados", "Transporte pasajeros", "Aerolíneas bajo costo", "Aerolíneas", "Transporte aéreo", "Empresas transporte", "Empresas", "Economía", "Transporte"], "newspaper": "elpais"}