{"id": "b5e197ec-74ae-4438-6236-fbd88ac74bd3", "content": "EE UU retrasa la entrada en vigor de nuevos aranceles a algunos productos chinos\n\nEl presidente Trump ha ofrecido un respiro a los consumidores, al excluir una serie de productos importantes de la lista de importaciones de China a las que se aplicarán los anunciados nuevos aranceles a partir de septiembre. Teléfonos móviles, ordenadores y consolas de videojuegos, entre otros, no serán gravados hasta el 15 de diciembre, permitiendo a las empresas estadounidenses aprovisionarse para la campaña navideña. El anuncio, que provocó subidas en la Bolsa, proporciona además tiempo para tratar de desbloquear las negociaciones que buscan una salida a la guerra comercial que libran ambas potencias.\nTrump anunció a principios de este mes que, el próximo 1 de septiembre, entraría en vigor una nueva ronda de aranceles a importaciones chinas. Pero este martes su Gobierno retiró de la lista una serie de productos, que no serán gravados hasta finales de año. A falta de una lista completa de las mercancías temporalmente eximidas, las que se sabe que se beneficiarán de la demora son, entre otras, teléfonos móviles, ordenadores portátiles y consolas de videojuegos, que no serán gravadas con nuevos aranceles hasta el 15 de diciembre. Otros productos, que no se han especificado, serán retirados de la lista de aranceles de manera indefinida, por motivos de \"salud, seguridad nacional y otros factores\".\nLa medida, hecha pública este martes por la autoridad de comercio estadounidense, supone una rebaja considerable de la nueva ola de aranceles anunciada por el presidente, que gravarían con un 10% a importaciones por valor de 300.000 de dólares, como medida de presión para desbloquear las negociaciones, en punto muerto desde mayo, que buscan una salida a la guerra comercial que enfrenta a Estados Unidos y China.\nLa Administración Trump cede así a las presiones del mundo empresarial, que se queja del impacto en sus negocios de la escalada arancelaria. La oficina de la Representación del Comercio (USTR, por sus siglas en inglés) aún no había hecho pública anoche una lista con todos los productos afectados. Pero los que sí ha mencionado suponen un importante volumen de negocio: solo los teléfonos móviles y los ordenadores portátiles suman más de 80.000 millones de dólares en importaciones, más de una cuarta parte del valor total que estaba previsto gravar en septiembre. La decisión, según la USTR, se enmarca en el proceso de “audiencias pública” abierto tras el anuncio, a principios de este mes, durante el cual cientos de compañías han testificado que los nuevos aranceles perjudicarían gravemente a sus operaciones.\nRetrasando los gravámenes al 15 de diciembre, las empresas tendrán tiempo para importar el stock de productos que necesitan para las campañas de vuelta a la escuela y de Navidad, así como las de Acción de Gracias y el Black Friday. La bolsa subió tras el anuncio de la demora, empujada por las acciones de compañías detallistas y fabricantes de componentes tecnológicos. Las acciones Apple, compañía para la que la noticia supone que los iPhone se librarán de los aranceles hasta diciembre, ganaron más de un 6%.\nA diferencia de otras rondas, que podían afectar a sectores como la agricultura o la industria y estaban diseñadas para que el impacto en el consumidor final fuera mínimo, los anunciados aranceles del 10% afectan a productos de consumo y suponen una subida de precios importante para el consumidor de a pie. Así lo reconoció este martes el propio presidente Trump. “Hacemos esto por la temporada de Navidad”, dijo a los periodistas, en referencia a la demora y exención de los nuevos gravámenes anunciados pocas horas antes. “Solo por si algunos de esos aranceles pudieran tener un impacto en los consumidores estadounidenses”.\nLa USTR ha confirmado que, al margen de estos productos exentos, temporal o permanentemente, seguirá adelante con los aranceles al 10% a otras mercancías, que no ha especificado, a partir de septiembre. Enfangado desde el año pasado en una guerra comercial con China, tratando de presionar a Pekín para que cambie sus prácticas comerciales y respete la propiedad intelectual estadounidense, el presidente ya ha impuesto aranceles de un 25% a importaciones por valor de 250.000 millones de dólares. Sumados a los nuevos gravámenes que anunció que impondría, y que ahora suaviza, el resultado habría sido que prácticamente todos los productos importados de China estarían sometidos a aranceles.\nLos negociadores estadounidenses y chinos apenas han avanzado desde mayo, atascados, entre otros terrenos, por la resistencia de Washington a retirar los aranceles existentes y de Pekín a plasmar en ley ciertas reformas que se habría comprometido a llevar a cabo. Pero el anuncio de este martes ha devuelto a los chinos a la mesa. Tras una conversación telefónica entre altos representantes de ambas partes, según la agencia oficial china, se ha fijado una nueva reunión de los equipos negociadores para dentro de dos semanas, justo antes de la fecha en la que entrarían en vigor los nuevos gravámenes.\nLa inflación se aceleró en el mes de julio en Estados Unidos, completando el mayor aumento bimensual (0,3% en junio y otro 0,3% en julio) del índice de precios desde 2006. El repunte mantiene la presión a la Reserva Federal, que el mes pasado bajó los tipos de interés por primera vez en 11 años, una bajada que no se justificaría en virtud de otros indicadores económicos, como el empleo. El incremento de precios en el mes de julio fue generalizado, y desempeñó un papel importante el precio de la energía. Pero algunos expertos vieron en los datos, publicados ayer, evidencias de que los aranceles impuestos a los productos importados de China por la Administración Trump, envuelta en la guerra comercial con el gigante asiático, están empezando a afectar a la inflación.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Washington D.C.", "Aranceles", "Pekín", "Xi Jinping", "Guerra comercial", "Donald Trump", "Estados Unidos", "Comercio exterior", "China", "Comercio internacional", "Norteamérica", "Asia oriental", "Asia", "América", "Comercio", "Empresas", "Economía"], "newspaper": "elpais"}