{"id": "b5e3fdaf-b937-4719-6fce-cc201dc3c89c", "content": "Imágenes de satélite muestran supuestos vehículos blindados chinos en la frontera con Hong Kong\n\nUnas imágenes de satélite muestran decenas de supuestos vehículos blindados de transporte de tropas y otros pertenecientes a la policía china estacionados en un estadio deportivo de la ciudad de Shenzhen, según la agencia Associated Press. La ciudad china limita al sur con Hong Kong y se encuentra a unos 40 kilómetros del centro de la metrópolis hongkonesa. El presunto movimiento de Pekín es interpretado como una nueva amenaza contra los manifestantes prodemocracia que protestan en Hong Kong desde hace 10 semanas. El Departamento de Estado de EE UU ha asegurado este miércoles estar \"profundamente preocupado\" por el despliegue.\nEn las imágenes tomadas este lunes por el satélite WorldView de la empresa Maxar, más de 100 vehículos se encuentran aparcados tanto dentro como en los alrededores del estadio de fútbol del centro deportivo de Shenzhen Bay, en frente del puerto de esta megaciudad china, conocida por ser un gran centro de producción tecnológica. Dos medios públicos, el Diario del Pueblo y el Global Times, órganos del Partido Comunista, han difundido vídeos esta semana en los que supuestamente se ven estos vehículos blindados. \nDespués de que el presidente de Estados Unidos, Donald Trump, afirmara este martes que tropas chinas se estaban desplegando \"en la frontera con Hong Kong\" e hiciera un llamamiento a la \"calma\", este miércoles un portavoz del Departamento de Estado ha insistido en que el Gobierno de EE UU está \"profundamente preocupado\" por el despliegue. Además, ha instado a Pekín a respetar la autonomía de la ciudad y ha mostrado su \"firme\" apoyo a la libertad de expresión y al derecho de reunión pacífica en la megalópolis.\nHong Kong se ha visto sacudida durante más de dos meses por marchas en las calles cada fin de semana. El detonante de que miles de hongkoneses salieran a protestar fue una polémica ley de extradición, que de haber salido adelante habría permitido por primera vez enviar fugitivos a la China continental. La norma fue \"suspendida\", según afirmó la jefa de Gobierno de Hong Kong, Carrie Lam. Pero las manifestaciones prodemocracia para defender la autonomía de la ciudad asiática continuaron. \nEl lunes y el martes, los manifestantes bloquearon el aeropuerto de Hong Kong, que procedió a cancelar todos los vuelos. Lo hicieron para protestar contra la violencia policial en la represión de la marcha del pasado domingo, donde un total de 45 personas resultaron heridas. Una de ellas fue una joven que recibió el impacto de una pelota de goma en el rostro, a consecuencia del cual perdió la visión de un ojo. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Hong Kong", "Pekín", "Violencia policial", "China", "Protestas sociales", "Acción policial", "Asia oriental", "Malestar social", "Policía", "Asia", "Fuerzas seguridad", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}