{"id": "b5e52815-7369-44f2-74a3-7a4e84121167", "content": "Independentismo en combustión\n\nLa investidura fallida de Pedro Sánchez hizo aflorar, hace unas semanas y a través del voto, la existencia de distintas sensibilidades en el independentismo. En febrero Esquerra Republicana (ERC) y los exconvergentes se pusieron de acuerdo y contribuyeron junto a la derecha a tumbar los presupuestos pactados por el PSOE y Unidas Podemos, forzando una convocatoria electoral. En cambio, en la sesión de investidura de julio hubo división entre el voto negativo de los puigdemontistas de Junts per Catalunya y la abstención de ERC. En la lucha por la hegemonía del independentismo, la discrepancia aflora. Y en las próximas semanas, el soberanismo —con una sólida base del 44% del electorado catalán— va a acelerar su combustión permanente, como la zarza ardiente bíblica, a la espera de un Moisés capaz de hacer una exégesis política que permita salir del laberinto.\nEl primer peldaño de esa escalera que pondrá a prueba al independentismo será la investidura de Pedro Sánchez, en caso de llegar a un acuerdo previo de izquierdas. Que el PSOE encuentre la alianza con Unidas Podemos es una manera de avanzar “a que las condiciones objetivas sean mejores”, explica el exdiputado Joan Tardà, quien toma todas las cautelas pues la situación actual del escenario político español “tiene las connotaciones de un vodevil; las instituciones no están en su mejor momento”. En cualquier caso, los republicanos buscan avanzar hacia el “diálogo y no el bloqueo”. Por eso van a abstenerse si hay acuerdo. En el campo soberanista, hay otras opiniones. JxCat votará en contra. La diputada Laura Borràs explicó recientemente está división, afirmando que ERC se parece mucho a la vieja Convergència por su idea pragmática o inmediatista de la política.\nLa lucha por la hegemonía hace vivir al independentismo bajo la amenaza permanente de la fitna: una división que el Islam ve negativamente porque fractura la comunidad de creyentes pero que en política puede clarificar el panorama. Y es que entre septiembre y octubre se abre un escenario con muchos interrogantes: el prólogo será la división ante la Diada del 11 de septiembre. Luego, la negociación de los presupuestos de la Generalitat para 2020, y después, probablemente, la convocatoria o no de elecciones autonómicas anticipadas. Sobre todo ello pesa el enorme cumulonimbo de la sentencia de los líderes independentistas presos —probablemente entre finales de septiembre y mediados de octubre— que proporcionará unas tormentosas semanas políticas. Se pondrá a prueba hacia dónde va el barco del independentismo con una tripulación cansada de navegar sin rumbo. Todo ello da una oportunidad al tacticismo para situar la ansiada Ítaca en las coordenadas que mas convengan para sus inmediatos intereses políticos.\nUn buen termómetro de la convulsión será la presencia de líderes políticos en la Diada. “El 11 de septiembre hay que ir a manifestarse, pero lo que digo, yo que soy una de las 40 personas del núcleo fundacional de la Assemblea Nacional Catalana (ANC), es que la ANC está perdiendo su papel de galvanizador de la movilización popular para convertirse en un contrapoder”, asegura el republicano Tardà. Algunos dirigentes de su partido afirman que no acudirán a la marcha, pues se sienten cuestionados e insultados por los independentistas más puristas —los llamados hiperventilados— que les recriminan su tibieza con el españolismo y sus pactos y acercamientos al PSC, uno de los partidos anatemizados por apoyar la aplicación del 155. La mirada desde el socialismo del primer secretario del PSC, Miquel Iceta, sitúa el conflicto en otra dimensión: “Formalmente parece que los de ERC sean los más negociadores, pero en realidad en Cataluña hemos pactado más Ayuntamientos y diputaciones con JxCat que con los republicanos, que son los más cuestionados por el sector más radical del independentismo”. También relativiza la división David Cid, diputado de Catalunya en Comú, quien afirma que ERC dice tender la mano a socialistas y comunes pero “continúa gobernando la Generalitat con los exconvergentes, porque eso no le desgasta; el independentismo ha cimentado una sólida base electoral que se rige emocionalmente y en la que es anatema pactar el Gobierno de Cataluña con socialistas o comunes”.\nCon estos mimbres no resulta fácil establecer paralelismo en lo que a pactos se refiere entre Barcelona y Madrid. El recorte del gasto aplicado hace unos días por el vicepresidente del Gobierno catalán, el republicano Pere Aragonès, instado por la Administración central para cumplir el objetivo de déficit, pone de relieve la fragilidad de una Generalitat que vive con los presupuestos prorrogados desde 2017, que se niega a negociar multilateralmente la nueva financiación y que se resiste a incrementar con profundidad impuestos como el de sucesiones para garantizarse ingresos. Todos los partidos, excepto JxCat coinciden en que la legislatura está agotada, que deberían pactarse los presupuestos y luego convocar elecciones autonómicas. Hay que capear el temporal de la sentencia y esperar que surjan tal vez nuevos liderazgos capaces de hallar soluciones. Lo paradójico es que tanto Ciudadanos —principal partido en número diputados en el Parlament— como el residual PP se encuentren fuera de cualquier fórmula de solución por su incapacidad para proponer o llegar a acuerdos más allá de sí mismos.\nSea como fuere, el botón rojo para convocar elecciones lo tiene el president Quim Torra, quien según fuentes de JxCat, parece haberle cogido gusto al cargo. Lo cierto es que para los exconvergentes este no es un buen momento para unos comicios en los que los republicanos tienen la posibilidad de hacerse —como en las generales y municipales— con el liderazgo. JxCat espera su momento y es muy probable que éste llegue con la sentencia del procés. “Preparémonos para un otoño duro y muy caliente”, aseguraba uno de los colaboradores de Puigdemont en un grupo de whatsapp de los fieles a Waterloo. Efectivamente, muchos esperan la sentencia para recuperar su parte del pastel político. No hay que olvidar que en el laberinto independentista, Esquerra es el partido más votado, pero Puigdemont es el político que más apoyo logra en las urnas, tal como sucedió en las europeas. Y es que el electorado soberanista es fundamentalmente emocional y parece huir de la felicidad de lo material. Eso da una baza importante a la Crida del expresidente de la Generalitat.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Pedro Sánchez", "Quim Torra", "Miquel Iceta Llorens", "Presidencia Gobierno", "Gobierno de España", "Independentismo", "Cataluña", "Gobierno", "Ideologías", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}