{"id": "b5eb1471-0687-4fc0-7366-0a6fd36ddb64", "content": "Fiesta de inicio de curso en las galerías madrileñas\n\n¿Qué hacen una galería de arte inglesa, otra francesa, una colombiana, dos alemanas y otra brasileña en Madrid? No, no es el comienzo de un chiste, es una pregunta que además es un síntoma de que algo está ocurriendo en la capital. Algo que ha hecho que en los últimos dos años varias salas extranjeras se instalen en la ciudad. Algo intangible, un cóctel de motivos que repiten los distintos responsables: “Es un lugar amable”, “con gente afable”,“sexy\", “con oferta cultural y gastronomía”, “cosmopolita”, “segura” y “barata”. Todo mezclado con una pizca de “locura”. Se ríen Patricia Lara y Josechu Carreras al utilizar esa palabra, quizá poco ortodoxa pero real. Ambos abrirán en octubre The Ryder, una extensión del proyecto que desde 2015 Lara dirige en Londres, por tanto, este espacio de la calle Miguel Servet, en Lavapiés, no participará de los eventos que durante esta semana se organizan en Madrid con motivo de Apertura 2019.\nDesde este jueves y hasta el domingo las galerías celebran la llegada de septiembre, y para aliviar el síndrome posvacacional lo hacen con un largo fin de semana festivo. Comienzan la temporada con nuevas exposiciones, charlas, actividades, vistas guiadas, brunchs… Cuatro días en los que 49 salas ofrecen un centenar de propuestas que son el segundo mejor momento del año para el mercado del arte contemporáneo en Madrid. El primero, sin duda, es Arco —los galeristas coinciden en esta afirmación—.\nSabrina Amrani, directora de la galería que lleva su nombre y presidenta de la asociación Arte_Madrid, diferencia estas dos citas. La actual quiere mostrar su día a día. “Abrimos las puertas para que entre todo el mundo, sobre todo, para hacernos visibles para quien no tiene costumbre de visitarnos. Para que se quite el miedo a empujar la puerta y vean en qué consiste el trabajo: la promoción y el apoyo de los artistas, la conexión con el coleccionista, la creación de proyectos expositivos. La feria es un momento comercial”, afirma Amrani. La galerista barcelonesa María Baró, afincada en São Paulo desde hace 23 años y dueña de Baró Galería en la ciudad brasileña, lo traduce en: “En las ferias se respira energía de compra”.\nElla ha aterrizado en Madrid con el proyecto Baró House, con el que quiere recuperar la idea de los salones del siglo XX: “Cuando Peggy Guggenheim reunía a sus amigos y se conocían, intercambiaban ideas... Yo ya he organizado algún evento e invito a artistas, a coleccionistas, a gente de la Universidad, a críticos...”, comenta desde la que es su sede, su amplísimo piso en la glorieta de Rubén Darío. “Aunque soy galerista en vena. Acabaré montando una, pero ahora quiero conocer el ambiente de la ciudad. Me siento extranjera”. Baró cree que las galerías se han vuelto algo aséptico, sin vibración humana. Lo contrario, el establecer relaciones es lo que se trabaja estos días. Mucho networking —no se es nadie en el arte contemporáneo si no se suelta algún anglicismo durante estas jornadas maratonianas de ver y ser visto, no en vano se denominan Madrid Gallery Weekend—. La ciudad acoge a distintos eslabones de la cadena del mercado del arte. Galeristas, artistas, coleccionistas, críticos, comisarios… que coinciden e incentivan y mueven el complicado mercado español. En estas dificultades también coinciden los galeristas extranjeros de reciente instalación en Madrid. Entonces, ¿por qué eligen la ciudad para lanzarse a la piscina?\nTanto KOW, como Carlier | Gebauer, Albarrán Bourdais o La cometa y las dos galerías ya mencionadas (The Ryder y Baró) tienen agua en la piscina: el colchón de sus proyectos de origen en mercados más fuertes como el alemán en las dos primeras, consolidadas en Berlín. Eva Albarrán y Christian Bourdais tienen espacio en París desde 2015. La bogotana La cometa está en expansión, es una galería con una solera de 33 años en la capital de Colombia y ahora ha abierto un espacio en la calle de San Lorenzo y próximamente inaugurará otro en su país de origen, en Medellín. Comparte parte del espacio con la satélite de la alemana Carlier | Gebauer, cuyos dueños tenían vínculos con Madrid desde los noventa y por fin se han asentado en este pequeño y particular lugar.\nTodos se unen al mencionar las trabas fiscales, Bourdais compara el 5,5% de IVA francés para piezas artísticas con el 21% español. Christian Domínguez, de KOW, asegura que no tienen ninguna estrategia en común, sin embargo, habla —como todos— de la globalización del mercado, y de Madrid como puerta de Latinoamérica, lo que favorece el flujo de artistas, galeristas y coleccionistas de esta región. Y el boca a boca entre ellos es un indudable “bienvenidos a Madrid”.\nLa capital se está viendo afectada o beneficiada por grandes fortunas que se instalan en la ciudad y los euros (o dólares o yuanes) pueden tomar muchas formas. Una de ellas es la de gran colección privada de arte como la de Patrizia Sandretto o la de Ella Fontanals-Cisneros. Los anuncios de que las obras de estas coleccionistas se instalarían en Madrid se hicieron hace tiempo y esto pudo provocar un efecto llamada a galerías extranjeras y distintos agentes del mundo del arte.\nEste mes se cumplen dos años desde que el Ayuntamiento ofreció una de las naves de Matadero a la Fundación Sandretto. Actualmente, fuentes del Consistorio informan de que se reunirán con ellos entre septiembre y octubre para ver el estado de este asunto que denominan una “gestión fallida heredada”. Por otro lado, Fontanals-Cisneros se cuestionaba en febrero si donaría parte de su colección para ser expuesta en Tabacalera. El Ministerio de Cultura, de quien depende el centro, dice que están en conversaciones y “que no hay nada cerrado”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Galerías arte", "Comercio arte", "Espacios artísticos", "Comunidad de Madrid", "Ocio", "España", "Arte", "Cultura", "Estilo vida"], "newspaper": "elpais"}