{"id": "b5ed65de-eb61-410c-70f7-df571f2fb019", "content": "ERC ensaya nuevos escenarios ante el inmovilismo de Torra\n\nLa ambigüedad política, la falta de liderazgo claro y las tensiones entre partidos amenazan con dejar descabezado a un movimiento independentista cada vez más semejante a Anonymous que a las movilizaciones lanzadas por las entidades sociales, como la Assemblea Nacional Catalana y Òmnium Cultural, en perfecta comunión con los partidos políticos soberanistas: la vieja Convergència y Esquerra Republicana.\nLos disturbios nocturnos vividos en las capitales catalanas los últimos días han vuelto a evidenciar la distancia que separa a un Junts per Catalunya pendiente de lo que decide Carles Puigdemont desde Waterloo y una Esquerra Republicana timorata pero deseosa de que se convoquen elecciones en Cataluña para volver a redefinir sus alianzas y desembarazarse de sus hasta ahora aliados. El pasado miércoles, en la reunión que la cúpula del Gobierno catalán mantuvo en el Palau de la Generalitat, los republicanos estaban dispuestos a abandonar el Ejecutivo alegando crisis si el president Quim Torra, siguiendo órdenes de Puigdemont, cortaba la cabeza del consejero de Interior, Miquel Buch por las cargas de los Mossos. De la complejidad de la situación da idea la posición de Esquerra, que había pedido explicaciones a Buch por las cargas desproporcionadas de los Mossos, pero al tiempo estaba dispuesto a saltar en marcha del Gobierno si el consejero era decapitado por sus socios. Al final, todo acabó en tablas, pues Torra decidió acudir a las marchas independentistas y Buch resistió en el cargo.\n“Estamos como en octubre de 2017. Es como si estos dos años no hubieran existido. Como si acabáramos de proclamar la república catalana y puesto en marcha las movilizaciones en las calles: lo que ha sucedido esta semana pasada es lo que podría haber pasado hace dos años si la independencia no hubiera sido fake”, explica un dirigente de la vieja Convergència. Junts per Catalunya tiene unos trackings electorales malos, con unos resultados algo superiores a la CUP. “Si la gente tiene que optar entre el original, la CUP, y la copia, JxCat, elegirá el original”, asegura el citado dirigente independentista. Y es que en estos momentos, lo que más se parece al partido de Puigdemont son los anticapitalistas de la CUP por su coincidencia en no condenar las manifestaciones con final violento y su apoyo a los Comités de Defensa de la República y al Tsunami Democràtic. Todo se parece más a Anonymous que a la recia tradición de la Assemblea Nacional Catalana, donde los cargos eran no solo intercambiables con Convergència sino que veces seguían los designios políticos del partido entonces liderado por de Artur Mas.\nAhora, a la actual situación de movilizaciones sin liderazgo claro también contribuyen las altas penas de prisión para los dirigentes políticos independentistas y la radicalización del sector más joven del independentismo, frustrado al ver que el secesionismo exprés pasaba de ser un sueño para ayer a una utopía para un lejano pasado mañana.\nLejos quedan escenas como cuando Jordi Sànchez y Jordi Cuixart enviaban a casa a los 40.000 manifestantes que sitiaban el Departamento de Economía en la noche del 20 de septiembre de 2017. Ahora quien intenta evitar incidentes es abucheado. El pasado sábado, el diputado de Esquerra Gabriel Rufián, después de cinco noches de altercados en las ciudades catalanas, fue recibido con gritos de “botifler” (traidor).\nTodos estos movimientos de moderación son vistos con escepticismo por los socialistas de Miquel Iceta y como signos de esperanza por los comunes de Ada Colau. La alcaldesa de Barcelona, que no acudió a una reunión de Torra con los alcaldes de las otras tres capitales catalanas —Lleida Tarragona y Girona, el pasado sábado— sí encontró hueco en su agenda para asistir en el mismo día a un encuentro con el presidente del Parlament, el republicano Roger Torrent, asociaciones de vecinos, entidades del Tercer Sector, Círculo de Economía, CC OO y UGT y las patronales Fomento del Trabajo y Pimec para “buscar una solución al conflicto”. Una acción que, por cierto, le ha costado mil y una críticas a Torrent de sus socios de Junts per Catalunya. Hay un sector del independentismo que trata de hallar una válvula de escape a la presión social, aunque todavía no ha identificado el aliviadero. Este mismo domingo, el líder de Esquerra, Oriol Junqueras, aseguraba en una entrevista a El Periódico que su partido debe buscar “alianzas más allá del independentismo sin renunciar a las actuales” y añadía que “trabar mayorías más amplias no significa necesariamente gobernar juntos”.\nLos secesionistas de ERC van dando tímidos pasos para desatascar la situación. Lo que agradecen desde el partido de Colau, mientras en otra parte fundamental del acuerdo, el PSC, es observado con ojos electoralmente escépticos. “Nada se arreglará hasta las elecciones generales del 10 de noviembre”, aseguran fuentes del PSC, que añaden que si Esquerra quisiera podría forzar el adelanto electoral en Cataluña. Pero lo cierto es que desde sectores no solo independentistas se espera un movimiento del Gobierno central hacia Cataluña. Diversas fuentes políticas afirman que no puede prolongarse la situación de no respuesta del presidente Pedro Sánchez a Torra, por mucho que este no condene la violencia en los términos que pretende el Gobierno central.\nEn el independentismo hay muchas cosas en el alero. Torra deberá comparecer por desobediencia el 18 de noviembre ante el Tribunal Superior de Justicia de Cataluña, lo que le puede acarrear la inhabilitación. Pero lo más importante es la decisión que la justicia belga debe adoptar sobre la extradición de Puigdemont. La fecha de la vista es el 29 de octubre. De producirse un cambio de criterio, Junts per Catalunya podría recibir un gran espaldarazo electoral.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Declaración Unilateral Independencia", "Quim Torra", "Ley Referéndum Cataluña", "ERC", "Sentencia Procés", "Legislación autonómica", "Disturbios", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Casos judiciales", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Partidos políticos", "Política autonómica", "España", "Proceso judicial", "Política", "Legislación", "Conflictos", "Justicia"], "newspaper": "elpais"}