{"id": "b5f5bc70-b2d8-4d87-7656-197057de9c32", "content": "Duelo de jeques en La Rosaleda\n\n“Me siento decepcionado y enfadado. Este no es el proyecto para el que nosotros nos reunimos y hablamos antes de la renovación”. Son las palabras de Víctor Sánchez del Amo, entrenador del Málaga, en la víspera del derbi regional de este sábado ante el Almería (18.00 horas). Cansado de las promesas incumplidas por parte de la entidad que preside el jeque Al-Thani, el técnico ha visto cómo en la semana del cierre del mercado su proyecto para situar al Málaga de nuevo en Primera se ha venido abajo. El pasado lunes por la noche se certificó el golpe a un proyecto que ha pasado de jugar los cuartos de final de la Liga de Campeones (2013) a competir en Segunda con solo 17 fichas profesionales, tres de las cuales concedidas por una medida de gracia de la Liga de Fútbol Profesional.\nEse lunes de cierre del mercado fue terrible para el Málaga. El motivo, que con las 14 fichas profesionales que tenía superaba ya con creces el límite salarial impuesto por la propia Liga. Por esa razón, la entidad andaluza no pudo inscribir a Okazaki, fichaje estrella del verano procedente del Leicester, así como al exmadridista José Rodríguez. Canteranos con galones como Mula e Iván también se quedaron fuera. LaLiga permitió en última instancia que el Málaga inscribiera a Sadiku (su ficha la paga el Levante), el argelino Benkhemassa (elegido por el propio Al-Thani) y Lorenzo González, un delantero del filial del Manchester City. Los dos últimos solo pudieron ser inscritos al cobrar el mínimo salario en Segunda División (80.000 euros). Todas las gestiones de José Luis Pérez Caminero, director deportivo, no fueron aprobadas por una LFP que no desea que se repita en el Málaga un segundo caso Reus incluso a pesar de que se plasmase el traspaso de Ontiveros al Villarreal.\nAl-Thani emitió un comunicado en el que culpó al organismo de no permitirle inscribir jugadores, mandando un mensaje de confianza que ya casi nadie se cree en Málaga. “Solucionaremos los problemas económicos”, afirmó el jeque mientras algunas voces autorizadas afirman que el club solo tiene dinero para pagar las nóminas de jugadores, técnicos y empleados para los dos próximos meses. En medio del barullo, la afición, entusiasta y fiel (19.000 socios), sigue mostrando su apoyo a un equipo que se encuentra situado en la décima plaza después de tres jornadas con cuatro puntos acumulados. “Es necesario dar un cambio y abrir la vía a un cambio de propiedad”, volvió a insistir Francisco de La Torre, alcalde de la sexta ciudad de España. Los lamentos caen en saco roto mientras Víctor se ve obligado a entrenar hasta con 15 canteranos para preparar el duelo ante el Almería. Con solo un portero profesional en la plantilla, Munir, ahora con su selección de Marruecos, Gonzalo y Kellyan, del filial, se juegan la titularidad.\nUnos kilómetros más al este de Andalucía se vive en un estado de felicidad. Este verano, el Almería fue comprado por Turki Al-Sheikh, millonario saudí, por una cifra en torno a los 20 millones de euros. La capital andaluza está en éxtasis, puesto que la nueva propiedad ha revolucionado la plantilla y mejorado las estructuras de la entidad. Han llegado hasta 12 fichajes, con un gasto estimado por la web especializada Transfermarkt de 17 millones. Solo en Appiah, extremo del Nottingham, desembolsó cerca de nueve millones. Debido a la inversión realizada por el nuevo propietario, LaLiga ha actuado de manera distinta a la del Málaga. Ha permitido ampliar el límite salarial del Almería, puesto que la ley permite hasta 30 millones de euros en pérdidas en tres años a equipos con una nueva propiedad. El Almería, con esos 17 millones en fichajes, es el club que más ha invertido de toda la categoría, obteniendo un límite salarial también de los más altos de la segunda categoría del fútbol español. Su inicio en la competición es muy bueno. Es el tercer clasificado con siete puntos, producto de dos victorias y un empate.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Málaga CF", "UD Almería", "LaLiga SmartBank", "La Liga", "Segunda división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes", "Turki Al-Sheikh"], "newspaper": "elpais"}