{"id": "b5f8d079-7b2a-42c5-5461-65c61fcaec55", "content": "Crimen de los tirantes: los forenses declaran a puerta cerrada y en contra de Rodrigo Lanza\n\nSegún el abogado de la familia de la víctima, los peritos han avalado su tesis de que el acusado golpeó a Víctor Laínez por detrás y con un objeto \"romo y alargado\"\nLas declaraciones clave de los tres médicos forenses del Instituto de Medicina Legal de Zaragoza (IMLA) que realizaron la autopsia al cadáver de Víctor Laínez y que también examinaron las lesiones que presentaba en las manos Rodrigo Lanza tras la agresión se han realizado a puerta cerrada por petición del abogado de la defensa.\nLos especialistas estaban iniciando su intervención, mostrando al jurado una recreación de las heridas que había sufrido la víctima e imágenes de la autopsia, cuando el letrado Endika Zulueta ha interrumpido la sesión y ha solicitado por \"innecesario y morboso\" que la audiencia no sea abierta, petición a la que ha accedido el presidente del tribunal tras consultar con el jurado. \nSe esperaba que el testimonio de los peritos arrojara luz sobre qué versión se ajusta a lo realmente sucedido: cómo se produjo exactamente el golpe que causó la muerte a Víctor Laínez y con qué fue golpeado. Las acusaciones sostienen que Laínez falleció como consecuencia de un golpe que Lanza le dio por detrás, en concreto tras la oreja derecha, con un objeto contundente. La defensa argumenta que fue la caída al suelo lo que le provocó la muerte. \nJuan Carlos Macarrón, el letrado que representa a la familia, es el único que a la salida ha trasladado a los medios de comunicación el contenido de declaración de los forenses, que se ha prolongado durante más de dos horas. Ha asegurado que los expertos han sido \"contundentes\" y que han refrendado la tesis de la acusación. \"Han insistido en que estamos ante un golpe posterior a la oreja, que se tuvo que producir desde detrás con un objeto romo y alargado -es decir sin aristas-, que fracturó el cráneo en dos lados, una vertical y otra más o menos horizontal, y que provocó la caída lenta de Víctor\", decía.\n\"Los forenses han descartado también que el golpe se produjera como consecuencia de la caída, por una razón sencilla que han explicado reiteradamente, y es que cuando a una persona se la golpea en una caída lateral, en un golpe en la cabeza, lo primero que llegan son los hombros\", añadía, antes de insistir en que los peritos de lMLA han declarado que Lanza tuvo que usar un objeto contundente. \n\"Las lesiones en las manos de Rodrigo Lanza\" no son compatibles, explicó el abogado de la acusación, con las que habría tenido de no haber utilizado algún objeto para golpear a Laínez.\nEn el informe que los forenses realizaron sobre las lesiones que presentaba Lanza, al que examinaron el 14 de diciembre de 2017, seis días después de los hechos, concluían lo siguiente acerca de las heridas que tenía en la mano derecha -la única que tenía afectada-, concretamente en los nudillos: \"La intensidad de las lesiones observadas en la mano derecha no son compatibles en intensidad con las fuerzas dinámicas necesarias que se requieren para provocar las lesiones comprobadas en el fallecido\".\nRespecto a la autopsia de la víctima, en el informe final que remitieron al juzgado señalaban que la causa fundamental de la muerte había sido \"un severo traumatismo craneoencéfalico con parada cardiorrespiratoria\" compatible \"con una contusión de fuerte intensidad en la región tempoparietal derecha\", es decir, detrás de la oreja, sin especificar con qué podría haberse producido. \nEl cadáver de Víctor Laínez presentaba además numerosas lesiones en la cara. \"Tenía una herida suturada en el dorso de la nariz, con hundimiento de la pirámide nasal\", según estaba explicando una de las forenses al jurado justo antes de que la audiencia pasara a puerta cerrada. \"Es decir, la punta de la nariz está respetada pero todo lo que es el dorso de la nariz, la pirámide nasal, está hundida\", decía. \nAntes que los forenses, en la tercera sesión del juicio han declarado los agentes de la Policía que realizaron la inspección ocular del bar Tocadiscos tras los hechos y que han explicado que no encontraron ningún cuchillo alrededor de donde Laínez cayó malherido -la defensa sostiene que Lanza fue atacado con un arma blanca-. \nTambién han pasado por el tribunal varios amigos y conocidos de Lanza que coincidieron con él aquella noche -que han testificado que el acusado consumió bastante alcohol aquella noche- y el psicólogo particular que lo trata. \"En palabras llanas es una buena persona, es una persona sensible especialmente en lo afectivo\", ha dicho cuando la defensa le ha preguntado por la personalidad de Rodrigo Lanza.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMenudo hijo de su santísima madre. Un asesino que mata por odio. Un podemita estandar.", "date": "11/07/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}