{"id": "b5fce558-8528-4534-73d6-c1730dcb1ac6", "content": "Guadalupe Plata en las Furious Sessions\n\nLa sesión que os traemos hoy tiene un sabor agridulce.\nEsta Furious Session de Guadalupe Plata tiene el valor añadido de ser uno de los últimos testimonios visuales y la última grabación en estudio de la banda tal y como la conocíamos hasta ahora.\nRecordemos que la banda jienense estaba compuesta por Pedro de Dios Barceló a la voz, guitarra y armónica; Carlos Jimena a la batería y percusión, y finalmente Paco Luis Martos, encargado de las segundas guitarras y el “washtub bass”, ese bajo típico de la América del norte más rural, hecho con una sola cuerda y un barreño de zinc.\nPues bien Paco Luis, que además de músico se dedica a la artesanía (incluso haciendo sus propios instrumentos) y tras haber compaginado durante años su trabajo como artesano con su faceta como músico, deja el grupo para poder así dedicar más tiempo a su familia.\nTodo de buen rollo y sin las historias chungas de separación clásicas del mundo del rock. Guadalupe Plata simplemente volverá a sus orígenes en los que Pedro de Dios Barceló y Carlos Jimena eran un dúo al que más tarde se añadió Paco Luis.\nCinco años han pasado desde que Guadalupe Plata vienese a los antiguos estudios de Sol de Sants a dejarnos temas como Milana o Rata. Brutales. Ahora como hay más sitio en la sala de grabación nos invitaron a su técnico y a un servidor a acompañarles en la ardua y nunca suficientemente valorada tarea de tocar la botella de anís.\nAsí que ahí estamos rascándole el lomo a la botellita del mono mientras Paco Luis y Carlos se entregan a la hipnótica rítmica del pantano y Pedro va domando a su criatura, ora dejándola hablar, ora obligándola.\nEntre la jota, la serie B y el blues, para todos ustedes: Barreño en llamas.\nPónganse los cascos y suban el volumen para disfrutar de la cosa como se merece.\nPaco Luis, buen viaje. Espero que nos sigamos viendo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["The Furious Sessions", "Vídeos musicales", "Música", "Cultura"], "newspaper": "elpais"}