{"id": "b5ffd521-20b9-4e05-4d4a-ee772d435adb", "content": "Normalidad en la primera jornada de huelga indefinida de los vigilantes del aeropuerto de El Prat\n\nLa normalidad ha sido la tónica dominante en el primer día de huelga de vigilantes de seguridad en el Aeropuerto de Barcelona. Por la mañana se han registrado algunas colas, de hasta 40 minutos en la terminal 2, en los controles de seguridad por la huelga indefinida que desde esta medianoche llevan a cabo los vigilantes del Aeropuerto de Barcelona. La situación en la terminal 1 ha sido de fluidez y normalidad y los viajeros, muchos de los cuales habían llegado con antelación, han tenido que hacer unos 20 minutos de cola para pasar el control, según ha informado la empresa. Por la tarde, las colas eran las habituales para un viernes de agosto, y la mayoría de pasajeros llegaban antes para prever posibles aglomeraciones en los controles.\nLa Delegación del Gobierno en Cataluña ha decretado unos servicios mínimos del 90 % por esta huelga, aunque el comité advirtió de que difícilmente se podrían cumplir, ya que hay muchos trabajadores de baja o de vacaciones. “Se están cumpliendo los servicios mínimos del 90%” y no se están sustituyendo a los trabajadores\", ha asegurado Pilar Albacete, directora de recursos humanos de Trablisa, la empresa que desde 2018 se encarga de los controles de seguridad de El Prat. La empresa desmintió que hayan obligado a trabajadores a acudir a su puesto de trabajo.\nLa ministra de Trabajo, Migraciones y Seguridad Social en funciones, Magdalena Valerio, ha indicado este viernes que no está previsto que se establezca un laudo en el conflicto laboral entre Trablisa y sus trabajadores para poner fin a la huelga.\nConsumidores en Acción ha aconsejado a los afectados por la huelga de vigilantes de seguridad en el Aeropuerto de Barcelona-El Prat Josep Tarradellas que reclamen ante Aena los posibles perjuicios que puedan sufrir. Según ha informado la asociación de consumidores en un comunicado este viernes, ni la empresa ni el Ministerio de Fomento pueden desentenderse de los problemas que afectan a la gestión de las instalaciones ni \"eludir su obligación de responder ante el problema y las consecuencias que puedan sufrir los pasajeros\".\nFacua considera que Aena debe asumir todos los perjuicios que pueden padecer los pasajeros a consecuencia de la huelga en el aeropuerto si pierden los vuelos o sufren grandes retrasos. También, el coste de la comida y bebida que los afectados deben afrontar por las esperas, del alojamiento si el pasajero no residen en Barcelona y se ve obligado a pernoctar en ésta, y de los vuelos de conexión. \"La asociación recomienda a los usuarios que conserven los justificantes de cada gasto que se vean obligados a realizar\", ha avisado la organización.\nEl flujo de viajeros a las puertas de entrada para los controles se ha ido intensificando a partir de las 9 de la mañana, aunque se han habilitado más filas y eso ha permitido una situación de normalidad en pleno mes de agosto. Se calcula que unos 185.000 personas pasan hoy por el aeropuerto catalán.\n“El vuelo es a las 12 y he tenido que venir a las 9 por si acaso”, explicaba esta mañana Marina Benete, una joven de Barcelona que viaja a Las Palmas. “Me he enterado de la huelga por mi abuela, Vueling no me ha informado de nada”, añade. Donde sí se han producido problemas a primera hora mañana ha sido en la terminal 2 del aeropuerto, con colas de hasta una hora. Con antelación también ha llegado al aeropuerto Javier Canales, que viaja con Vueling, junto con tres amigos más a Berlín. “La aerolínea me avisó ayer por SMS y por email”, afirma el chico.\nPor la tarde, la situación ha transcurrido con más normalidad. Juan Carlos Soler, que conocía la situación de la huelga, viajaba a Nueva York esta tarde. \"Estoy con ellos\", afirmó este pasajero, \"entiendo que deben aprovechar agosto para reivindicar sus condiciones, no lo van a hacer en enero\", apuntaba. Jordi Adell y Antonia Jordán, se desplazaron al aeropuerto sabiendo que había huelga, y han lamentado que parece que El Prat \"siempre se ve más perjudicado que otros aeropuertos del Estado\". \nLa presidenta del comité de empresa de Trablisa, Genoveva Sierra, ha asegurado que \"es prácticamente imposible\" que la huelga de los vigilantes \"se note\", ya que los servicios mínimos decretados son del 90 %. En declaraciones a la prensa desde el aeropuerto, Sierra ha afirmado que con estos servicios mínimos tan elevados, los trabajadores solo pueden seguir la huelga \"moralmente, mientras pasan maletas\".\n“Os importa el dinero, no la seguridad” o “Trablisa usurero” son algunos de los mensajes que han aclamado una treintena de trabajadores en una concentración en el aeropuerto por la mañana. Además, sostenían pancartas con lemas como “sueldos dignos” o “más personal” y que reclamaban sobre todo más paridad. Los trabajadores consideran una provocación el hecho de que la empresa haya traído de Mallorca a un equipo de seis vigilantes. La empresa, sin embargo, asegura que el personal traído de Mallorca no se debea la huelga, ya que el domingo pasado ya estuvieron trabajando en Barcelona.\nLa plantilla de Trablisa decidió el jueves por amplia mayoría, con 175 votos a favor y solo dos en contra, ir a la huelga para exigir mejoras salariales y laborales, tras fracasar las reuniones de mediación entre empresa y sindicatos. Desde las 00:00 horas de este viernes los cerca de 500 empleados de Trablisa secundan una huelga de 24 horas y con carácter indefinido. Es el segundo paro que vive el aeropuerto barcelonés en menos de dos semanas, después de la protesta que protagonizó a finales de julio el personal de tierra de Iberia.\nHace dos años, en el verano de 2017, los trabajadores de los controles de seguridad de El Prat, entonces bajo el paraguas de la empresa Eulen, secundaron una huelga que provocó graves problemas en la operativa del aeropuerto y acabó con un laudo arbitral de obligado cumplimiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Huelgas sectoriales", "Aeropuerto El Prat", "Cataluña", "Huelgas", "Aeropuertos", "Conflictos laborales", "Relaciones laborales", "Transporte aéreo", "España", "Trabajo", "Transporte"], "newspaper": "elpais"}