{"id": "b602b3a4-6780-4939-57c1-9c9138225fc0", "content": "La policía busca a Blanca Fernández Ochoa en la sierra de Madrid y habla de desaparición “voluntaria”\n\nLa Policía Nacional ha hallado en un aparcamiento de excursionistas, junto a una zona de dehesas en las afueras del pueblo de Cercedilla (noroeste de Madrid), el coche con el que desapareció hace una semana la esquiadora Blanca Fernández Ochoa, de 56 años. Los agentes de la Unidad de Desaparecidos la están buscando desde el pasado 24 de agosto, cuando se marchó del domicilio familiar, en el barrio madrileño de Aravaca, y su hija interpuso una denuncia horas después.\nEl responsable de la Unidad de Desaparecidos de la Comisaría de la Policía Judicial, Pedro Herranz, ha explicado esta tarde a la prensa, desde el puesto de control de búsqueda que se ha establecido en la zona, que un vecino del pueblo alertó a Luis, hermano de la esquiadora, de que el vehículo, cuyos datos había facilitado la policía en su Twitter oficial este sábado, se encontraba allí aparcado. Según los investigadores, ese Mercedes clase A de color negro, \"debe de llevar varios días allí aparcado\", aunque no especificaron cuántos.\nHasta el momento, el coche de la deportista es el \"único indicio\" con el que cuenta la policía. Un total de 50 efectivos de emergencia de la Policía Nacional y la Guardia Civil, tres helicópteros y un grupo de guías caninos ya han comenzado a batir la zona por cuadrículas. Está previsto mantener el operativo hasta \"antes de que entre la noche, para evitar posibles accidentes\". Si los resultados de esta tarde son infructuosos, está previsto reanudar las labores de búsqueda a primera hora del lunes.\nSe trata de un terreno con caminos no demasiado complicados, aunque \"a partir de los tres o cuatro kilómetros comienzan los precipicios y los barrancos\", ha señalado Herranz, que ha pedido que los voluntarios no se incorporen a la búsqueda hasta mañana para no contaminar la zona y despistar a los perros.\nLos familiares de Blanca Fernández Ochoa se encuentran en una carpa próxima al centro de control, \"esperanzados\", ha señalado el portavoz policial, \"ansiosos por recibir una buena noticia\". La principal hipótesis que barajan la policía y la familia es que \"se haya podido desorientar\" o \"haya sufrido algún accidente o caída\". Fuentes próximas a la investigación señalaron que la inquietud inicial de los familiares se debía a que la medallista olímpica no estaba pasando por un buen momento y manifestó su intención de aislarse. \"Se llevó dos bastones para caminar\", pero se dejó su móvil.\nLos agentes han encontrado en las búsquedas que la esquiadora realizó en sus dispositivos electrónicos referencias a \"casas rurales de Asturias, Valladolid, Soria...\". La policía ha calificado por eso la desaparición de \"voluntaria\", aunque la considera de \"alto riesgo\" por el tiempo transcurrido. \nFueron los familiares de la esquiadora quienes, tras muchos dilemas, decidieron hacer pública la desaparición de la medallista olímpica, \"tras tratar de localizarla por sus propios medios\". Así, este pasado sábado por la tarde lo anunciaba la Policía Nacional en su cuenta oficial de Twitter, al igual que hizo la asociación SosDesaparecidos, y la fundación QSD (Quién Sabe Dónde Global), con el fin de que que se alertara sobre el caso.\nFuentes de la familia aseguraron a la policía que la última vez que vieron a la esquiadora fue el pasado 24 de agosto. \"Conducía un Mercedes clase A de color negro, matrícula 0213 CKD. El coche lleva una bandera de Canadá en el asiento del conductor\", escribió la policía en su cuenta de Twitter oficial. \"Hemos recibido muchas llamadas, algunas de las cuales han requerido una investigación\", aseguraba esta tarde el portavoz de la policía.\nEl vehículo se ha encontrado este domingo en un aparcamiento de las afueras de Cercedilla, la localidad madrileña donde vivieron buena parte de los Fernández Ochoa en otros tiempos.\nOlivia Fresneda, la hija de la deportista, \"muy preocupada\", interpuso primero una denuncia en el cuartel de la Guardia Civil de Las Rozas el mismo día de la desaparición, a las pocas horas de echar en falta a su madre, según aseguran fuentes próximas de la investigación. Posteriormente, se hizo cargo del caso la Policía Nacional, ya que es el cuerpo que tiene competencias en la zona en la que reside la familia.\nFuentes próximas a la investigación señalaron que Blanca Fernández Ochoa se fue de su casa sin su teléfono móvil. Y que, además. \"no se han detectado movimientos en sus tarjetas de crédito desde el día de su desaparición\". La policía barajaba, entre otras posibilidades, que se hubiera ido hacia el norte porque le envió un mensaje a su hija diciéndole que se iba a hacer senderismo a esa zona, sin dar más detalles. \"Lo que no podíamos saber era si era el norte de España o de Madrid\", aclaraba Herranz.\nBlancanieves, como la llamaron sus cinco hermanos mayores, todos varones, se crio en el puerto de Navacerrada (Madrid), donde su padre era el gerente de la escuela de esquiadores y su madre, la cocinera. Blanca siguió la estela de su hermano Francisco, Paquito, Fernández Ochoa, que logró el oro olímpico en Sapporo 72.  La esquiadora fue la primera española en convertirse medallista olímpica, en los Juegos de invierno (bronce en eslalon especial) de Albertville en 1992.\n\"Acabé quemada con el esquí, lo que de verdad me gusta es el golf”, dijo en 2014 en una entrevista con EL PAÍS, en la que dejaba su exitoso pasado de esquiadora muy atrás. Recientemente se había aficionado al rugby porque sus dos hijos, Olivia y David, lo practicaban. En concreto, Olivia, de 20 años, es una \"leona\": internacional de la selección española en las Series Mundiales de rugby a 7 —una de las tres modalidades de este deporte y la única que forma parte del programa olímpico—, con las vistas puestas en los Juegos Olímpicos de Tokio 2020.\nEn España hay más de 12.300 búsquedas de desaparecidos activas, 2.498 de las cuales se abrieron este año 2019, según el último balance presentado por el Ministerio del Interior, la tercera memoria elaborada desde que en 2010 comenzaron a contabilizarse los desaparecidos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Blanca Fernández Ochoa", "Cercedilla", "Personas desaparecidas", "Provincia Madrid", "Casos sin resolver", "Esquí", "Casos judiciales", "Deportes invierno", "Deportes", "Delitos", "Comunidad de Madrid", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}