{"id": "b60f78d2-4056-4c93-4d51-800b011e1755", "content": "Marc Gasol se pone serio\n\nFinalizado\nExplica el diccionario que la expresión tirar del carro supone cargar con la mayor parte del peso o la responsabilidad en una colectividad para sacar adelante una misión. Y tirar del carro fue lo que hizo Marc Gasol ante Puerto Rico. La versión destemplada de España se alargó más que ante Túnez por culpa del desacierto en el tiro y el pívot de los Raptors se puso serio para rescatar a su equipo del atolladero. Con 11 puntos en el tercer cuarto (19 en total), acompañados de toda una lección de cumplir y mandar, el campeón de la NBA gobernó la reacción de la selección española, que pasó de ser un conjunto raro, sin patente de corso, a un grupo con bagaje y recursos para explotar su crédito en el campeonato. Cumpliendo con los pronósticos, los de Scariolo ya están en clasificados como primeros del grupo C y en la segunda fase, con sede en Wuhan, se medirán a Italia y Serbia en busca del billete a los Juegos y de avanzar rumbo a las medallas. De momento, la plaza en el Preolímpico ya está asegurada.\nPuerto Rico: Browne (11), Huertas (7), Franklin (2), Balkman (6) y Díaz (5) --quinteto inicial--; Clavell (13), Pineiro (2), Clemente (2), Collier (6), Mojica (-) y Rodríguez (9).\nEspaña: Ricky Rubio (17), Rudy Fernández (5), Claver (7), J.Hernangómez (8) y Gasol (19) --quinteto inicial--; Llull (9), W.Hernangómez (-), Colom (2), Oriola (6), Ribas (-) y Rabaseda (-).\nParciales: 21-17, 14-19, 10-21 y 18-16.\nÁrbitros: Weiland (CAN), Poursanidis (GRE) y Boyer (AUS). Eliminado Browne por faltas personales.\nPabellón: Guangzhou Gymnasium.\nSobrevivió el conjunto de Scariolo al descontrol propio y ajeno. La segunda victoria española en el Mundial llegó en un partido desmadejado, en la pista y en las gradas. Faltaban apenas dos minutos para el comienzo del encuentro cuando el alemán Dirk Nowitzki hizo su aparición en el palco presidencial del Guangzhou Gymnasium, en calidad de embajador de la FIBA para la Copa del Mundo tras su retirada en Dallas, y el pabellón entero le coreó con pleitesía, con el mismo rumor de admiración que dedican los aficionados chinos a Marc y Ricky en cada presentación. Pasión de iconos y highlights de la NBA. Y, de nuevo respondiendo a sus fans, el jugador del Masnou se encargó de los primeros puntos y genialidades de una España aún en obras como se demostró en los siguientes minutos. Con un espíritu desinhibido y el acierto de David Huertas, Puerto Rico aguantó el tirón de salida y se hizo con el mando (21-17, m. 9).\nLe dio pie España con un pobre 6 de 21 en tiros de campo en el primer cuarto y la concesión de un puñado rebotes fáciles bajo su aro a un equipo con un escaso 1,95m de media. Los datos marcaron tendencia. A esas alturas, el 1 de 8 en triples empeoraba la puesta en escena del conjunto de Scariolo ante Túnez. La solvente reacción aquel día vino marcada por el orden y la aplicación defensiva (11 robos y 17 pérdidas provocadas), la solidaria fluidez en ataque (31 asistencias) y el acierto desde el perímetro tras sufrir el mismo desenfoque inicial (17 de 33 en triples). Esta vez el túnel se hizo más largo. Recalcó Scariolo tras el debut la importancia de no confundir la intensidad con la ansiedad ni la velocidad con la precipitación, pero con Puerto Rico se repitieron los mismos desajustes tácticos y emocionales.\nTrata el seleccionador español de marcar los automatismos para que su equipo entienda cuándo, cómo y dónde ser agresivo. Y, con la brega productiva de Oriola, las asistencias de Rudy y la salida a pista de Quino Colom, España recreó un espejismo de orden y concierto. Pero la desafinación en el lanzamiento era un lastre mayúsculo para cualquier intento de desmarque. Salvó los muebles Ricky con una vigorosa entrada a canasta antes del viaje a vestuarios. Sin embargo, el dinamismo anárquico del cuadro puertoriqueño, representado en la agitación de Ángel Rodríguez, siguió atribulando a una España con balas de fogueo.\nLa estadística que se llevó Scariolo para repasar la cartilla con los suyos reflejaba un 14 de 40 en tiros de campo (35%), con un 2 de 17 en triples, y una inferioridad en el rebote suficiente para dejar sin maquillaje al ataque español (35-36, m. 20). Mientras Nowitzki continuaba su turné y era entrevistado en la pista por el speaker chino a lo Bill Murray en Lost in Translation, la selección española buscaba el libro de instrucciones para descifrar el partido.\nRegresó a pista el quinteto inicial español para poner galones sobre la pista y entró el primer triple de Marc para comenzar a armar un estirón (37-43). Pero tampoco ahí florecieron ni la continuidad ni la puntería. Con muy poco esfuerzo, devolvió el parcial Puerto Rico. El conjunto de Eddie Casiano, con más carrocería que motor, y menos cilindrada que entusiasmo, empezó a exigir más de lo que España tenía presupuestado. Ante semejante tesitura, Marc hizo su primer alarde de liderazgo. El campeón de la NBA firmó 11 de los 13 primeros puntos del conjunto de Scariolo en la reanudación poniendo números, gestos y entrega al famoso ‘tirar del carro’. El pívot de los Raptors comenzó a dirigir, a aportar recursos, ideas, intimidación y pasión competitiva para comerse el partido a bocados. Se fue al banquillo con el +10 como símbolo (43-53) y, con Llull siguiendo su estela (8 puntos en el tercer cuarto), Puerto Rico entendió que acababa de terminar su sueño (45-57, m. 30).\nNo firmó la rendición el cuadro puertoriqueño, que con la aparición de Clavell bajó de la frontera de los 10 (63-69, a 1m 50s del final). Pero allí estaba Marc para poner cara de ogro a los rivales y de tranquilidad a sus compañeros. Desde el tiro libre alcanzó los 19 puntos y acabó con cualquier intriga. Próximo capítulo de España, el miércoles ante Irán.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Selección española baloncesto", "Real Madrid baloncesto", "Sergio Llull", "Selección baloncesto Puerto Rico", "Marc Gasol", "Mundial Baloncesto", "FEB", "Selección española", "Baloncesto", "Selecciones deportivas", "Federación española", "Equipos", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}