{"id": "b611e9b6-0ee8-4baf-4e01-300793301464", "content": "Torra negoció con miembros de los CDR los cortes de carreteras de Semana Santa\n\nLos investigadores de la Audiencia Nacional grabaron una conversación en la que acordaban su duración y que los Mossos no intervendrían hasta cierta hora.\nEl presidente de la Generalitat, Quim Torra, negoció con miembros de los CDR que estaban siendo investigados los términos en los que se producirían los cortes de carreteras que tuvieron lugar en la Semana Santa del año pasado en Cataluña como protesta por el arresto de Carles Puigdemont en Alemania y para pedir la libertad de los presos políticos. Así lo detectaron los investigadores que habían intervenido las comunicaciones a miembros de los Comités de Defensa de la República dentro de la causa abierta en la Audiencia Nacional que desembocó en la operación Judas. \nTras el ingreso en prisión el pasado septiembre de siete arrestados por planear ataques con explosivos, fuentes jurídicas explicaron a este diario que Torra contactó con miembros de los CDR -distintos a los encarcelados- a los que dio el visto bueno a los cortes de carreteras y con los que pactó que las acciones podrían extenderse hasta cierta hora de la noche. Hasta ese momento, garantizó el president, los Mossos d'Esquadra no intervendrían para disolver a quienes ocupaban las vías. Los CDR cumplieron y levantaron los cortes de carretera para facilitar la operación retorno. Días más tarde, la Guardia Civil abría una primera operación contra los CDR y detenía a una de sus supuestas responsables.\nComo presidente de la Generalitat, Torra está aforado ante el Tribunal Superior de Justicia de Cataluña y, por tanto, no puede ser investigado de forma directa por la Audiencia Nacional. Según fuentes del caso, tras la aparición del president en la investigación se reorientaron las diligencias para evitar que esa circunstancia pusiera en riesgo la validez de la causa. Fuentes jurídicas precisan que, al margen de la repercusión política que puedan tener esos contactos con miembros de los CDR -que no eran los que acabaron siendo encarcelados-, la investigación no ha arrojado indicios claros de delito contra el president. \nLa investigación sobre los independentistas radicales ya se cruzó con el predecesor de Torra, Carles Puigdemont. Los autos de prisión dictados por el juez Manuel García Castellón revelaban que una hermana del ex president se había reunido con miembros de los CDR posteriormente detenidos. Los investigadores mantienen que el objetivo era para transmitirse información sensible y abrir un canal de comunicación seguro entre Torra y Puigdemont. \nLos autos judiciales también indicaban que los CDR detenidos en la operación Judas planeaban acciones como ocupar el Parlament o volar torres de comunicaciones. Tras estos planes del  Equipo de Respuesta Táctica (ERT) estaba lo que el juez denomina el CNI catalán. «El desarrollo del plan», destacó el juez instructor, fue «encomendado por parte del denominado CNI catalán y se habría asumido y planificado por parte del propio ERT, estando implicados en varias de las iniciativas que conformarían dicho plan».\nLas investigaciones sobre ese CNI catalán apuntan al Cesicat, el organismo de control informático de la Generalitat. Pero además, la Audiencia Nacional está investigando en estos momentos la creación de un nuevo CNI catalán formado por un grupo de personas procedentes del entorno independentista, ajenas a la Generalitat pero en coordinación con ésta, que dirigen en la sombra a los CDR.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn cualquier país civilizado Torra estaría en la cárcel ahora mismo.", "date": "10/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}