{"id": "b6160569-6c4f-4d5b-5076-00fdef4817e4", "content": "Seat para la producción en Barcelona por las protestas\n\nSeat ha decidido parar la producción de su fábrica de Martorell (Barcelona), el principal centro manufacturero de Cataluña, a partir de la tarde de este jueves y durante toda la jornada del viernes, a causa de las marchas convocadas por el Tsunami Democràtic a raíz de la sentencia del procés y la huelga general convocada en Cataluña para mañana por sindicatos independentistas. La compañía automovilística argumenta que ha tomado la decisión de forma preventiva, ante los problemas que puedan surgir para que sus trabajadores y las piezas de producción lleguen a las instalaciones, lo que obligaría a paralizar igualmente la fabricación de vehículos.\nLa dirección de Seat ha tomado la decisión de acuerdo con el comité de empresa y la medida no tendrá repercusiones sobre el salario de los trabajadores. Sí que se notará en la producción, ya que cada día salen de la planta 3.500 vehículos. La compañía define el parón de la producción como un \"paro técnico\" debido a los problemas de movilidad que generarán las protestas.\nEs la primera vez que Seat paraliza de forma anticipada la producción en una jornada de huelga —la de mañana será la quinta huelga general convocada por sindicatos independentistas en dos años— en Martorell, aunque en otras ocasiones lo había tenido que hacer de forma temporal por incapacidad productiva. La decisión probablemente impactará sobre sus proveedores y sobre las empresas que están en la misma zona que la compañía.\nLa huelga de este viernes está convocada por los sindicatos Intersindical-CSC y IAC-CATAC. De marcado carácter independentista, tienen una representación sindical en los centros de trabajo muy minoritaria, pero su imagen y capacidad de movilización en las calles ha sido impulsada en los últimos años por el independentismo institucional, que ha apoyado a los sindicatos en las últimas huelgas generales motivadas por protestas secesionistas. A la huelga no se sumarán ni CC OO ni UGT, los sindicatos mayoritarios de Cataluña. Más allá de la decisión de Seat, los grandes sindicatos prevén que la huelga no tenga una incidencia importante en la industria, aunque sí prevén que se notará en la movilidad, la educación y en la función pública.\nLa Cámara de Comercio de Barcelona, presidida por el independentista Joan Canadell, ha rechazado este jueves en un comunicado “cualquier tipo de violencia”. Ante las tres jornadas de protestas y las noches de disturbios, Canadell ha reclamado “evitar imágenes que puedan tener impacto negativo a medio plazo” en la economía. Sin embargo, el órgano cameral también reclama a los cuerpos policiales “seguir escrupulosamente los protocolos”. Piden evitar “más episodios como los de las últimas noches en Barcelona y en otros puntos del país”. Y califica de “inaceptable la negativa al diálogo por parte del Estado”.\nLos servicios mínimos decretados por el Departamento de Trabajo de la Generalitat son los mismos que en las últimas huelgas. En movilidad, el departamento garantiza la circulación de un 33% de los trenes de Renfe Rodalies. En el caso de metro, autobuses, tranvía y Ferrocarrils de la Generalitat, Trabajo marca un mínimo del 50% del servicio en las horas punta (de 6.30 a 9.30 y de 17.00 a 20.00) y del 25% el resto del día. El autobús al aeropuerto circulará durante todo el día al 50% de su capacidad.\nEn el ámbito de la educación, las aulas de enseñanza infantil y primaria (de 3 a 12 años) tienen que garantizar un docente por cada seis aulas; en la educación especial será un docente por cada cuatro aulas, y un tercio del personal para el comedor y actividades complementarias, así como para las guarderías o jardines de infancia. En la sanidad, Trabajo fija un mínimo del 25% del servicio en los centros de atención primaria, mientras que los servicios de urgencias trabajarán con normalidad.\nEl sector comercial ha denunciado durante los últimos días que las protestas, disturbios y la huelga del viernes pueden tener un impacto negativo en la economía y en la actividad comercial. La asociación RetailCat, que representa a 40.000 establecimientos comerciales en Cataluña, ha expresado este jueves en un comunicado su condena a las acciones de violencia. Y, aunque asegura que los empresarios deberán respetar todas las opciones ante el paro, recuerda que \"una huelga que perjudica a la economía catalana no es la solución al conflicto político\". \nQuien sí se ha posicionado ha sido la cadena de supermercados y gasolineras Bon Preu. En un comunicado, el grupo ha anunciado que se sumará a la huelga y que mantendrá cerrados sus establecimientos. Se trata de un cierre patronal, ya que la empresa dará un \"permiso retribuido\" a sus trabajadores para que no vayan a trabajar. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Seat", "Sentencia Procés", "Juicio al Procés", "Volkswagen Group", "Huelgas", "Referéndum 1 de Octubre", "Cataluña", "Fabricantes automóviles", "Conflictos laborales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Automoción", "Relaciones laborales", "Elecciones", "Gobierno autonómico", "Empresas", "Comunidades autónomas", "España", "Economía", "Trabajo", "Proceso judicial", "Industria"], "newspaper": "elpais"}