{"id": "b620529d-98a2-4270-56a8-666ac7594d61", "content": "Desconocido y casi intacto: así es el segundo pulmón verde del planeta\n\nEn las profundidades de África central palpita una de las selvas más desconocidas e intactas del planeta, repartida entre seis países. Más de 200 millones de hectáreas que en gran medida permanecen como un misterio para la ciencia y que, a diferencia de la Amazonia o de los bosques tropicales de Indonesia, todavía están ausentes de los catálogos turísticos y de las prioridades de muchas agroindustrias. Sin embargo, la demanda creciente de alimentos, madera y carbón, la falta de oportunidades económicas y el comercio ilegal de especies están empezando a carcomer los rincones más prístinos de la Cuenca del Congo. Unos bosques que sustentan a 60 millones de personas; cobijan a una de cada cinco especies conocidas, incluyendo unas 10.000 de plantas, y regulan el clima y los patrones de lluvia en el mundo. No en vano, son el segundo pulmón verde del planeta tras la Amazonia.\n“Necesitamos comprender con urgencia cómo funcionan los bosques de África central para diseñar planes de gestión sostenibles que beneficien a las comunidades, al clima y a la biodiversidad al mismo tiempo”, afirma Paolo Cerutti, uno de los grandes expertos mundiales en la materia y responsable del proyecto Formación, Investigación y Medio Ambiente en Tshopo (Forets), en el norte de la República Democrática del Congo (RDC). La iniciativa, financiada por el XI Fondo Europeo de Desarrollo y coordinada por el Centro para la Investigación Forestal Internacional (Cifor), promueve el desarrollo sostenible en torno a la reserva de la biosfera de Yangambi, además de formar a la primera gran generación de expertos forestales del país y romper un aislamiento científico alimentado por décadas de fragilidad y violencia.\nLas principales causas de degradación de la jungla en la RDC son la producción de carbón y la agricultura de tala y quema, seguidas por la extracción de especies maderables y la minería. “Normalmente, los leñadores artesanales talan de forma selectiva árboles que interesan a los sectores de la carpintería y la construcción”, explica la experta científica del proyecto Silvia Ferrari. “Después, la población local corta el resto de los árboles para hacer carbón y, en una última etapa, quema toda la vegetación de la zona para cultivar alimentos como la casaba. La productividad es ínfima y la tierra se agota enseguida, por lo que el ciclo se repite en otro lugar, devorando el bosque de forma progresiva”.\nEste círculo vicioso supone un reto considerable para Forets y sus socios congoleños, sobre todo teniendo en cuenta el punto de partida: una población que se ha doblado en solo 20 años y sigue creciendo; la dependencia del carbón y la leña, que aportan el 80% de la energía primaria en el África subsahariana y no tienen un sustituto inmediato; así como la demanda de maderas nobles en el continente y en mercados extranjeros como China. El panorama es complejo, pero hay salidas, empezando por conocer mejor cómo son y cómo funcionan los bosques de África central.\nPasar semanas seguidas trabajando y viviendo dentro del bosque ecuatorial no es sencillo, como bien saben el doctorando congoleño Nestor Luambua y su equipo de apoyo. En los últimos meses han inventariado, medido e identificado todos los árboles en una superficie equivalente a 300 campos de fútbol, y lo han hecho abriéndose paso a golpe de machete, sorteando raíces aéreas y desfilando entre lodazales y focos de hormigas marabunta.\nEl calor y la humedad son suficientes para empañar unas gafas al instante, pero Luambua y sus compañeros saben cómo hay que adentrarse en la selva: “El gorro calado hasta las orejas nos protege de las nubes de moscas que intentan meterse en los oídos; el casco de obra, de las frutas y ramas podridas que se desprenden a gran altura; y las botas de goma son una línea de defensa contra animales como víboras y cobras”, comenta Luambua durante un alto en el camino. “Sea como sea, cuando vivo en la jungla no pienso en las incomodidades; estoy absorto en mi trabajo de investigación”.\nLos bosques de la Cuenca del Congo concentran el 70% de la cobertura forestal del continente, y actúan de termostato natural para la región y para el mundo\nEste joven de 29 años es consciente de que está abriendo caminos que otros seguirán, en la selva y fuera de ella. En 2005 solo había seis investigadores con máster o doctorado en ciencias forestales en toda la RDC, un país casi cinco veces más extenso que España y que concentra el 60% de los bosques de África central. Luambua es uno de los 220 estudiantes de máster y doctorado congoleño que se han formado en la última década bajo el paraguas del Cifor, la UE y la Universidad de Kisangani (Unikis), a unos 90 kilómetros río arriba de Yangambi, en el norte del país.\nLuambua está investigando cómo árboles locales reaccionaron a las alteraciones climáticas y a la presencia humana en el pasado, mientras que el doctorando de 27 años Chadrack Kafuti estudia el crecimiento de la Afrormosia (Pericopsis elata), la segunda especie de madera noble más exportada de la RDC. Según el asociado de Cifor Nils Bourland esta especie emblemática apenas se está regenerando en condiciones naturales, por lo que seguir talándola a ciegas podría darle el toque de gracia en las próximas décadas. En Nigeria, Costa de Marfil y República Centro Africana solo quedan en pie los barcos, muebles y ataúdes que se hicieron con su resistente madera castaño-dorada.\n“Hay poquísimos estudios sobre cómo los bosques en la cuenca del Congo reaccionarán al calentamiento global”, señala Kafuti, explicando que este conocimiento es esencial para prever cómo responderán ante la crisis climática y la presión demográfica en un futuro, y para orientar políticas de conservación y explotación sostenible de los bosques en África central.\nEl conocimiento urge en muchas áreas. Según Kafuti, por ejemplo, el 70% de las exportaciones de madera en la RDC recae en solo 10 especies, lo que amenaza su pervivencia. “Es fundamental explorar otras especies de potencial interés económico para reducir la presión sobre estos árboles, pero no tenemos suficientes científicos”, explica Kafuti, que investiga con el apoyo de la Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres (Cites). Y cuando no falla el personal, falla el equipamiento.\nHasta hace poco, los científicos que estudiaban árboles en la Cuenca del Congo tenían que llevar sus muestras a Europa —o más lejos— para analizarlas. “Imagina tener que cargar 30 rodajas de madera de 10 kilos cada una hasta Bélgica”, dice Kafuti, que colabora con la Universidad de Gante y el Museo Real para África Central (RMCA).  “Conozco a investigadores congoleños que querían realizar estudios muy interesantes sobre anatomía de la madera, pero tuvieron que tirar la toalla porque no existía el equipamiento adecuado en la región”. En otros casos, el dinero se acabó y las muestras acabaron apiladas a orillas del río Congo, echándose a perder junto a cargamentos de caucho y carbón vegetal.\n“Hay poquísimos estudios sobre cómo los bosques en la Cuenca del Congo reaccionarán al calentamiento global\nChadrack Kafuti, doctorando\nPor suerte para Kafuti y sus colegas, la Estación de Investigación de Yangambi acaba de abrir el primer laboratorio de biología de la madera en África subsahariana. Una instalación puntera junto al bosque que permitirá a investigadores nacionales e internacionales comprender cómo funcionan los árboles en la Cuenca del Congo. “La madera supone el 98% de la biomasa del bosque tropical, por lo que difícilmente podemos comprender la selva sin conocer este componente\", explica Hans Beeckman, responsable del Servicio de Biología de la Madera del RMCA y uno de los impulsores de la instalación.\n“El laboratorio aspira a convertirse en un semillero de científicos congoleños y en un centro de intercambio con expertos de países de la Cuenca del Congo y de otros continentes”, resume Mélissa Rousseau, colaboradora científica del RMCA al frente de la instalación. Los equipamientos, que en el futuro serán enteramente gestionados por personal local, también podrían utilizarse para la identificación forense de la madera. O sea, para determinar a qué especies pertenecen lotes de madera que han levantado sospechas entre autoridades locales o de la Cites.\nDejando atrás la tecnología de altos vuelos, el joven Luambua se adentra en el bosque tropical seguido por Beeckman, Bourland y un alto cargo de la administración forestal congoleña. El aire huele como a ajo y a jazmín, un olor tan potente que se detecta incluso navegando por la inmensidad del río Congo.\nEn los próximos días andarán por arroyos, dormirán en catres de ramas y sacos tensados, y compartirán pescado seco junto a la hoguera de un campamento científico. Por la mañana se enfundarán las ropas empapadas del día anterior y seguirán andando en la penumbra del dosel arbóreo, escuchando las explicaciones de Luambua sobre su investigación e intercambiando ideas sobre los pasos a seguir. El último pedazo de casaba que coman antes de regresar a Yangambi se lo ofrecerá un joven que, machete en mano, descansa entre las ascuas típicas de la agricultura de tala y quema, una forma de pan para hoy y hambre para mañana.\nLos bosques de la Cuenca del Congo concentran el 70% de la cobertura forestal del continente, y actúan de termostato natural para la región y para el mundo. El término sostenibilidad, que se ha generalizado en las últimas tres décadas, ya se utilizaba en la Alemania del siglo XVIII para referirse a la gestión racional de los macizos forestales. Para Beeckman, ello muestra que “la idea de extraer recursos de un bosque sin degradarlo no es nada nuevo”. Luambua, Kafuti y los expertos que ellos mismos están ayudando a formar ya han empezado a trabajar para que el manejo sostenible de los bosques, además de ser una idea antigua, sea una práctica real.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\nLa extensión de la República Democrática del Congo es casi cinco veces la de España, no el doble, tal y como aparecía en una versión anterior.\n \n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Bosques", "Explotación forestal", "República Democrática del Congo", "Biodiversidad", "Climas", "Deforestación", "Madera", "África central", "Silvicultura", "Espacios naturales", "África", "Cambio climático", "Investigación científica", "Meteorología", "Materias primas", "Problemas ambientales", "Especies", "Medio ambiente", "Industria", "Ciencia"], "newspaper": "elpais"}