{"id": "b63267ba-15fd-4efd-4ecd-034c8aebc116", "content": "La necesidad de la violencia\n\nEl antiintelectualismo constituye un ingrediente fundamental del nacionalpopulismo rampante en Europa\nEN UNA ENTREVISTA concedida a este diario, la escritora francesa Annie Ernaux justificaba así la violencia de los llamados chalecos amarillos: “Es una violencia real que responde a una violencia simbólica. Quien no la entienda es porque nunca ha sentido la necesidad de destrozarlo todo, porque nunca ha experimentado ese sentimiento de injusticia”. Y concluía: “A veces pienso que no saldremos de ésta sin un poco de violencia”. Con multitud de variantes, la idea recupera adeptos a marchas forzadas entre quienes, a falta de mejor nombre, seguimos llamando intelectuales, sobre todo entre los europeos. Algunos de ellos nos recuerdan que la violencia ha existido siempre, afirman que por algo será, ponderan los avances que se han producido gracias a ella y concluyen que, aunque nuestros tiempos líquidos, posmodernos y melindrosos lo olviden o escondan, una cierta violencia es necesaria para que el mundo mejore.\nTodo esto es viejísimo, pero interesante. De entrada diré que Ernaux se equivoca: es muy fácil entender la necesidad que siente cualquiera de destrozarlo todo, porque no hay nadie que, en el curso de su vida, no haya experimentado alguna vez un sentimiento de injusticia; la cuestión es si el destrozo es excusable, como piensa ella, o no: la cuestión es si, para remediar la injusticia sangrante y realísima (no simbólica) que padecen los palestinos, es buena idea derribar las Torres Gemelas y acabar con la vida de 3.000 personas. Lo de que “no saldremos de ésta sin un poco de violencia” es por otra parte, admitámoslo, un tanto vago. ¿A qué se refiere Ernaux con el pronombre “ésta”? ¿A la situación de Francia, uno de los países más privilegiados del mundo? ¿O a la de los palestinos? Más vago aún es lo de “un poco de violencia”. Porque, ¿cuánta violencia es ésa? ¿Se trata de una violencia con muertos o sin muertos? Si con muertos, ¿de cuántos hablamos? ¿Uno? ¿Diez? ¿Cien? ¿Mil? ¿Cien mil? ¿Un millón? Porque, en estas cosas, ya se sabe que todo es empezar… Y, por cierto, ¿quién pone los muertos? ¿Los malos? ¿Y quiénes son los malos? ¿Los ricos? ¿Los pobres? ¿Los árabes? ¿Los judíos? ¿Y por qué no damos ejemplo los intelectuales —un ejemplo irreprochable de coherencia entre pensamiento y acción— y ponemos nosotros mismos los muertos? ¿Por qué no la señora Ernaux, ya que estamos?\nEn cuanto a los grandes avances con que nos ha bendecido la violencia, se trata de una afirmación pomposa pero indemostrable, porque es indemostrable que tales avances no hubieran podido producirse sin violencia; lo que no hace falta demostrar siquiera, en cambio, son los vertiginosos retrocesos y los sufrimientos incalculables que ha provocado la violencia: basta con poner la tele para verlos. Una cosa sí es cierta, y es que la violencia ha existido siempre: quizá no sea la partera de la historia, como quería Marx, pero sí es su cantera, o al menos la materia con que está fabricada. Ahora bien, ¿es esa obviedad razón suficiente para que debamos resignarnos a ella? También las mujeres han vivido siempre subordinadas a los hombres —que las hemos considerado inferiores y tratado como esclavas, o poco menos— y no parece insensato que hayamos decidido, en estos tiempos líquidos, posmodernos y melindrosos, que tal cosa es una canallada y tratemos de ponerle remedio.\nIgnoro por qué algunos intelectuales vuelven a difundir por Europa esta idea, más tóxica que el arsénico. Quizá es postureo, ansia de llamar la atención; quizá es puro conformismo del anticonformismo, que es la forma más común del aborregamiento intelectual; quizá sea simple idiotez o frivolidad de hijos privilegiados del periodo más largo de paz en la historia de Europa, nostálgicos de los viejos buenos tiempos —sólidos, ásperos, premodernos— en que el prosaísmo tedioso de la democracia liberal no combatía la épica apasionante con que la historia arrasó nuestro continente. Sea como sea, está claro que el antiintelectualismo constituye un ingrediente fundamental del nacionalpopulismo rampante en Europa (como lo fue de su progenitor: el fascismo); es una deprimente paradoja que algunos intelectuales contribuyan a fomentarlo.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/17/2019, 20:01:45", "tags": ["Opinión", "Populismo", "Violencia", "Ideologías", "Europa", "Sucesos", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}