{"id": "b63834ee-9935-4258-4f3e-1136ee049ff9", "content": "Francia lanza un gran pulso por marcar el futuro de Europa\n\nFrancia vuelve esta semana al contraataque en Bruselas en su empeño por marcar la agenda del futuro de la Unión Europea, después de que Emmanuel Macron conmocionara a las instituciones comunitarias con unas explosivas declaraciones. El presidente francés acusó a la UE de haberse quedado anclada en el siglo XX y dio a la OTAN prácticamente por muerta. Al más puro estilo de Donald Trump, después del shock toca árnica diplomática. Esta semana, durante las reuniones de la UE y la OTAN en Bruselas, Francia llega con un talante dialogante y con una propuesta para relanzar la ampliación del club europeo después de dar un portazo a los Balcanes.\nEl terremoto Macron ha sido de intensidad entre dolorosa y humillante en la escala política y diplomática de Bruselas. La capital comunitaria ha encajado con aparente entereza y evidente resquemor los latigazos verbales del presidente francés a la Unión Europea y a la OTAN durante una reciente entrevista con el semanario británico The Economist. Pero la embestida del francés ha sacudido los cimientos de ambas organizaciones. Y ha puesto en guardia a Berlín y a otras capitales ante lo que se interpreta como un ataque preventivo para hacerse con el control de una Europa en la que Francia pasará a ser la única gran potencia geoestratégica y militar tras la salida del Reino Unido del club comunitario.\nLa batalla por dominar Europa en la era del post-Brexit, del tiempo post-Merkel y del populismo rampante ha comenzado.“Ha sido un aldabonazo muy útil para despertar a los sonámbulos”, defiende Shada Islam, directora de Europa del centro de estudios Friends of Europe. Islam considera que el presidente francés, cuyo europeísmo considera fuera de duda, “está pidiendo que los europeos salgamos de nuestra zona de confort y repensemos de una vez nuestro futuro, nuestra identidad y nuestra relevancia en un mundo cambiante”. \nMacron se declara harto de una zona euro que favorece desproporcionadamente a Alemania, de una política europea de defensa que avanza a ritmo de caracol y de una Alianza Atlántica, “en muerte cerebral”, donde Estados Unidos o Turquía se permiten iniciativas unilaterales que pueden poner en peligro al resto. \nPero, sobre todo, el francés delimita sin tapujos el terreno geoestratégico en el que se moverá Francia y en el que espera dar la batalla para dirigir la UE en la dirección que le interesa a París. Frente a una Alemania cuya presencia internacional se resume en la venta de mercancías y una Unión enfrascada en darle vueltas a la letra pequeña administrativa, la mirada de Macron hacia el futuro ha conmocionado los despachos de Berlín y Bruselas. \nTras la sacudida, el Elíseo ha intentado calmar las aguas, multiplicando los gestos de buena voluntad, en particular hacia Berlín, la OTAN y a los países de los Balcanes, dejados a las puertas de la UE por el veto de Francia a nuevas ampliaciones. Así, el viernes pasado, el Gobierno francés transmitía a todas las capitales una propuesta para reformar el sistema de ampliación de la UE que permita iniciar las negociaciones de adhesión con Albania o Macedonia del Norte, vetadas el mes pasado por Macron. \nEl documento, al que ha tenido acceso EL PAÍS, endurece los criterios de ingreso en la UE, sobre todo, respeto al Estado de derecho. Y supedita la entrada de futuros socios “al cumplimiento tangible de objetivos de convergencia económica y social”. Un listón que puede alejar durante mucho tiempo el acceso de nuevos socios, pero que, al menos, permite a los partidarios de la ampliación mantener entreabierta la puerta hacia los países de los Balcanes que siguen fuera. \nSolo cinco días después de la mencionada entrevista, la titular francesa de Defensa, Florence Parly, también aprovechaba el Consejo de ministros de Defensa de la UE celebrado en Bruselas para hacer un encendido elogio de la OTAN. Y el Elíseo se ha prodigado en los últimos días en explicaciones privadas sobre el alcance de las ideas del presidente y su voluntad de entenderse con Berlín.\nLas citas de esta semana en Bruselas, con reuniones de ministros de Defensa de la OTAN y de ministros europeos de Asuntos Generales (Exteriores), permitirán a Francia continuar su campaña de edulcoramiento. Pero nadie duda en Bruselas de que con un ropaje de terciopelo o de acero, las palabras del francés anuncian una dura batalla por el control de un nuevo orden multilateral. El presidente francés defiende la imperiosa necesidad de que el viejo continente logre cuanto antes una “soberanía europea”, en primer lugar, en el terreno militar, porque “Europa desaparecerá si no se ve a sí misma como una potencia”. \nConstanze Stelzenmüller, analista del Instituto Brookings, cree que “Macron tiene razón al urgir a los europeos a que se adapten de manera urgente a un mundo de competencia entre las grandes potencias y en el que Estados Unidos se ha convertido en un aliado dudoso”. \nEl objetivo final de Macron, según las fuentes comunitarias consultadas, apunta al establecimiento de una suerte de directorio internacional de la UE, encarnado por París y Berlín dentro del club y apoyado de manera expresa por Londres desde fuera. Francia tiene vocación de potencia mundial pero, consciente de sus limitaciones geoestratégicas y presupuestarias, necesita contar con el apoyo de un club europeo que acepte su liderazgo de manera tácita.\n“A pesar del revuelo que han desatado las declaraciones de Macron, su actitud es predecible y coherente con las preferencias de Francia en la postguerra fría”, indica Clara Portela, investigadora senior del ISS (European Union Institute for Security Studies). La salida del Reino Unido de la UE y el declive del compromiso de Estados Unidos con la OTAN, según Portela, “brindan a Francia la ocasión para reavivar su antigua aspiración de liderar la construcción de una defensa europea independiente de Washington”.\nLa picada de espuelas de Macron llega en un momento propicio, a solo unas semanas de que tomen posesión la nueva presidenta de la Comisión Europea, Ursula von der Leyen, y el nuevo alto representante de Política Exterior, Josep Borrell. Ambos le deben en gran parte el puesto a un acuerdo del Consejo Europeo orquestado por Macron. Y su francofilia, sobre todo la de Borrell, es bien conocida en París e intentará explotarla a su debido tiempo. La nueva Comisión, de momento, se ha marcado prioridades que encajan perfectamente con las ambiciones de Macron, como reforzar la unión monetaria (con una unión bancaria completa y algún tipo de seguro de desempleo) o potenciar una política de defensa común a partir de un fondo dotado de 13.000 millones de euros. \nPero el francés quiere ir más lejos. Y aboga por superar los mantras de Alemania, que considera anclados en el siglo XX, como el límite del déficit en las cuentas nacionales o el techo de gasto comunitario. “Creo que pertenecen al siglo pasado los debates sobre el 3% [de déficit público] y el 1% [para el presupuesto europeo], aseguró Macron en la entrevista a The Economist, dando por superados ambos tabúes alemanes.\nLa negociación de los presupuestos de la UE para el periodo 2021-2027 entrará el año que viene en la recta final y, con toda probabilidad, corresponderá a Alemania, que presidirá la UE en el segundo semestre, rematar el explosivo regateo. Emmanuel Macron ya avisa a Berlín de que debe entender que la Unión no puede conformarse con un statu quo que está agravando la brecha económica y social entre el corazón de la zona euro y la periferia. “Los alemanes son los grandes ganadores de la zona euro, también de sus disfunciones. Pero el sistema alemán debe reconocer que esta situación no es sostenible”, dijo el presidente francés a The Economist.\nCon o sin razón, Macron parece haberse embarcado en un ajuste de cuentas con Merkel y se prepara ya para un escenario europeo sin presencia de la canciller alemana (en su último mandato) y con Francia como gran potencia en la Europa post-Brexit. “La entrevista de Macron marca su propia emancipación de la mirada casi maternal de Merkel y señala el principio de una actuación mucho más ambiciosa en el continente”, predice Alberto Alemanno, profesor titular de la cátedra Jean Monnet de Derecho Europeo en la École des Hautes Études Commerciales de París. \nIslam, de Friends of Europe, asistía en Berlín a unas conferencias cuando se difundió la entrevista del presidente francés. Y detectó una reacción de shock ante unas declaraciones que parecen marcar la ruptura de dos visiones de Europa. “La de Merkel representa el statu quo y la calma; Macron, en cambio, quiere tomar el futuro de la UE en sus manos”, resume la experta.\nZarandear a Bruselas. Ajustar cuentas con Berlín. Tender puentes hacia Varsovia. Los objetivos de Emmanuel Macron con su repentino activismo en la escena europea parecen claros. Pero la estrategia del presidente francés, según algunos analistas, está lejos de lograr los resultados que busca. Incluso podría ser contraproducente, según otros. “Entiendo la frustración del presidente Macron con la lenta y reacia respuesta a su discurso de la Sorbona, pero sus recientes intervenciones le han hecho perder simpatías en Europa”, dice Constanze Stelzenmüller, analista del instituto Brookings.\nPoco después de llegar al Elíseo en 2017, Macron trazó en la famosa universidad francesa las grandes líneas de lo que, a su juicio, debería ser la UE en un siglo XXI que se perfila dominado por las hiperpotencias. Ofrecía tácitamente a Merkel una profunda reforma de la economía francesa a cambio del apoyo alemán a su refundación del club europeo. París tiene la sensación de que ha cumplido su promesa pero la recompensa de Berlín no ha llegado. Y Macron, que enfila la segunda mitad de su mandato sin resultados tangibles a nivel europeo, empieza a impacientarse a medida que comprueba su falta de arrastre a nivel europeo.\n“La posición de Macron en Bruselas es muy débil”, señala Alberto Alemanno, profesor titular de la cátedra Jean Monnet de Derecho Europeo en la École des Hautes Études Commerciales de París. “Su familia política europea recién creada ha nacido muy débil, sobre todo, después del desastre en España de Ciudadanos”, añade Alemanno. Y para este analista, “Ursula von der Leyen, la elección de Macron para presidir la Comisión, también está muy debilitada y carece de una mayoría parlamentaria”.\nLa vehemencia de Macron tampoco le ha proporcionado demasiados adeptos. Así lo muestran las reacciones a raíz de la entrevista en The Economist el 7 de noviembre. La canciller alemana, Angela Merkel, ha lamentado el carácter “drástico” de sus palabras; Von der Leyen ha hecho un canto a las virtudes de la OTAN. El presidente del Consejo Europeo, Donald Tusk, le ha echado en cara, además, su intención de reconciliarse con el líder ruso, Vladímir Putin, a pesar de la agresión a Ucrania. “Macron dice que en ese tema comparte el punto de vista de Viktor Orbán y que espera que este convenza a los polacos para que cambien su posición sobre Rusia. Tal vez, pero no cuentes conmigo, Emmanuel”, advirtió Tusk .\nLos Gobiernos de Europa central y del Este han acusado al francés de exponerles de nuevo a las garras de Moscú por poner en duda la solidaridad frente a un ataque dentro de la OTAN. Y en la búsqueda de explicaciones a las últimas actuaciones de Macron, un exministro de Portugal ha llegado a atribuirlas a un trasfondo de antislamismo. Ese poso habría llevado a Macron a frenar el ingreso en la UE de los países de los Balcanes (con importantes minorías musulmanas) y a tensar la relación innecesariamente con el régimen turco de Recep Tayyip Erdogan.\nMacron parece haber hecho tabla rasa del pasado sin preocuparse de sumar de antemano a los aliados necesarios para modelar el futuro. Sus palabras suponen un serio cuestionamiento a todos los líderes actuales, desde el presidente de la Comisión, Jean-Claude Juncker, y la alta representante de Política Exterior, Federico Mogherini, a la canciller Merkel, o el secretario general de la OTAN, Jens Stoltenberg.\nEn los pasillos comunitarios se recuerda con tono de reproche la afición del presidente francés a un europeísmo altisonante y a grandes iniciativas internacionales que poco después caen en el olvido. “Alemania lleva 25 años proponiendo avanzar en la unión política para completar la unión monetaria y Francia siempre ha dicho no”, recuerda Pierre Larrouturou, eurodiputado francés del partido socialista. Larrouturou achaca más a París la parálisis de la UE que a Berlín y cree que Macron, a pesar de sus soflamas europeístas, no ha roto esa tendencia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Emmanuel Macron", "Angela Merkel", "Brexit", "Josep Borrell", "Europa oriental", "Referéndum UE", "Euroescepticismo", "PESC", "OTAN", "Elecciones europeas", "Unión política europea", "Consejo Europeo", "Turquía", "Reino Unido", "Francia", "Balcanes", "Política exterior", "Europa sur", "Oriente próximo", "Unión Europea", "Asia", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}