{"id": "b63bd66f-10cf-4ee3-5ba0-9a969400050c", "content": "Jaime Mayor Oreja: \"Cataluña ya está en el límite de la violencia terrorista\"\n\nEl presidente de la plataforma cultural 'One of Us' cree que \"vamos hacia un Gobierno del Frente Popular Populista Nacionalista\"\nEl ex ministro del Interior Jaime Mayor Oreja es consciente de que sus ideas sociales son \"minoritarias\", pero quiere dar una \"batalla cultural\" para que Europa vuelva a pivotar sobre una \"dimensión espiritual\". Así lo escenificará en la Convención Europea de la Plataforma Cultural One of Us, que se celebrará este viernes y sábado en Santiago de Compostela. Mayor, que preside esta organización cristiana, cree que los disturbios que están ocurriendo en Cataluña están cerca de \"culminar en la violencia, en el terrorismo\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nD. Jaime siempre hace un profundo análisis de la realidad. La igualdad constitucional no se respeta en leyes como las de género. La eutanasia en Inglaterra negó a unos padres el derecho de conducir a su hijo a otro hospital. Se reedita la creación de un Frente Popular, aliandose con partidos separatistas o simpatizantes de un terrorismo que asesinó a 829 españoles. La justicia no se aplica por igual ante la corrupción o dejación de funciones, ejemplos son la tesis embarrullada del presidente, las sociedades patrimoniales de ministros y las revueltas catalanas. Si estos desastres acontecieran con el PP el escándalo, dimisiones y descabalgamiento hubiera sido mayúsculo. El presidente presume de reunirse con partidos extremos, pero rechaza hacerlo con Vox que defiende la unidad de España. Se cierra el camino de la concordia marcado por la transición y se reabren heridas de una guerra civil que hace 80 años terminó. Vivimos en una gran mentira, respiramos el mal y vamos a un gran desastre.", "date": "10/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}