{"id": "b63b0053-6f26-45a4-7836-6bbd17cd4130", "content": "El abogado general de la UE sostiene que Oriol Junqueras tenía inmunidad hasta la sentencia del Supremo\n\nNo obstante, el abogado considera que tras la sentencia del Supremo, el Tribunal de Justicia de la UE no es competente para responder a las cuestiones prejudiciales pues su respuesta tendría carácter hipotético\nSorpresa en Luxemburgo. El abogado general de la UE, Maciej Szpunar, sostiene que \"la adquisición del mandato parlamentario de los diputados europeos resulta únicamente del voto de los electores y no puede estar supeditada al ulterior cumplimiento de formalidad alguna\". Por ello, y a diferencia de lo que sostienen España y los letrados de la Comisión Europea y lo propia Eurocámara, cree que Oriol Junqueras tendría derecho a la inmunidad parlamentaria de la que gozan los miembros del Parlamento Europeo. Aunque no haya recogido nunca su acta.\nEn todo caso, el letrado avisa que la publicación de la sentencia del procés cambia el escenario, por lo que propone dejar en manos del propio Parlamento Europeo decidir quién tiene inmunidad y quién no. Szpunar considera que, en la medida en que la sentencia de 14 de octubre de 2019 conlleva la anulación del mandato de Junqueras, el Tribunal de Justicia de la UE ya no es competente para responder a las cuestiones prejudiciales planteadas por el Supremo español, \"pues su respuesta tendría carácter hipotético\".\nNo porque esté en prisión, sino por la pena accesoria de inhabilitación absoluta a la que ha sido condenado. \"Dado que la elegibilidad al Parlamento depende del Derecho nacional, también se ve afectada por la inhabilitación absoluta\", dice su razonamiento. \"Por ello la privación de esta elegibilidad debe conllevar la anulación del mandato en el sentido del Acta de 1976. De este modo, el Sr. Junqueras Vies, pese a haber sido elegido diputado al Parlamento Europeo y a haber adquirido esa condición, aunque sin haber podido iniciar el ejercicio efectivo del mandato, ha sido juzgado y condenado penalmente sin que el Parlamento haya tenido oportunidad de pronunciarse sobre la suspensión de su inmunidad parlamentaria o sobre el eventual mantenimiento de la misma\".\nPor todo ello propone al Tribunal de Justicia que declare que, \"desde el momento en que el Derecho nacional de un Estado miembro reconoce la inmunidad a los miembros del Parlamento nacional, el artículo 9 del Protocolo debe interpretarse en el sentido de que corresponde al Parlamento europeo pronunciarse sobre la oportunidad de suspender o de mantener la inmunidad de uno de sus miembros\".\nEn una opinión publicada este martes, el letrado polaco sostiene que \"la adquisición del mandato parlamentario únicamente puede resultar del voto de los electores y no puede estar supeditada al ulterior cumplimiento de formalidad alguna\". Según su razonamiento, \"la prestación del juramento o de la promesa de acatar la Constitución española no constituye una etapa del proceso de elección al Parlamento Europeo en España y que este proceso debe considerarse concluido con la proclamación oficial de los resultados\", una decisión inesperada tras los informes jurídicos presentados por las instituciones o la decisión del propio Tribunal de no aplicar medidas cautelares el pasado mes de julio.\nDado ese criterio, dice Spuznar, \"en consecuencia, la condición de miembro del Parlamento debe considerarse adquirida únicamente en virtud de dicha proclamación y desde el momento en que esta última tiene lugar\". Y por ello, el Abogado General propone al Tribunal de Justicia que declare que una persona que ha sido oficialmente proclamada electa al Parlamento Europeo por la autoridad competente del Estado miembro, \"únicamente por ese hecho y desde ese momento, la condición de miembro del Parlamento, independientemente de cualquier formalidad ulterior que esté obligada a cumplir, ya sea en virtud del Derecho de la Unión o del Derecho nacional del Estado miembro en cuestión\". \nLa opinión del abogado general no es vinculante.La sentencia del TJUE se conocerá en los próximos meses, pero suele ser un buen indicador, pues en cuatro de cada cinco casos los magistrados siguen el razonamiento legal de los altos letrados. \nY aunque la sentencia del Tribunal Supremo cambie el terreno de juego, pues el TJUE dejaría de ser competente para responder a las preguntas del SUpremo (algo que los abogados de Junqueras descontaban desde hace meses), la decisión final del Tribunal sí podría ser clave en el futuro de Puigdemont y Comín.\nEllos no han sido juzgados, no han sido condenados y si la corte de Luxemburgo respaldara en los próximos meses esta interpretación de la ley europea la consecuencia podría ser en último caso que acabaran siendo diputados. Aunque un escenario más que posible, dados los hechos y esa sentencia firme en España, es que el TJUE optara por la prudencia y no entrar siquiera en la cuestión de fondo, alegando la falta de competencias. Eso si es que el Supremo no retira la prejudicial antes.\nJunqueras, al igual que Carles Puigdemont y Toni Comín, obtuvo un escaño tras las últimas elecciones europeas. Sin embargo, al no recoger el acta en Madrid, no se convirtió en diputado. El primero, porque el Supremo no le permitió acudir, a diferencia de para la constitución del Congreso de los Diputados. Los otros dos, que viven en Bélgica desde 2017, porque hubieran sido arrestados al cruzar la frontera.\nEl polaco afirma en su escrito que \"mientras que el procedimiento electoral se rige por el Derecho nacional de los Estados miembros, el estatuto de los diputados al Parlamento, como representantes de los ciudadanos de la Unión elegidos por sufragio directo y miembros de una institución europea, sólo puede regirse por el Derecho de la Unión, so pena de menoscabar la independencia del Parlamento y la autonomía del ordenamiento jurídico de la Unión en su conjunto\".\nEn un informe redactado el pasado abril, los servicios jurídicos del Parlamento Europeo, a petición de su presidente Antonio Tajani, hicieron un análisis detallado de la legislación española y la comunitaria para intentar arrojar luz en un debate jurídico y político de primer orden. Los líderes independentistas sostienen que la inmunidad es automática tras el cierre de las urnas si tienen votos suficientes, sin tener que recoger el acta ante la Junta Electoral Central en Madrid. Pero los abogados de la institución, respaldando la tesis del Gobierno español, discrepan completamente.\n\"En el caso en cuestión, un candidato bajo una orden nacional de detención en España puede presentarse como candidato para las elecciones al Parlamento Europeo en España. Se requiere su presencia en Madrid para jurar la Constitución española y, por lo tanto, ser incluido en la lista comunicada por las autoridades españolas al Parlamento Europeo. Si fuera arrestado al hacerlo, las autoridades judiciales españolas aún podrían darle permiso para hacer el juramento. Pero que ese permiso se otorgue o no depende de las autoridades judiciales españolas\", decía el dictamen.\nSin embargo, el abogado de la UE afirma lo contrario. Según su análisis, \"el mandato de un diputado europeo que no ha asumido efectivamente sus funciones por no haber cumplido todas las formalidades exigidas por el Derecho nacional también comienza con la apertura del primer período de sesiones del nuevo Parlamento electo. En consecuencia, a partir de ese mismo momento, ese diputado está amparado por la inmunidad parlamentaria establecida por el Protocolo\".\nHace unos meses, los abogados de Puigdemont y Comín presentaron un recurso ante el Tribunal de Justicia de la UE solicitando medidas cautelares de urgencia para ser acreditados y poder participar en la primera sesión plenaria en Estrasburgo, pero el TJUE las denegó. En esa primera toma de posición, el presidente de la corte, en un auto de 11 páginas redactado en poco más de un fin de semana, argumentó que el reconocimiento de la condición de eurodiputado depende de las autoridades nacionales y no de la Eurocámara. Y dado que la Junta Electoral Central no daba ninguna acreditación ni a Puigdemont ni a Comín porque ninguno de los dos acudieron a Madrid el 17 de junio al acto para acatar o prometer la Constitución, no tenían derecho. \nLa semana pasada, los abogados de Junqueras presentaron un recurso adicional denunciando al nuevo presidente de la Eurocámara, Antonio Sassoli, por no proteger su derecho a la inmunidad. Según Szpunar, el mandato de un diputado europeo que no ha asumido efectivamente sus funciones por no haber cumplido todas las formalidades exigidas por el Derecho nacional también comienza con la apertura del primer período de sesiones del nuevo Parlamento electo. En consecuencia, a partir de ese mismo momento, ese diputado está amparado por la inmunidad parlamentaria establecida por el Protocolo.\nLa vista en Luxemburgo tuvo lugar el pasado octubre, el mismo lunes en el que el Tribunal Supremo hizo pública la sentencia del caso del procés. Allí, durante más de tres horas, tanto la Comisión Europea como el Parlamento Europeo reiteraron que Oriol Junqueras nunca ha adquirido la condición de eurodiputado porque no existe una ley electoral europea, sino que cada país aplica la suya, y la española es muy clara. Y por tanto no hay ninguna inmunidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs realmente vergonzoso,que un sujeto que comete delito en su país,pueda ser elegido Eurodiputado.Acaso pretenden llenar el Parlamento Europeo de Delincuentes? Si esto es Europa,a la mierda Europa.", "date": "11/14/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}