{"id": "b63e9c0a-410c-4743-6f92-8e7104b7dd37", "content": "Liria: el mejor decorado de los Alba\n\nEn la apertura al público de una parte del palacio de Liria hay una imagen capaz de resumir mil palabras de la visita: una mesa repleta de joyeros, porcelana, una góndola de bronce, dos copas de cerámica, dos fotografías del duque de Huéscar, Fernando Fitz-James y futuro duque de Alba, una lámpara que tapa parte del retrato de Carlos V de Tiziano; todo junto a un aparatoso climatizador pingüino de suelo. La escena es propia de un subtítulo del ¡HOLA!, con un poco de Historia, un poco de elegancia, alguna sorpresa y muchas anécdotas. Cuando este jueves los Alba abran las puertas de su casa, previo pago de 14 euros, se hará pública la mejor versión de una familia muy pública.\nEl palacio de Liria contiene la mejor pinacoteca histórica de España conservada en manos privadas, pero no parece que destacar esta cuestión sea la intención del recorrido que han preparado para las 250 personas que visitarán al día la intimidad de los nobles, a partir de este jueves, tal y como adelantó EL PAÍS. Serán grupos de 20 personas, todas conectadas a su audioguía y, a su paso por los 14 salones preparados, un guía les irá señalando los cuadros y las piezas de las que les habla la grabación. Unos 45 minutos de recorrido -en los que no está permitido hacer fotos- para contemplar un hogar que nunca fue tal cosa. “Son salones hechos para mostrar la colección. No son de uso, ni de descanso, nunca se habitaron. El duque solo utiliza el comedor, por eso las visitas paran de dos a cuatro”, comenta Álvaro Romero, director cultural de la Fundación Casa Alba.\nEl XIV duque de Alba legó a la colección familiar 117 cuadros  y 58 soberbios vasos grecorromanos (que no se muestran)\nEs complicado encontrar una definición exacta para un lugar como este, en medio de la ciudad. “Lo que queremos es mostrar una casa, porque es algo diferente de la oferta cultural del resto de Madrid”, añade Romero afinando el olfato del marketing. Sin embargo, tampoco es una casa, porque los dos ejes que se muestran nunca fueron habitados. Son los salones que la anterior duquesa de Alba, Cayetana Fitz-James Stuart, montó hace cinco décadas. Son dioramas o instalaciones cuya finalidad es ubicar la gloria de la familia en la historia monárquica española, arropada y legitimada por un exquisito patrimonio cultural.\nA la teatralización levantada por la duquesa de Alba se le han incluido cadenas, una moqueta roja que indica el camino al que ceñirse y cámaras de vigilancia. De ese parnaso inventado por la anterior duquesa, lo único que se ha tocado han sido las fotos de las mesillas. Ahora el protagonismo en ellas es para Carlos Fitz-James Stuart y Martínez de Irujo, el duque de Alba, y sus hijos. También hacen cameos Alberto de Mónaco, Fabiola de Bélgica, Juan Carlos I y doña Sofía, Felipe VI (sin doña Letizia), Jacqueline Kennedy o Felipe González (el único presidente recordado en estos rincones). Llama la atención una foto con marco de plata de la boda del hijo del duque de Alba, hace un año, con Sofía Palazuelo.\nSon salones hechos para mostrar la colección. No son de uso, ni de descanso, nunca se habitaron\nÁlvaro Romero\nUna plantilla de 15 personas trabaja para encontrarle rendimiento económico a un patrimonio extraordinario, que recopiló llevando a la más absoluta ruina a la familia Carlos Miguel Fitz-James Stuart (1794-1835). El XIV duque de Alba legó a la colección familiar 117 cuadros (la pintura flamenca e italiana, la más interesante) y 58 soberbios vasos grecorromanos (que no se muestran).\nPor todo es difícil encontrarle una definición clara a este nuevo espacio cultural que se abre a kilómetro y medio del Palacio Real y del Museo de las Colecciones Reales, cuando abra. Aspira a museo por el precio (dos grupos gratuitos los lunes, obligado por su declaración como bien de interés cultural) y por un contenido excelente. Sin embargo, las cadenas impiden el acercamiento a los cuadros, que quedan demasiado lejos de la vista u ocultos por otros elementos decorativos. Tampoco existe una museografía, más allá de la idea de Cayetana de agrupar los salones como unidades temáticas, con escuelas nacionales, entre los que chirría la insistencia en atribuir a Velázquez un retrato de la infanta.\nLa falta de luz tampoco favorece la visión de las piezas de Rubens, Carlo Maratta, Palma el viejo, Andrea del Sartro, Tiziano, Andrea Vaccaro, Mengs, Lavinia Fontana, Ribera, Murillo, Bellini, Luca Giordano, Ingres o Antonio Moro. Este aspecto no se ha adaptado a las nuevas funciones de exhibición y los cuadros son iluminados por focos directos que provocan reflejos muy acentuados en la parte alta y mantienen en la penumbra la baja. La luz natural de los ventanales de la fachada suroeste no es suficiente para aclarar cada estancia. De hecho, en invierno las visitas cesarán a las seis de la tarde, una hora antes, por falta de luz. Es más un castillo que un palacio. Por todo, la mañana es el mejor horario para ver con algo de claridad las maravillas del salón italiano, el salón flamenco, el salón español, el salón de baile, el salón Goya y el mejor dramatizado de todos, el salón del gran duque, con el retrato de Carlos V y la emperatriz Isabel de Portugal (copia de Tiziano de Rubens), sobre la foto oficial de Carlos Fitz-James Stuart y Martínez de Irujo.\nCuesta definirla como una casa-museo, porque es un simulacro de la intimidad de los Alba, mezclada con su dimensión popular. Es una ficción de lo que podría ser una casa noble hecha por los nobles (autoficción), para ser vista por quienes no pueden vivir así. Incentiva más el anhelo social que el encuentro con grandes obras de arte, entre las que llama la atención la biblioteca. En esta estancia, que en las anteriores visitas “clandestinas” semanales no se mostraba, tienen el foco protagonista los documentos colombinos con las cartas firmadas por el almirante Cristóbal Colón, que el Estado prohibió vender a la familia. También figura el primer mapa trazado por “el conquistador” de lo que él llamó “la española”, que hoy es República Dominicana. Puede empezar la función, pero sin fotos. Están prohibidas. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Cayetana de Alba", "Casa de Alba", "Títulos nobiliarios", "Museos", "Patrimonio artístico", "Instituciones culturales", "Conservación arte", "Patrimonio cultural", "Casa Real", "Arte", "Cultura", "Política"], "newspaper": "elpais"}