{"id": "b640d19c-405b-4521-738d-266a215d42d0", "content": "Uno de cada tres municipios de Colombia está en riesgo ante las elecciones locales\n\nAmenazas, coacciones a los votantes y, en el peor de los escenarios, homicidios selectivos o ataques indiscriminados a representantes políticos y sedes de candidaturas. La precampaña de las elecciones locales que se celebran en Colombia el próximo 27 de octubre ha disparado la tensión sobre todo en los territorios rurales y, según un informe de la Defensoría del Pueblo, 402 municipios están expuestos a riesgos de distinta índole. Es decir, el 36% del total. En casi 80 localidades, el peligro es extremo.\nDías después del asesinato de Karina García, candidata del Partido Liberal en un pueblo del departamento del Cauca que fue acribillada junto a su madre y a otras cuatro personas de su equipo, el organismo público dio a conocer un estudio que alerta del clima de indefensión que acompaña la celebración de estos comicios en las zonas golpeadas por bandas armadas. El aspecto positivo, casi tres años después de la firma de los acuerdos entre el Estado y la extinta guerrilla de las FARC, es que en esta ocasión no existe \"una orden nacional de desestabilización\" como ocurrió en el pasado. Principalmente porque no hay ninguna organización con capacidad de actuar en todo el territorio.\nSin embargo, \"la presencia de grupos armados ilegales [...] se constituye en una amenaza para ese ejercicio democrático\", señala el Defensor del Pueblo, Carlos Alfonso Negret, en referencia al voto. \"Las violaciones masivas a los derechos humanos y las infracciones al derecho internacional humanitario que se materializan en los territorios son un indicador de la posibilidad de riesgo de que los ciudadanos se vean restringidos en su posibilidad de elegir y ser elegidos\".  Además de los casos de violencia explícita contra los candidatos o los líderes comunitarios, la institución señala temas de preocupación como las garantías al derecho de participación; la situación de los excombatientes de las FARC -se han perpetrado al menos 149 asesinatos desde el comienzo de la desmovilización-; y el \"creciente ambiente de polarización y estigmatización política surgido a partir del plebiscito del 2 de octubre de 2016\". \nLos grupos responsables de esta amenaza son muy diversos, aunque todos tienen interés en hacerse con el control de cultivos ilícitos y de los corredores del tráfico de drogas. Desde el Ejército de Liberación Nacional (ELN), organización insurgente aún activa en Colombia, varias células disidentes de las FARC, los paramilitares de las autodefensas gaitanistas hasta los carteles de narcotraficantes. Los riesgos en período electoral tienen que ver, según la Defensoría, con \"lógicas regionales, subregionales y locales de confrontación armada, control social y territorial, así como escenarios de alta conflictividad social\".\nEstas bandas y mafias locales se movilizan con mayor intensidad antes de unas elecciones porque pretenden \"intervenir y lograr penetrar a las administraciones públicas mediante estrategias diversas, todas ellas impregnadas de la forma particular de actuación que dicte la lógica de la confrontación armada o la conflictividad social en el territorio\". En cualquier caso, recalca el informe, \"la presencia de estos grupos está estrechamente ligada con economías ilícitas\". \nLos más expuestos al peligro son los candidatos y miembros de los partidos políticos; los excombatientes y miembros del partido FARC, los líderes sociales y defensores de los derechos humanos; los representantes de comunidades indígenas y grupos étnicos que participan en los comicios; y los funcionarios públicos, especialmente los encargados de la vigilancia y control del proceso electoral. El municipio más afectado ha sido, de momento, Arauca, capital del departamento del mismo nombre, que se encuentra en una zona de elevada conflictividad en la frontera con Venezuela.\nSin embargo, la Defensoría ha registrado desde el pasado mes de enero conductas ilegales también en grandes capitales o centros turísticos emblemáticos como Cali, Cartagena y Santa Marta. En Bogotá se han dado cinco casos. Los crímenes revisten distintos grados de gravedad. Hasta el 15 de agosto, hubo 13 homicidios, 10 ataques o atentados contra candidatos o sedes políticas y casi 200 amenazas probadas a personas y organizaciones.\nEn el último mes, según denunció a principios de semana la Misión de Observación Electoral (MOE), han sido asesinados cinco candidatos. Este jueves, el presidente colombiano, Iván Duque, aseguró en una entrevista con una emisora local de Barranquilla que las autoridades perseguirán y llevarán ante la justicia \"a ese bandido que asesinó vilmente\" a Karina García en el Cauca. El responsable, un disidente de las FARC apodado Mayimbú, es, según el mandatario, \"una consecuencia de ese contubernio con el narcotráfico y de los que no quisieron entregar ni las armas ni la plata y siguen ahora al servicio de carteles internacionales para el suministro de cocaína\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Violencia electoral", "Bogotá", "Cundinamarca", "Incidentes elecciones", "Colombia", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}