{"id": "b64a03e5-65a2-4358-4b43-6d322494b2ce", "content": "Barcelona no teme la llegada de menos turistas en Navidad por los disturbios\n\nEl Ayuntamiento de Barcelona no teme que los disturbios que han tenido lugar en la capital catalana tras la publicación de la sentencia del procés se puedan traducir en la llegada de menos turistas a la ciudad para estas Navidades.\nPreguntado por los periodistas, el concejal de Turismo del consistorio, el socialista Xavier Marcé, ha reconocido estos hechos \"coyunturales\" podrían afectar a la llegada de turistas a la ciudad, pero no esperan que esta afectación sea \"especialmente relevante\". \"Los indicadores de congresos y ferias funcionan con normalidad\" ha afirmado el concejal, quien ha argumentado que el ritmo de turistas \"sigue estable y en cifras positivas\", y que según ha añadido, se mantendrá al cierre de este mes de noviembre.\nEste lunes el Ayuntamiento de Barcelona ha presentado la campaña de promoción turística para estas Navidades, que según ha asegurado Marcé, no se ha visto condicionada por los disturbios ya que su planificación empezó hace ya tres meses: \"No tiene relación con ninguna coyuntura\", ha insistido.\nLa visión del concejal de Turismo del consistorio barcelonés contrasta con las advertencias lanzadas desde colectivos de comerciantes y restauradores de la ciudad, que temen una caída de la actividad debido al impacto que podrían tener los disturbios.\nDurante la primera semana tras hacerse pública la sentencia del procés, los disturbios en Barcelona provocaron destrozos por valor de 3,1 millones de euros en el mobiliario urbano, del que destaca la quema de 1.044 contenedores y unos 6.400 metros cuadrados de pavimento afectado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Protestas sociales", "Referéndum 1 de Octubre", "Cataluña", "Malestar social", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Problemas sociales", "Proceso judicial", "Administración autonómica", "Sociedad", "Administración pública"], "newspaper": "elpais"}