{"id": "b65b16fe-66d2-4432-5916-74d092017799", "content": "Torra y la soledad de la mujer del megáfono\n\nNúria tiene vocación de líder de masas o, como mínimo, de speaker. Pero su vocación supera a su éxito. “Ya ves que no me hacen mucho caso...”, lamenta la mujer, vecina del barrio de Sant Andreu de Barcelona, que acude a la concentración en protesta por el juicio contra Quim Torra con un megáfono en la mano que no deja de utilizar. “¡Forn y Sànchez, libertad!”, “Josep… Rull”..., dice, y espera de nuevo el grito de “libertad”, que llega tenue y lejano. Pero Núria no ceja en su empeño. “Jóvenes de Alsasu”, “jóvenes de Sabadell”, \"CDR”, “presos políticos”, “presas políticas”, “political prisoners” (este último genera alguna carcajada).\n“No soporto a esta mujer. Como tenga que estar toda la mañana aquí con el altavoz...”, protesta, a pocos metros, un hombre que decide alejarse con su grupo a otro lado del paseo de Lluís Companys. Núria permanece sentada bajo las majestuosas farolas del paseo, esperando la llegada de Torra. “Es una injusticia. Les han puesto una condena más larga que si hubieran violado a una mujer”, dice sobre la sentencia a los líderes independentistas del procés pese a que la pregunta era sobre el juicio por desobediencia. Pero antes de seguir hablando, pregunta:\n- ¿De dónde eres?\n- De Barcelona.\n- No, me refiero a de qué medio.\n- De EL PAÍS.\n- Ah. Ups. Bueno…\n\"Este juicio es ridículo”, accede a seguir hablando Núria. “Le juzgan por haber puesto un lazo. La sentencia está escrita. A cualquiera que esté en la presidencia de la Generalitat le van a perseguir. Y encima les cambian el nombre”, dice en alusión a ciertos medios de comunicación que añaden un acento al apellido del president (Torrá) o que llevan a la primera sílaba el acento de Artur Mas, como si fuera anglosajón.\nMontserrat Pagès también opina que el juicio es “una burla” a los catalanes. Y, aunque rechaza las políticas de gobierno de Torra (sean cuales sean), dice que es el “president de todos” y que todos deben apoyarle. “Cuando lo era Montilla a mí no me representaba y era mi presidente igual. Parece que nadie apoye a Torra”, dice Pagès, algo quejosa por el escaso poder de convocatoria que el juicio al president ha generado. Ciertamente no es el procés, ni afronta penas de prisión. Pero el proceso podría conducir a su inhabilitación.\nPagès deja la conversación cuando el abogado de Torra, Gonzalo Boye, irrumpe entre vítores por el pasillo habilitado para acceder al Tribunal Superior de Justicia de Cataluña (TSJC). De pie, frente a la puerta de entrada, Boye graba a los concentrados cantando Els Segadors. Poco después Torra cruza el Arc de Triomf, pero no hay suficiente gente (apenas 500 en toda la concentración) para cubrir todo el trayecto hasta la puerta del TSJC, de modo que los ciudadanos se van desplazando al compás del president, que llega flanqueado por su mujer y por todo el Govern. Nada que ver con la protesta masiva que generó, por ejemplo, el juicio contra Mas, también por desobediencia, por organizar la consulta del 9 de noviembre de 2014.\nNúria sigue a lo suyo, pero le aparece competencia. Hay quien arranca de forma espontánea a cantar (“fora, fora, fora la justícia espanyola”, todo un clásico) y quien lo hace de forma organizada, como un pequeño coro que acompaña el paseo cantando por la libertad de los políticos y por el fin del “exilio”. También hay quien, a voz en grito, arrastra a más personas al griterío que Núria. Pero la mujer no se rinde. Prueba con algo más original (“el Llarena / a la trena” y lo mismo con Marchena) y busca que, detrás de cada cántico suyo, resuene con fuerza la palabra “libertad”. A veces se le va un poco de las manos. “Pueblo del Kurdistán…” Y un silencio espeso se eleva sobre el paseo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Quim Torra", "TSJ Cataluña", "Delitos electorales", "Manifestaciones políticas", "Manifestaciones", "Independentismo", "Tribunales", "Cataluña", "Generalitat Cataluña", "Poder judicial", "Malestar social", "Ideologías", "Elecciones", "Gobierno autonómico", "Juicios", "Delitos", "Comunidades autónomas", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Política", "Administración pública", "Sociedad", "Justicia"], "newspaper": "elpais"}