{"id": "b65cc6dd-2b7e-4092-5444-c1b398f2404a", "content": "Felicity Huffman quiere redimirse ayudando a reclusas y víctimas de tráfico sexual\n\nSolo 11 días han sido suficientes para que Felicity Huffman conozca lo dura que puede resultar una prisión. Ese es el tiempo que la actriz conocida por su papel de Lynette Scavo en la serie de ABC Mujeres Desesperadas ha pasado en la cárcel. En realidad fue condenada a 14 días entre rejas, pero solo tuvo que cumplir 11. Huffman se declaró culpable en una trama de sobornos universitarios en la que se vio salpicada: trató de conseguir que su hija entrara en una prestigiosa escuela mediante el pago de 15.000 dólares para manipular las notas de la joven en el examen de acceso.\nAdemás de esas dos semanas en prisión, la actriz y esposa del también actor William H. Macy tiene que pagar una multa de 30.000 dólares (27.000 euros), pasar un año en libertad condicional y prestar 250 horas de servicios a la comunidad. Y precisamente esas horas quiere dedicarlas a la atención de mujeres presas. Huffman se ha quedado impresionada por las condiciones que viven las reclusas y quiere dedicarles tiempo y atención. \nSegún explica en exclusiva el medio estadounidense Page Six, Huffman quiere implicarse con ellas tras conocer en su propia piel las \"duras\" condiciones de la cárcel federal de Dublin (California). \"Su experiencia es que estas mujeres se quedan atrás\", ha asegurado una fuente cercana a la familia. \"Están abandonadas. No hay ningún apoyo para ellas ni dentro de la institución ni cuando salen. Eso le ha roto el corazón\", ha afirmado dicha fuente. \nEl medio también ha querido consultar con los responsables de la Oficina Federal de Prisiones. Ellos explican: \"Aunque la filosofía de la oficina es que la preparación para la libertad comienza desde el primer día de encarcelamiento, en realidad se intensifica durante los 18 meses previos a obtener la libertad\". Entre las actividades en las que se centra esta preparación están \"la redacción de currículos y la búsqueda y retención de empleo\". Antes de alcanzar la libertad por completo, algunos presos pasan a centros de rehabilitación \"para ayudarlos a adaptarse a la vida en comunidad y a encontrar un trabajo\", explican. \nLa experiencia de la intérprete en la prisión de Dublin —con más de mil presas en el pabellón principal y otras 175 en el satélite en el que ha estado Huffman— ha sido \"dura\", según informa su entorno, porque por el momento ella no ha dado entrevistas ni se ha pronunciado sobre el asunto. La cárcel está considerada una de las mejores de EE UU (para la revista Forbes, es la séptima más \"agradable\" del país) y en ella se permiten las clases de yoga y zumba. Las presas tienen que cumplir tareas de distinto calibre entre cinco y seis horas al día.\nHuffman ha empezado ya su programa de servicios a la comunidad y ha decidido implicarse con The Teen Project, una asociación con la que lleva colaborando un par de años que ayuda a mujeres sin hogar y que han sido víctimas de trata. En esa colaboración la acompaña su hija Georgia. Según las fuentes del portal estadounidense, Huffman es una voluntaria más, sin ningún trato de favor específico. \"He creado fuertes vínculos con algunas de las jóvenes\", explican. \"La organización se centra en las segundas oportunidades, por lo que sus miembros han dado un gran apoyo al trabajo de Felicity\". Aunque sus horas obligatorias acabarán a principios de 2020, la intención de la actriz es seguir colaborando más tiempo con estas fundaciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Felicity Huffman", "Gente", "Actrices", "Sobornos", "Famosos", "Prisiones", "Tráfico personas", "Universidad", "Centros penitenciarios", "Trata de seres humanos", "Educación superior", "Régimen penitenciario", "Delitos", "Sistema educativo", "Educación", "Justicia"], "newspaper": "elpais"}