{"id": "b65df54a-870b-4798-71c5-e5428f7640b5", "content": "Uno de los principales acusados del ‘caso Ayotzinapa’ sale de prisión\n\nUn juez ha absuelto a Gildardo López Astudillo, alias El Gil, de participar en el secuestro de los 43 estudiantes normalistas de Ayotzinapa, en septiembre de 2014 en Iguala. El juez ha desestimado 81 de las pruebas que había presentado la Fiscalía por considerar que se recabaron de forma ilegal. Es decir, dos tercios del total. Algunas de las pruebas, testimonios de otros detenidos, habrían sido obtenidas mediante tortura, otras por detención arbitraria. Con la evidencia restante, el juez ha considerado que no había elementos para condenar al acusado. Esta sentencia finiquita las cuentas de El Gil con la justicia mexicana. La acusación de secuestro era el último de los dos delitos que le mantenían en prisión. En junio del año pasado, otro juez ya desestimó el proceso de delincuencia organizada en su contra. EL PAÍS cuenta una copia de sentencia absolutoria a favor de El Gil, fechada el 30 de agosto. Fuentes cercanas a la investigación han confirmado a este diario que López Astudillo salió el sábado pasado de la cárcel del Altiplano, en el Estado de México. Cuando fue detenido, en septiembre de 2015, la Fiscalía señaló que López Astudillo era uno de los principales sospechosos de la desaparición de los 43.\nCon El Gil en la calle, ya son 44 los acusados del caso Iguala que han recuperado la libertad. La liberación masiva de acusados apunta directamente a la fiscalía del Gobierno de Enrique Peña Nieto, encargada de las pesquisas casi desde el principio, señalada de usar la tortura como método en los interrogatorios. Tanto la oficina del ombudsman como el Alto Comisionado de Naciones Unidas para los Derechos Humanos en México han documentado tortura a detenidos. Hace apenas unos meses trascendió un vídeo además donde se observa a uno de los detenidos, Carlos Canto, torturado durante un interrogatorio con policías de investigación de la fiscalía.\nLa liberación de El Gil apunta también a la fiscalía de Andrés Manuel López Obrador. Desde la entrada del nuevo fiscal y la creación de la Comisión para la Verdad y Acceso a la Justicia del caso Ayotzinapa no se ha presentado una sola prueba nueva.\nLa imagen de López Astudillo fuera de prisión ilustra lo que ha sido la investigación del caso Ayotzinapa hasta la fecha, un desastre. A punto de cumplirse cinco años de la desaparición de los 43 no hay un solo condenado. La versión oficial sigue apuntando al asesinato de los estudiantes y su cremación en un basurero. La llegada de un nuevo fiscal al caso, además de la instalación de la comisión de la verdad, favorecía una reconciliación de los investigadores con las familias, parecía un intento de llegar a la verdad de una vez por todas. Pero la liberación de El Gil podría entorpecer los esfuerzos del nuevo Gobierno.  \nLas familias de los estudiantes alertaban desde hace tiempo del peligro de que los procesos contra los presuntos responsables de la desaparición de los 43 quedaran en nada. Lo hicieron durante el Gobierno de Enrique Peña Nieto. Lo han seguido haciendo desde la llegada de Andrés Manuel López Obrador. Incluso después de la creación de la comisión de la verdad hace unos meses, que debía resultar en un parteaguas en la relación del Estado con las familias de los 43, muy críticos con el Gobierno de Peña Nieto y su investigación de lo ocurrido.\nEn un escrito dirigido en marzo al secretario de la Comisión, Félix Santana, las familias mostraban su preocupación por las liberaciones de detenidos y avisaban de que la salida de El Gil era inminente, pues el juicio se acercaba y muchas pruebas acabarían por resultar inválidas. \"Lo anterior lo ponemos de su conocimiento a efecto de que se adopten todas las medidas para evitar que dicha persona se evada de la acción de la justicia, pues estimamos que posee información relevante para el esclarecimiento del caso\", rezaba el escrito. Pese a ello, la fiscalía no presentó más pruebas, el juicio se celebró y El Gil quedó en libertad.\nLa Policía Federal detuvo a López Astudillo el 16 de septiembre en Taxco, en el Estado de Guerrero, no demasiado lejos de Iguala. Para la fiscalía, El Gil era el vínculo entre la cúpula de Guerreros Unidos y sus bases en Iguala y municipios aledaños como Cocula o Taxco. Eso suponía la agencia investigadora de acuerdo a testimonios de otros detenidos, algunos invalidados luego por el juez.\nEn su segunda declaración ante los fiscales, el 17 de septiembre, El Gil dijo sin embargo que él no había tenido nada que ver en el ataque contra los estudiantes. Dio más de una decena de nombres de presuntos integrantes de Guerreros Unidos, así como de agentes de policía. Según él, agentes de Iguala y Cocula y sicarios del grupo delictivo atacaron a los estudiantes y luego los separaron en tres grupos. El Gil sugiere que integrantes de Guerreros Unidos habrían disuelto a parte de los estudiantes en ácido. \nDías más tarde, el 25 de septiembre, ya delante de un juez, El Gil diría que los fiscales le habían torturado durante los interrogatorios. \"Me hincaron y me esposaron con las manos hacia atrás y me metieron la cabeza en una bolsa de plástico donde me asfixiaban (...) me daban golpes con el puño cerrado y con la palma de la mano abierta (...) Ahí mandaron traer una doctora que les dijo que traía perforado el tímpano\".\nLa liberación de El Gil pone en duda el futuro de los procesos contra otros acusados, caso por ejemplo de Sidronio Casarrubias, presunto líder de Guerreros Unidos y autor intelectual de la persecución de los 43. Casarrubias ha seguido un camino parecido al de López Astudillo y podría quedar en libertad si el juez anulas pruebas en su contra. \nLa salida de El Gil de prisión es otra piedra en el camino de los investigadores para entender los bajos fondos de Iguala en el momento de la desaparición forzada de los estudiantes. Concretamente el envío de cargamentos de droga al norte. En abril del año pasado, medios mexicanos difundieron mensajes que habrían intercambiado El Gil y otros integrantes de Guerreros Unidos en Iguala con los líderes de la organización en Chicago. Las autoridades en Estados Unidos tenían intervenidos sus teléfonos, al detectar envíos de droga desde Guerrero a Illinois desde tiempo antes. Durante el ataque contra los estudiantes, la noche del 26 y la madrugada del 27 de septiembre de 2014, igual que en días posteriores, El Gil y los demás cambiaron mensajes sobre lo que ocurría en Iguala. El papel de El Gil podría haber sido más relevante de lo que en principio se habría pensado.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Caso Ayotzinapa", "Iguala", "Protestas estudiantiles", "Matanza civiles", "Guerrero", "Movimiento estudiantil", "Personas desaparecidas", "Cargas policiales", "México", "Acción policial", "Acción militar", "Casos sin resolver", "Estudiantes", "Norteamérica", "Policía", "Casos judiciales", "Comunidad educativa", "Latinoamérica", "Fuerzas seguridad", "América", "Educación", "Conflictos", "Justicia"], "newspaper": "elpais"}