{"id": "b673fcff-3ac7-44f3-4160-a3dcef9954df", "content": "Miley Cyrus y Liam Hemsworth, cruce de acusaciones de drogas e infidelidades\n\nLa separación de Miley Cyrus y Liam Hemsworth que se inició como amistosa se está enfangando a medida que las acusaciones vuelan desde ambos lados, incluidas denuncias de uso de drogas e infidelidades. No ha pasado ni una semana desde que la artista hizo público el comunicado en el que anunciaba el fin de un matrimonio, que solo ha durado ocho meses, cuando la guerra mediática se recrudece.\nEn los días que han transcurrido desde que se anunció su separación, se ha estado especulando sobre cual ha sido la causa de la separación. Afirmaciones sobre el uso de drogas e infidelidades están apareciendo, ya que los informantes de ambos lados brindan historias drásticamente diferentes sobre la pareja. Algo parecido sucedido cuando Brad Pitt y Angelina Jolie pusieron fin de a su matrimonio: ellos no hablaban a los medios pero se encargaban de que otros lo hicieran en su nombre.\nFuentes cercanas a Miley, de 26 años, han contado a TMZ que la cantante intentó \"valientemente\" salvar el matrimonio pero no pudo aceptar que Liam \"bebiera mucho\" y \"usara ciertas drogas\". La lucha de Miley Cyrus con el abuso de sustancias en el pasado fue un \"factor decisivo\" para la actriz y especialmente difícil para ella. También se ha filtrado que de momento no tiene planes de solicitar el divorcio de Liam.\nLos amigos del actor han respondido a estas acusaciones para asegurar que Cyrus está usando las acusaciones de drogas y alcohol para distraerse de la verdadera causa de la separación: la infidelidad de ella. La fuente del actor no dio más detalles, sin embargo, negaron las noticias de que la pareja se hubiera separado meses antes de que fotografiaran a Miley besando a Kaitlynn Carter el fin de semana pasado. \"Este es otro intento de Miley de distraer de su infidelidad y su reciente y escandaloso comportamiento público\". aseguró la fuente de Liam a TMZ.\nToda esta batalla de acusaciones llega después de que Liam Hemsworth se dejara ver abatido en Byron Bay (Australia) acompañado de su hermano Chris, la esposa de este, la española Elsa Pataky, y los tres hijos de la pareja. Un periodista del Daily Mail australiano se le acercó para preguntarle cómo se encontraba tras la sorprendente noticia: \"No saben por lo que estoy pasando pero no quiero hablar de esto\". Poco después publicó un comunicado en Instagram en el que decía: \"Escribí una nota rápida para decir que Miley y yo nos hemos separado recientemente y no le deseo nada más que salud y felicidad en el futuro. Este es un asunto privado y no he hecho, ni haré, ningún comentario a ningún periodista o medio de comunicación. Cualquier cita que se me atribuya es falsa. Paz y amor\". \nPoco después ella publicaba en Instagram un mensaje lleno de metáforas. \"No puedes luchar contra el cambio\", reflexionaba Miley Cyrus. \"No luches contra la evolución, porque nunca vencerás. Como la montaña en la que me encuentro, la cual una vez se encontró bajo el agua, conectada con África, el cambio es inevitable... Mi padre siempre me dijo que la naturaleza nunca se apresura, pero que siempre hace las cosas a tiempo. Saber que eso es cierto llena mi corazón de paz y esperanza. Se me ha enseñado a respetar el planeta y sus procesos, y por eso yo me comprometo a hacer lo mismo conmigo misma\", dice el texto que la artista ha compartido.\nEn enero nada hacía sospechar que algo parecido podría ocurrir. El día del 29 años cumpleaños de su entonces marido, Miley Cyrus le declaraba su amor con unas emotivas palabras publicadas en sus redes sociales. \"Cuando nos conocimos tenías 19, y hoy tienes 29...Pensé que podría compartir algunas de mis cosas favoritas sobre mi hombre favorito en honor a este día tan especial\", comienza la carta de la artista. \"La forma en que me miras, la forma en que miras a nuestros perros, nuestros cerdos, nuestros caballos, nuestros gatos, nuestros peces. La forma en que miras a tu familia, tus amigos, a los extraños, a la vida…\", continúa. Y añadía: \"Amo la forma en que miras el océano y la forma en que te tomas tu tiempo. La forma en que sales fuera cuando pregunto 'qué tiempo hace' en vez de mirarlo en tu teléfono. […] Amo como aprendes y creces. Amo escribir canciones sobre ti en el piano. Amo cómo me dejas ser yo. Pero simplemente…te amo. Incondicionalmente\", añadió la intérprete de Wrecking Ball en su dedicatoria.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Liam Hemsworth", "Miley Cyrus", "Cantantes", "Divorcio", "Alcoholismo", "Crisis pareja", "Gente", "Actores", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Drogas", "Consumo alcohol", "Famosos", "Familia", "Adicciones", "Enfermedades", "Medicina", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}