{"id": "b6744f81-6059-4065-4b44-dcc4a9f31aff", "content": "De la inspiración al préstamo y al robo\n\nPoner límites claros a cuestiones que tienen que ver con identidades colectivas y sentimientos es harto difícil. Pero a la hora de determinar qué es la apropiación cultural, los especialistas suelen establecer unos requisitos básicos: que alguien tome un “artefacto cultural” (desde danzas y canciones a diseños textiles y relatos tradicionales) sin permiso del colectivo al que pertenece; que ese alguien se lucre con ello, y que haya una relación de desigualdad histórica entre quien toma (la cultura fuerte) y quien entrega (la débil). Hay ejemplos que parecen bastante claros, como el de las zapatillas que Nike retiró hace unos meses, justo antes de sacarlas al mercado, porque utilizaba dibujos típicos del pueblo indígena guna, de Panamá y Colombia. En el libro Borrowed Power: Essays on Cultural Appropriation (Poder prestado: ensayos sobre apropiación cultural, Rutgers University Press, 1997), una quincena de académicos analizó ampliamente la cuestión desde todos los puntos de vista.\nEl préstamo, la inspiración y la mezcla son básicos para la creación artística, que puede resultar muy dañada si se lleva demasiado lejos la teoría y los creadores empiezan a limitar sus influencias, sus esfuerzos y sus intentos a su entorno más cercano. Así lo advirtió hace años en el festival literario de Brisbane (Canadá), levantando una gran polémica, la escritora estadounidense Lionel Shriver. Hablaba de las críticas que había recibido una de sus novelas, Los Mandible (Anagrama, 2017), por la aparición de un personaje negro, pero sobre todo repasaba ejemplos, para ella absurdos, que han sido etiquetados como apropiación cultural, como servir comida japonesa en la cafetería de una universidad de Ohio o repartir sombreros mexicanos en una fiesta en otro campus de Maine, también en EE UU. Llevado al extremo, venía a decir, los escritores blancos no podrían escribir de negros ni los ricos de los pobres, con lo que Malcolm Lowry no debería haber escrito Bajo el volcán (Tusquets) ni Graham Green la mayoría de sus novelas.\nEl escritor estadounidense de origen vietnamita Viet Thanh Nguyen está de acuerdo en que hay que distinguir bien entre préstamo e inspiración —“que dan paso a elementos culturales mixtos”— y el hecho de “tomar la propiedad cultural de otros en un contexto de desigualdad, sacando beneficio”, explicaba el pasado junio a este periódico. Pero advertía, en todo caso, poniendo el ejemplo de la música popular estadounidense, que tanto debe a los afroamericanos y con la que tantos blancos han ganado tanto dinero: “Cuando explotan las polémicas sobre apropiación cultural, lo que sale a la luz es lo mucho que a la gente le molesta toda una historia de robo, es decir, no es simplemente sobre esta o aquella pequeña cosa, sino sobre una historia mucho mayor”. Nguyen ganó el Premio Pulitzer en 2016 por su novela El simpatizante (Seix Barral), la historia de un agente doble del Viet Cong exiliado en Estados Unidos, un producto claro de lo que él define como elemento cultural mixto.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Cultura"], "newspaper": "elpais"}