{"id": "b67ce5f7-6e86-4c42-7028-f10f1e46290a", "content": "El Gobierno eleva a 800 millones el plan para mitigar la quiebra de Thomas Cook\n\nEl Gobierno aprobó este viernes el plan de choque para paliar el impacto de la quiebra del turoperador británico Thomas Cook, que finalmente ascenderá a 800 millones de euros. Tras las quejas procedentes de la Comunidad Valenciana, Cataluña o Andalucía, el plan, que incluía en principio 200 millones en créditos del ICO, fue ampliado y contará con otros 500 millones en préstamos para financiar proyectos ligados a la modernización y digitalización del sector y a reducir la “dependencia” de empresas y destinos de turoperadores como el malogrado Thomas Cook.\nLa quiebra de Thomas Cook supone un tremendo revés para el sector turístico de Baleares y Canarias, destinos muy dependientes del gigante británico. Solo en sus aviones, sin contar con los clientes de sus paquetes turísticos que volaban en otras compañías, la empresa quebrada trasladó a 3,6 millones de turistas a España en 2018 (dos millones a Canarias y uno a Baleares). La empresa empleaba a más de 20.000 personas, entre ellas unas 3.400 en Baleares, que perderán su empleo, por no hablar de los que se pueden perder de forma indirecta por la cancelación de reservas (unas 700.000), sobre todo en Canarias, que comienza ahora su temporada alta.\nPor todo ello, el Gobierno consensuó el pasado jueves con autonomías y empresas un plan de choque de 13 medidas valorado en unos 300 millones, de los cuales 200 eran créditos del ICO. Estaba principalmente centrado en Baleares y Canarias, las regiones más afectadas por la quiebra. Sin embargo, durante la semana se quejaron representantes de otras comunidades afectadas, como la Valenciana, por boca de su secretario de Turismo, Francesc Colomer, de que el plan se centraba exclusivamente en los dos archipiélagos. Incluso la diputada de Coalición Canaria Ana Oramas llegó a decir que el plan estaba diseñado “a la medida de Baleares”.\nAsí, el Gobierno decidió aumentar la dotación del plan y a los 200 millones en créditos del ICO se añadieron otros 500 millones en préstamos con cargo al Fondo Financiero del Estado para la Competitividad Turística (antes para la Modernización de Infraestructuras Turísticas). Eso sí, los créditos que conceda el FOCIT serán para proyectos de las empresas turísticas orientados a modernizarse y digitalizarse para mejorar su competitividad. Se trata, explicaba el ministerio de Industria, Comercio y Turismo en una nota, de ayudar a las empresas a “adaptarse” para “sustituir la dependencia” que muchas de ellas tenían del turoperador.\nDentro del paquete de ayudas financieras, el Gobierno incluyó también subvenciones directas a Canarias (15 millones) y Baleares (ocho millones) para “recuperar la pérdida de conectividad, consolidar la diversificación y mejorar el destino”. La vicepresidenta del Gobierno, carmen Calvo, que desgranó el plan tras la reunión del Consejo de Ministros, explicó que se trata de “compartir los esfuerzos” que van a hacer estas comunidades para mitigar los efectos de la quiebra.\nEn la parte de conectividad, las ayuda se concretan en rebajas de las tasas aeroportuarias. Por un lado, Aena accedió a eliminar la tasa de pasajero a cada plaza adicional que las aerolíneas añadan a los ya previstos para la temporada, lo que se traduce en una rebaja media de alrededor del 38%. Por otro, Enaire rebajará un 12% las tarifas de ruta con origen o destino en los archipiélagos el próximo 1 de enero. En este sentido, Calvo celebró que “el propio mercado está rellenando el hueco” de conectividad dejado por la parada de los aviones del turoperador británico. De momento, la rebaja no ha sido suficiente para revertir la decisión de Ryanair de cerrar definitivamente sus tres bases en Canarias este invierno.\nEl decreto también incluye bonificaciones del 50% a los contratos fijos discontinuos de los trabajadores del sector turístico en Canarias y Baleares en los meses de octubre y diciembre de este año y febrero y marzo de 2020 –inicialmente, solo estaba previstas para noviembre, enero y marzo-. Esta medida está pensada para para que las empresas afectadas mantengan la mayor cantidad de empleos posible. También se habilitarán ventanillas únicas en la Agencia Tributaria y la Seguridad Social para que trabajadores y empresas se informen de las posibilidades para aplazar cotizaciones e impuestos.\nFinalmente, el Gobierno apoyará, con la ayuda del ministerio de Justicia, a las empresas y autónomos para “pleitear por los intereses que se han visto lesionados”, ha dicho la ministra, en referencia a cómo proceder en el proceso concursal que se abrirá para cobrar las deudas de Thomas Cook. Ha indicado que la patronal CEOE también ayudará en este asesoramiento. Según cálculos de las patronales turísticas, Thomas Cook ha dejado unos 200 millones de euros en facturas sin pagar a empresas de turismo tras la quiebra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Thomas Cook", "Consejo de Ministros", "Quiebra empresas", "Gobierno de España", "Gobierno", "Empresas", "Administración Estado", "Economía", "Política", "Administración pública"], "newspaper": "elpais"}