{"id": "b67d57af-fadd-44a1-76ae-cbe2e8432e46", "content": "Zidane se rinde a Rodrygo: “Su juego es alegría”\n\nFINALIZADO\nOvacionado mientras enfilaba el túnel de vestuarios de un Bernabéu que contemplaba a un chaval con un balón bajo el brazo, Rodrygo acaparó no solo la atención mientras esa esfera que ahora era suya rodó por la hierba, sino también en las salas de prensa y en los pasillos de un edificio rendido a sus pies. “Su juego es alegría”, aseguró un Zidane entregado. “No me sorprende nada de él. Es un jugador de calidad, que ha venido aquí para hacer lo que está haciendo. Esto es solo el inicio y ojalá pueda seguir así, de todas formas, hay que estar tranquilos con él”, señaló el francés, antes de destacar un aspecto muy concreto y muy poco habitual para un jugador de 18 años. “Por destacar algo diría que su inteligencia, es listo. Aprende muy rápido, quiere mejorar. Técnicamente es muy bueno, solo tiene que mejorar el físico”, añadió el técnico del Madrid.\nEl protagonista de tanto elogio demostró que esa calma ante el gol la tiene también frente a los micrófonos. “Las cosas van muy rápidas”, se sinceró Rodrygo. “Mi vida va muy rápido en el Real Madrid”, añadió después, antes de, igual que cuando tira un recorte, pararse de golpe. “Tengo mucha calma, mucha tranquilidad. Creo que por eso están saliendo las cosas bien”, indicó el futbolista, el más joven en lograr un hat-trick perfecto (tras marcar de cabeza, con la pierna derecha y con la izquierda) en Europa a sus 18 años y 301 días, superando el récord de Mbappé (20 años y 306 días). “He cumplido un sueño escuchando al Bernabéu corear mi nombre”, confesó.\n“No nos sorprende lo que hace”, se sumó Carvajal, que en el segundo tanto de Benzema firmó su quinta asistencia de la temporada. “Entrenando es muy bueno, y hoy [por ayer] ha marcado tres goles y ha dado una asistencia. Poco mejor se puede hacer”, señaló el lateral. “Le veo con la mente muy clara para tener 18 años. No solo de carácter, sino por cómo juega. Ojalá siga así”, se descubrió Kroos. \"Tiene 18 años y no tiene miedo”, redondeó Benzema. “Juega el balón y me encanta cuando veo a un joven que juega así”, valoró el francés, que con su doblete alcanzó los 50 goles y superó la marca de Di Stéfano en Europa, aunque no quiso compararse con el mito argentino. “No me considero una leyenda. Cuando firmé por este club era un sueño y ahora me siento muy bien como estoy. Si puedo ayudar a mi equipo a llegar al máximo nivel, voy a continuar así”, indicó el francés.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Liga Campeones", "Galatasaray", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}