{"id": "b67ef3c7-e0a3-4f86-4c4b-162fd2b12f91", "content": "Detenido en San Sebastián un hombre de 39 años acusado de violar a una mujer el pasado martes\n\nUn hombre de 39 años ha sido detenido este jueves en San Sebastián como presunto autor de una agresión sexual que tuvo lugar en la misma ciudad durante la madrugada del pasado martes. Es el último caso de una larga lista de agresiones en las tres capitales vascas, primero en Bilbao después en las fiestas de Vitoria, y ahora en las de San Sebastián. La asociación festiva Donostiako Piratak ha contabilizado once, solo en territorio guipuzcoano. La Ertzaintza los rebaja a dos.\nLa presunta violación por la que se ha detenido al hombre de 39 años se produjo durante la celebración de la Semana Grande y la víctima denunció los hechos, registrados hacia las tres de la mañana del día 13, tras lo cual se abrieron diligencias para tratar de localizar al presunto autor de la violación. Este jueves ha sido identificado y detenido y, una vez concluyan los trámites en dependencias de la Ertzaintza, pasará a disposición judicial.\nEl concejal de fiestas, Jon Insausti, ha anunciado este jueves, que en los lugares donde se celebran actividades festivas \"se lanzará un mensaje\", grabado o en directo, en contra de las agresiones contra las mujeres. Los Piratas de Donostia decidieron suspender durante 24 horas el programa alternativo de fiestas que organizan en el recinto denominado La Flamenka. Ayer hablaban de seis \"ataques sexistas producidos dentro de su recinto\", mientras que hoy ya los elevaban a once.\nLas agresiones tampoco han pasado desapercibidas en Bilbao donde un grupo de mujeres ha cortado al tráfico un céntrico puente de Bilbao al atravesarlo con una cuerda de cuyos extremos cuelgan sobre la ría dos de las activistas, según han informado el Ayuntamiento de Bilbao y la Ertzaintza.\nLas protestas han comenzado hacia las 9:10 horas de la mañana cuando una treintena de integrantes de Bilboko Gazte Sare Feminista (Red feminista joven de Bilbao) se han atado a una cuerda de escalada que cruzaba todo el ancho del puente, de cuatro carriles y dos aceras, y de los extremos de la cuerda se han colgado sobre la ría dos de las activistas. La Ertzaintza identificó a las mujeres que ocupaban la calzada atadas a la cuerda y poco después con ayuda de una lancha de los bomberos, descolgaron a las dos mujeres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["San Sebastián", "Gipuzkoa", "Violaciones", "País Vasco", "Agresiones sexuales", "Machismo", "Delitos sexuales", "Sexismo", "Derechos mujer", "Relaciones género", "Mujeres", "Delitos", "Prejuicios", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}