{"id": "b67fd238-6cd4-4b82-602e-ef45370dfc4b", "content": "Air France compensará las emisiones de CO2 de sus vuelos internos\n\nEn sueco tiene ya nombre propio, flygskam o vergüenza por volar en avión, y una portavoz, Greta Thunberg, que en su lucha internacional para denunciar la falta de acción de los Gobiernos contra el cambio climático promueve el uso de medios alternativos a los vuelos comerciales por la alta contaminación que provocan. En este panorama, que se va extendiendo por toda Europa y el mundo, la aerolínea francesa Air France quiere responder con una contraoferta “ecológica”. Según ha anunciado su directora general, Anne Rigail, la compañía empezará a partir del año que viene a “compensar” las emisiones de CO2 de sus vuelos internos con programas ecológicos y prohibirá los plásticos de un solo uso en sus aviones.\n“A partir del 1 de enero de 2020, vamos a compensar el 100% de las emisiones de CO2 de nuestros vuelos domésticos”, ha adelantado en entrevista con el diario Le Parisien. La medida afectará a unos 500 vuelos diarios. ¿Cómo se realizará esa compensación? Se “financiarán proyectos para plantar árboles, de protección de bosques, de transición energética o de salvaguarda de la biodiversidad”, explicó. Según Rigail, podría “corresponder a plantar el equivalente de 70 millones de árboles”.\nLa iniciativa, que la compañía asegura hace “de forma voluntaria, sin verse obligada a ello”, supondrá una inversión de “varios millones de euros”, agregó sin especificar una cifra.\nEn enero de 2020 también habrá un cambio sustancial en las prácticas de este medio de transporte altamente contaminante. Air France suprimirá todos los plásticos de un solo uso a bordo de sus vuelos. Y antes, a partir de octubre, se empezará a “separar y reciclar” la basura de los vuelos, “como hacemos en nuestras casas”, agregó.\nLa medida se conoce en medio de un movimiento creciente por reducir el uso de vuelos comerciales cuando haya alternativas. Y con una extensa red de trenes de alta velocidad en Francia, esta existe en este país. Pero según la directiva de Air France, la decisión de la compañía no se debe a un temor de perder clientes —asegura que no han registrado, como Suecia, una disminución de compra de billetes a causa del flygskam y que tampoco considera al ferrocarril como “competencia disruptiva” en estos momentos— sino a una convicción de que hay que “construir una industria aérea que no vaya contra el planeta”.\nEn julio, el Gobierno francés anunció la imposición, también a partir del año que viene, de una ecotasa de entre 1,50 y hasta 18 euros a los billetes de avión de todos los vuelos que partan desde Francia, cuyos ingresos serán reinvertidos en proyectos de infraestructura de transportes más ecológicos. La medida se topó con críticas de las aerolíneas, incluida Air France, que consideró que este nuevo impuesto supondría un coste adicional de 60 millones de euros anuales que “penalizará” su competitividad. Según insiste ahora Rigail, esta ecotasa, que las compañías no pretenden hacer pagar al cliente, es un “sinsentido” porque “va a financiar el transporte de carretera, que representa el 15% de las emisiones de carbono a nivel mundial frente al 2 o 3% del aéreo, y el ferrioviario, que ya están altamente subvencionados”. En vez de ello, señaló, sería “virtuosa” pero solo “si permitiera financiar la investigación sobre los aviones o crear una filial sobre biocarburantes”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Air France-Klm", "Emisión gases", "Contaminación atmosférica", "Aerolíneas", "Contaminación", "Empresas transporte", "Transporte aéreo", "Empresas", "Problemas ambientales", "Economía", "Transporte", "Medio ambiente"], "newspaper": "elpais"}