{"id": "b6811fcf-d81e-48a5-422a-0c38765ba79c", "content": "Masahisa Fukase: la efímera existencia\n\n“El fluir del río es incesante, pero su agua nunca es la misma. Las burbujas que flotan en un remanso de la corriente ora se desvanecen, ora se forman, pero no por mucho tiempo. Así también en este mundo son los hombres y sus moradas “, escribía el asceta japonés del siglo XIII Kamo no Chōmei, en Pensamientos Desde Mi Cabaña. La frase, que remite de forma casi literal a Heráclito, es utilizada por Masahisa Fukase (Bifuka, Hokkaido, 1934-2012) en un texto introductorio a su libro, Family / Kazoku, publicado en 1991.\nSi algo caracteriza a Fukase —fundamentalmente conocido en Europa como autor de The Solitude of the Ravens (La soledad de los cuervos), uno de los libros más celebrados de la historia de la fotografía— es que su vida íntima sirvió como fundamento de su obra. De ahí, que esta haya sido descrita como una autobiografía en imágenes. De esta suerte, Family, su álbum familiar, se convierte en un motivo de reflexión sobre lo efímero de la existencia, la transitoriedad de nuestra existencia y la insignificancia del ser humano, a través de un estilo donde la performance acompaña al acto de fotografiar y la oscura melancolía se aligera tras el humor procaz. Sería su último libro y ha sido recientemente reeditado por la editorial británica MACK, como prolongación de un propósito por reactivar la divulgación de la obra del autor japonés, interrumpida por la fatalidad de un accidente que le mantuvo veinte años en coma antes de morir.\nSon 31 los retratos familiares que cronológicamente nos guían a través del devenir de una familia a lo largo de veinte años. Entre ellos dos imágenes abren y cierran el relato: la primera muestra el Foto Estudio Fukase en 1974, el negocio familiar fundado por su abuelo materno en Bifuka —una ciudad situada al norte de la isla de Hokkaido, Japón—. Fue allí donde el artista aprendió las bases de un oficio, mientras su padre se encargaba de hacer retratos, y su madre de imprimirlos en un cuarto oscuro calentado por un brasero de carbón. “Recuerdo que mi madre con frecuencia se desmayaba envenenada por el monóxido de carbono”, escribe el artista; la última imagen, realizada en 1990 nos muestra el mismo edificio. Está vez el negocio había sido clausurado.\nEn el primer retrato de la serie, su padre y su madre posan sonrientes, rodeados por su hijo menor y su hija con sus respectivos cónyuges, y por sus nietos. Mientras Fukase dispara la foto, en el extremo izquierdo una mujer aparece como una figura disonante. Se trata de Yoko Wanibe, su mujer, a quien retrató de forma obsesiva durante trece años. Vestida —o más bien desnudada—, con el koshimaki (la tradicional ropa interior japonesa que se lleva debajo del kimono) tapa sus pechos con una larga melena y mira con desafió a la cámara. Su gesto fácilmente podría hacer presagiar que años más tarde abandonaría a su marido. El abandono daría lugar a The Solitude of the Ravens, su obra maestra (publicada en la actualidad como Ravens). “Vivimos juntos durante diez años, pero solo me vio a través de una lente”, diría más tarde Wanibe. “Creo que todas las fotos que me hizo eran sin duda sobre él mismo”.\nLas sesiones parecían convertirse en divertidas performances tan teatrales como íntimas, con la complicidad de sus protagonistas. Haciendo uso de la cámara Anthony de gran formato, la misma que utilizaron su padre y su abuelo en el estudio, subvertía el concepto tradicional del retrato. A veces sus protagonistas posaban de frente, otras de espalda. Incorporaba actrices a los posados, en algunas ocasiones él se incorporaba al grupo, en otras introducía retratos enmarcados. El autor describía estos momentos como “una parodia” llevada a cabo “por mí mismo, el hijo de la tercera generación, el perdedor”. Con 18 años, ingresó en la Academia de Bellas Artes Ni-hon, en Tokio, con el fin de formarse como fotógrafo para hacerse cargo del negocio familiar. Nunca lo hizo. Encontró trabajo en una agencia publicitaria y se fue a vivir con una mujer. Poco a poco comenzó a forjarse un nombre como un fotógrafo conceptual. Su hermano se haría cargo del negocio. Ya muy entrado en la treintena empezó a añorar a su familia. Sería entonces cuando comenzó la serie. “Podría ser que el hecho de incorporar elementos incongruentes [los desnudos, un enmascaramiento, y la incorporación de miembros de fuera de la familia] fuese con el fin de dar un toque de humor a la idea tradicional de la fotografía de familia desde la perspectiva de alguien que se siente como el miembro fracasado”, escribe Tomo Kosuga en la nueva edición del libro.\nYoko sería sustituida en las siguientes fotos por la presencia de actrices, bailarinas o cantantes. Poco más tarde, él mismo se unió al grupo. En 1974, vistió a sus padres con kimonos oscuros que incorporan el escudo familiar. Se trataba de los llamados i-ei: retratos para el funeral del retratado. Las sesiones se interrumpieron en 1975, más tarde el autor diría que se sintió aburrido con la serie, más centrado en otras en las que trabajaba paralelamente. No volvería a retomar el retrato familiar hasta diez años más tarde.\nA partir de este punto la serie comenzó a adquirir un tono de declive. “Toda mi familia, cuya imagen veo invertida en el vidrio esmerilado, morirá algún día. Esta cámara, que refleja y congela sus imágenes, es en realidad un dispositivo para archivar la muerte”, escribe Fukase. En esta nueva fase pasa a incorporar desnudos integrales —femeninos, que vistos hoy chirrían como fáciles elementos discordantes dentro del grupo—. Es en la figura de su padre donde el paso del tiempo se hace más evidente, y el retrato en el que ambos posan juntos uno de los más sobrecogedores. Con sus torsos al descubierto, el hijo agarra por los hombros a su padre a quien hace posar sentado. El padre a quien temía siendo niño, debido a sus extremadamente coléricas reacciones, aparece ahora totalmente debilitado.\n“Yo era un niño amable, pero enfrente de mi padre siempre fui tímido y cobarde”, escribía. El crítico y fotógrafo John Colberg ha descrito la pieza como una obra maestra, en su página web: “Es cruel. El anciano parece terriblemente frágil, mientras en la mirada del más joven se aprecia la satisfacción que le produce el poder que le confirma la cámara, así como su padre, al someterse a ella […] Son solo un padre y un hijo, sin nadie más: simplemente hay demasiado espacio a su alrededor: están cerca y no lo están. Están separados por tantas cosas”. El escritor observa en la serie una fragmentación que le hace poner en duda que la serie fuese un proyecto conceptual concebido como tal desde su inicio, a pesar de ser el proyecto al que más tiempo dedicó su autor. Ello no deja de sumar interés al resultado final: retratos que inquietan tanto como confortan, donde la tradición colisiona con la modernidad, y donde la división muchas veces convive con la unión. Al fin y al cabo, tan fragmentados como muchas familias.\nDurante el tiempo en que se interrumpieron las sesiones, en la familia ocurrió una desgracia: Miyako, la hija de su hermana murió. Fukase incorporará al grupo los i-ei de su sobrina. “De forma extraña”, escribe Kosuga, “la fotografía de la muerta, que capta a la niña cuando estaba viva, paradójicamente informa al espectador de su muerte”. El día del funeral de su padre el artista reunió de nuevo a la familia vestida de luto, incorporando el i-ei de su progenitor. A partir de ahí se produce una considerable merma en el tamaño del grupo donde la alegría de los retratos pasados se ha desvanecido: tras 83 años el estudio está a punto de ser cerrado. Ha dejado de ser negocio debido al descenso en la población de la ciudad. La familia se desperdiga. Quizás no existió una clara intención desde un principio, pero Fukase consigue documentar, simbólicamente, y dolorosamente, a través del retrato el ascenso y la caída de una familia sustentada a través de esta disciplina del medio. Al fin y al cabo, como escribía el artista: “El tiempo pasa inexorablemente y todos moriremos. Parece que todos nosotros —ancianos, jóvenes, niños, incluso yo mismo— terminaremos siendo nada más que fotografías pegadas dentro de un muy viejo álbum”.\nAutor: Masahisa Fukase.\nEditorial: Mack (2019).\nFormato: tapa dura (80 páginas).\nCompra por 49,97€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Masahisa Fukase", "Fotografía", "Artes plásticas", "Arte"], "newspaper": "elpais"}