{"id": "b6977e5a-db31-42b6-62c6-839b46ca0700", "content": "Muere Francisco Toledo, uno de los grandes pintores de México\n\nEncontrarse a Francisco Toledo caminando por las calles de Oaxaca era como atestiguar el paso de una estrella fugaz. Uno era tocado por la suerte. Era presenciar al artista más internacional de México moverse por las calles de la ciudad que había ayudado a convertir en un referente. Esa estrella se ha apagado este jueves. Toledo ha fallecido en Oaxaca a los 79 años después de sufrir complicaciones por un cáncer, ha informado su familia. Su muerte deja un enorme vacío en la plástica nacional, que pierde al autor de un mundo fantástico que marcó para siempre el arte contemporáneo mexicano. El país pierde también a uno de sus personajes más particulares: un promotor cultural y ambientalista que alzó la voz para defender el maíz y la tierra.\nToledo (Juchitán, Oaxaca, 1940) fue un desobediente. Ese rasgo de su carácter fue precisamente lo que lo convirtió en artista. Fue un joven obsesionado con los grabados de su bestiario particular, compuesto por animales fantásticos. No le gustaba estudiar y evitaba los exámenes. Su familia, de origen zapoteco, lo envió a la capital del país tras la escuela secundaria con la esperanza de corregir el rumbo. Pero en 1957 Toledo llegó a un Distrito Federal vibrante donde aún emanaba con fuerza la influencia del muralismo mexicano y su realismo socialista que enaltecía las raíces mexicanas y el papel del indígena.\nUno de sus primeros maestros, Arturo García Bustos, quien había sido discípulo de Frida Kahlo, le recomendó dedicarse a la fotografía y dejar la pintura. “Yo hacía las cosas buscando una cierta modernidad que no le gustaba”, dijo Toledo en una conferencia sobre sus orígenes en 2017. Al desoírlo, Toledo perfeccionó su estilo como alumno de la Escuela de Diseño y Artesanía de La Ciudadela, en el centro de la capital mexicana.\nLa construcción del mito de Toledo pasa forzosamente por Europa. El artista llegó en 1960 a Roma. Llevaba un poco de dinero gracias a las ventas que había dejado una de sus primeras exposiciones internacionales, en Texas. Toledo pisó Italia con cartas de recomendación que un galerista le había dirigido a dos personajes a forma de introducción: el escritor Octavio Paz y Rufino Tamayo, el visionario pintor, uno de los padres del arte moderno mexicano. Se encontró con ellos en París.\nLa capital francesa fue una enorme influencia para Toledo. Allí conoció artistas y, gracias a Paz, tuvo un lugar para pintar en la Casa de México de la ciudad universitaria. La estadía en París también da a la biografía de Toledo tintes de intriga. Ahí se enamoró de Bona Tibertelli, la amante de Paz y exesposa del escritor André Pieyre de Mandiargues. Bona, quien había preparado su partida a India para acompañar al futuro Nobel mexicano, eligió al humilde artista oaxaqueño que la pintaba desnuda. Se fue con él a Mallorca. Paz escribió que aquella traición fue mortal. Sobra decir que fue la ruptura entre los dos.\nTamayo fue el gran soporte de Toledo en París. Oaxaqueños ambos, visitaron los museos y conocieron coleccionistas. En la ciudad se sembró la semilla de la gran reputación que Toledo aún tiene en Europa, donde una crítica de arte de The Observer llegó a calificarlo como la “respuesta mexicana a Picasso”. Los expertos de arte, sin embargo, no encuentran rasgos de la modernidad parisina en su obra. La pintura y sus grabados continuaron el diálogo con el mundo rural mexicano a pesar del deslumbramiento de una de las principales metrópolis del mundo.\n“El arte está de luto”, escribió en Twitter el presidente mexicano Andrés Manuel López Obrador. “Gran pintor y extraordinario promotor cultural, auténtico defensor de la naturaleza y las tradiciones de nuestro pueblo”, lo calificó el mandatario. La secretaria de Cultura de México, Alejandra Frausto, ha explicado a EL PAÍS que la figura de Toledo “significó un tránsito entre el mundo indígena y el arte más reconocido del mundo”. “Se pierde un artista muy poderoso, un guerrero de causas justas que deja un enorme hueco. Gozó de una libertad que nadie pudo limitar ni asir”, ha agregado la funcionaria. El Gobierno de México abrirá este viernes y sábado el Palacio de Bellas Artes, uno de los recintos culturales más importantes del país, para que el público pueda rendir tributo y dejar mensajes y flores al pintor oaxaqueño. “Cualquier homenaje será pequeño para el tamaño de artista que fue Toledo”, añade Frausto. \nToledo siempre rehuyó en vida a los homenajes. Era esquivo y lacónico en las entrevistas a pesar de tener un desternillante sentido del humor según quienes lo conocieron de cerca. El pintor renunció en 2018 a una beca vitalicia del Estado para cederla a jóvenes promesas. También contaba con decenas de becarios, desde niños de preescolar hasta investigadores universitarios, a quienes apoyaba de su propio bolsillo gracias a la venta de sus cuadros y grabados. Todo esto es el legado vivo que Toledo deja en Oaxaca. Una de las partes más destacadas de esta herencia es el Instituto de Artes Gráficas (IAGO), que alberga desde 1988 una de las colecciones más valiosas en uno de los estados con más carencias de México.\nAdán Ramírez Serret, uno de los múltiples becarios que tuvo Toledo, cuenta que el pintor solía llegar altas horas de la noche a la biblioteca del IAGO. Los guardias de seguridad abrían las puertas al maestro, que se quedaba solo entre los numerosos tomos hasta el amanecer. Cuando los empleados llegaban a trabajar por la mañana encontraban en las mesas pilas de libros. Allí estaba Kafka, Durero y Cézanne. Aquellos montones eran la prueba de que por allí había pasado una estrella fugaz. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Francisco Toledo", "Oaxaca de Juárez", "Obituarios", "Oaxaca", "México", "Norteamérica", "Latinoamérica", "América", "Sucesos", "Cultura", "Arte", "Sociedad"], "newspaper": "elpais"}