{"id": "b69d6ab2-b219-48db-41cc-c77c32b7fea4", "content": "Raquel Perera habla de Alejandro Sanz: “Debo asegurarme de que estará bien”\n\nAunque siempre se ha mantenido en un discreto segundo plano, Raquel Perera, la exesposa de Alejandro Sanz, ha querido zanjar todas las informaciones que la acusan de haber criticado las imágenes del cantante junto a su nueva pareja, la artista cubana Rachel Valdés. “No puedo estar desmintiendo todo lo que se dice. Estoy centrada en mí y en mis hijos. Nuestro futuro como familia es algo esencial e incuestionable”, ha asegurado la psicóloga experta en marketing y comunicación a la revista Hoy Corazón. \"Allí donde haya amor siempre lo celebraré\", ha añadido.\nPerera también ha aclarado que ella está muy bien, a diferencia de lo que se empeñan en querer demostrar algunos medios desde que ella y el artista anunciaran su separación el pasado verano. “Las grandes tragedias en la vida pasan por otras cosas y no por una separación”, ha asegurado.\nAdemás de su pareja, Perera ha sido durante años la persona que ha estado detrás de los negocios de Alejando Sanz como parte del consejo de Gazul Producciones, la sociedad limitada que gestiona los negocios y empresas del cantante. No aclara si continuará ligada laboralmente al artista, pero deja claro que Sanz, de momento, sigue entre sus prioridades. “Durante años me he ocupado de lo suyo y ahora debo asegurarme de que él estará bien”, ha dicho a la revista. Perera se prepara ahora para comenzar una nueva vida en Nueva York, aunque no se sabe si se dedicará a su verdadera profesión, la psicología, y comenta a la publicación que no se cierra al amor, que le parece esencial en la vida de cualquier persona.\nAlejandro Sanz y Raquel Perera comenzaron su relación en 2007, dos años después de que el cantante se separara de Jaydy Michel con quien se había casado en Indonesia en 1999. Al principio mantuvieron su relación fuera del foco de los medios y en enero de 2011 anunciaron que esperaban su primer hijo, Dylan, que nació el 12 de julio de ese año. Con la misma discreción, y por sorpresa, la pareja contrajo matrimonio el 26 de mayo de 2012 en la finca que el cantante tiene en la localidad cacereña de Jarandilla de la Vera. Un enlace que ni siquiera conocían los familiares y amigos a los que congregaron allí ese día y que pensaban que solo asistían al bautizo de Dylan, que se celebró al mismo tiempo que su matrimonio. En 2014, llegaba al mundo Alma, la segunda hija para Perera y la cuarta para Sanz, que también tiene a Manuela, fruto de su relación con Jaydy Michel, y a Alexander, nacido de una relación extramatrimonial.\nLa pareja comunicó su separación a través de sus redes sociales el pasado julio: \"Somos una familia y siempre lo seremos. Decidimos amarnos para siempre y así será. Lo eterno tiene la complejidad y la ventaja de transformar las maneras de amarse en otras direcciones, sin destruir el cariño, la lealtad y la responsabilidad conjunta sobre nuestros hijos. Nuestra familia está por encima de cualquier cosa... es diversa y bella, como la vida y así permanecerá. El mundo cambia, nosotros también, siempre amorosamente. Gracias por respetarlo\".\nSolo dos meses después del anuncio, también la revista Corazón fue la que publicó las primeras imágenes del cantante con su nueva pareja, la artista cubana Rachel Valdés, que acompaña al artista durante su gira por Estados Unidos. Valdés parece haber congeniado bien con parte de la familia de Alejandro Sanz, dado el intercambio de mensajes que ha tenido en Instagram con la hija mayor del artista, Manuela. Precisamente, a principios de octubre la pareja y Manuela Sanz Michel fueron fotografiados paseando juntos por una playa de San Diego, en California. en una parada de la gira que el cantante realiza en estos momentos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Alejandro Sanz", "Cantantes", "Divorcio", "Gente", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Familia", "Famosos", "Sociedad"], "newspaper": "elpais"}