{"id": "b6a39a10-7129-4dfc-71ef-31f9015a8c5d", "content": "Andrés de Inglaterra llega a Cádiz con Sarah Ferguson en medio de la crisis por el ‘caso Epstein’\n\nEl príncipes Andrés y su exesposa Sarah Ferguson han viajado en un avión privado para pasar las vacaciones en Cádiz en medio de las revelaciones del caso Epstein, que colocan en una difícil posición al hijo de la reina, y después de que la duquesa se viera obligada a abandonar Balmoral antes de tiempo por la llegada del duque de Edimburgo, que la tiene vetada.\nAndrés fue fotografiado subiendo a un avión privado en el aeropuerto de Aberdeen. Se esperaba que el duque de York pasara la semana en Balmoral (Escocia) pero la prensa británica asegura que Ferguson le convenció de que pusieran tierra por medio y viajaran a Cádiz, en concreto a Sotogrande. La pareja se mantiene muy unida en los últimos meses, tanto que desde fuentes próximas a palacio aseguran que han retomado su relación desde el pasado mes de abril, tras más de 20 años separados aunque siguieron compartiendo casa. El príncipe Andrés está muy preocupado por el escrutinio que hay sobre su amistad con el pedófilo Jeffrey Epstein. El fin de semana pasado, la reina se sentó junto a su hijo camino a la iglesia en los terrenos de Balmoral, un día después de que surgiera, Epstein se suicidó en una cárcel estadounidense. Tal es la situación que el Palacio de Buckingham ha reaccionado. \"Este es un procedimiento que se lleva a cabo en los Estados Unidos, que no le concierne al duque de York. Cualquier mención de actos ilegales contra menores es absolutamente falsa\", afirma un comunicado.\nEsta semana se han desvelado una serie de documentos con detalles de sus prácticas en las que se involucra a Andrés de Inglaterra. El duque de York fue señalado como el responsable de tocar el pecho de una menor y cometer otros actos contra al menos dos víctimas —Joanna Sjoberg y Virginia Giuffre— en la mansión de Jeffrey Epstein en Manhattan, según los documentados presentados por los abogados de Giuffre en 2017.\nLos duques se han instalado en un lujoso resort de Sotogrande, donde han estado de vacaciones juntos en otras ocasiones desde 2009. Ocupan una villa privada, valorada en más de 38 millones. La semana pasada eran los duques de Sussex quienes se encontraban en España de vacaciones, concretamente en Ibiza.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Andrés de Inglaterra", "Sarah Ferguson", "Isabel II de Inglaterra", "Gente", "Famosos", "Reino Unido", "Europa occidental", "Europa"], "newspaper": "elpais"}