{"id": "b6aa2fb2-8793-46ca-6a67-1bc72313b674", "content": "Kiev, entre la descentralización y el separatismo\n\n“Federalismo” y “autonomía” son dos palabras “tabú” para la clase dirigente de Ucrania, tanto bajo la presidencia de Volodímir Zelenski, como de su antecesor, Petró Poroshenko.\nDurante años, tras la desintegración de la URSS, los dirigentes políticos en Kiev se mostraban reticentes ante los representantes occidentales (sobre todo alemanes), que intentaban convencerlos de las ventajas del “federalismo” para un país formado por zonas tan variadas como Ucrania.\nLa reticencia se convirtió en animadversión en 2014, año en que la República Autónoma de Crimea fue anexionada por Rusia y Ucrania perdió el control de parte de las provincias de Donetsk y Lugansk, unos 17.000 km cuadrados de terreno en el Este, dominados desde entonces por separatistas apoyados por la vecina Rusia.\nLa animadversión se basa sobre todo en el temor, pues los insistentes alegatos rusos a favor de la federalización de Ucrania son percibidos en Kiev como un intento de socavar la frágil cohesión nacional. Esa percepción de amenaza y fragilidad está en el origen del estado de alerta e hipersensibilidad de Kiev ante el eventual despertar (inducido o no) de otros fantasmas separatistas, como el de los húngaros de la Transcarpatia.\nPor su Constitución, Ucrania es un Estado unitario y para Kiev lo correcto es hablar de descentralización. Y es en ese contexto donde el 1 de octubre en Minsk, los miembros de la comisión trilateral que opera bajo los auspicios de la OSCE (Ucrania, Rusia y secesionistas de Donetsk y Lugansk) firmaron un documento que presentan como una plasmación de la “fórmula Steinmeier” (por el nombre del exministro de Exteriores alemán Frank Walter Steinmeier). Esta firma ha dado una carta a la oposición, a los nacionalistas y a los combatientes contra las denominadas repúblicas populares de Donetsk y Lugansk, para salir en defensa de la integridad del Estado.\nEn reflexiones más amplias que el documento firmado en Minsk, Steinmeier ofreció un compromiso para conciliar la visión ucraniana y la visión rusa y separatista de los acuerdos de Minsk (13 puntos incluidos el alto el fuego y el control de la frontera con Rusia por parte de Ucrania). Para Kiev, lo primero son los puntos relativos a seguridad y control de la frontera, pero Moscú y los separatistas, lo ven al revés: primero política, es decir, elecciones, y luego seguridad y control de la frontera. El documento firmado esta semana en Minsk fija que las elecciones en los territorios hoy secesionistas sean de acuerdo con la ley ucraniana y los criterios internacionales. “Habrá elecciones de acuerdo con la ley ucraniana en esas zonas, que pueden celebrarse junto con las elecciones en otras regiones de Ucrania en otoño de 2020. Si las partes quieren, pueden celebrarlas antes”, afirma a esta periodista el embajador Martin Sajdik representante especial de la OSCE para las conversaciones de Minsk.\nEl problema, sin embargo, está en las palabras y consiste en que el documento del 1 de octubre contiene elementos que pueden servir para “rebajar” las exigencias de los acuerdos de Minsk tal como fueron suscritos el 12 de febrero, pues introducen en ellos “un elemento de interpretación”, al establecer “la seguridad en su conjunto” (“v tselom” en ruso) como condición suficiente para realizar “elecciones locales extraordinarias” en los territorios controlados por los separatistas. El término “en su conjunto” procede de las propuestas rusas, señalan fuentes informadas, y está destinado a evitar que Kiev se ampare reiteradamente en las violaciones del alto el fuego (que persisten hasta hoy por las dos partes) para no dar curso al proceso político.\n Kiev quiere que las fórmulas para poner en práctica los acuerdos de Minsk sean aprobadas sin enmendar la constitución del Estado y en el marco del proceso de descentralización. No obstante, existe una ley de enmiendas constitucionales para integrar el proceso de Minsk, que está congelada tras ser aprobada en primera lectura en 2015.\n“La descentralización en Ucrania no cubre todos los temas en el contexto de los territorios no controlados por Kiev. En mi opinión, tiene que haber normas claras sobre el uso de la lengua rusa allí”, afirma Sajdik. Otros temas a resolver son la creación de una milicia local, la amnistía y la liberación de todos los prisioneros.\nPara Moscú y para los protagonistas del movimiento secesionista local, solo un “status especial” que sea realmente “especial y solo para Donbás” será suficiente. Para ellos, las denominadas repúblicas no pueden ser “un elemento más” en un proceso descentralizador que de hecho no llega a la fórmula española de “café para todos” para resolver el conflicto entre las “autonomías históricas” y las nuevas autonomías. Lo que Rusia quiere salvaguardar en todo el proceso es “mantener una palanca de control sobre Ucrania”, señalan veteranas fuentes conocedoras de las negociaciones de Minsk. En cualquier caso, los firmantes de aquellos acuerdos divergen en su interpretación de los documentos que firmaron.\nEl documento firmado esta semana en Minsk (lo que simplificando es llamado “fórmula Steinmeier”) es solo un paso en un proceso por definir y que puede prolongarse durante años y décadas, siguiendo modelos análogos a los de los territorios no reconocidos (Transdniéster y el Alto Karabaj) o escasamente reconocidos (Osetia del Sur y Abjasia) heredados de los años noventa en el espacio postsoviético. De todos ellos, el Transdniéster, es considerado el más “benigno”. Esa zona se sometió a la jurisdicción de Moldavia en lo que respeta a sus relaciones económicas internacionales, pero dispone de un contingente militar ruso sobre el terreno, al igual que Osetia del Sur y Abjasia. Ninguno de los conflictos congelados surgidos de la desintegración de la URSS se ha solucionado. Al contrario, a ellos se unieron tres más (Crimea y las autodenominadas repúblicas populares de Lugansk y Donetsk) en 2014.\nEn los conflictos en el Este de Ucrania quedan muchos pasos por delante, que se irán plasmando en función de las realidades. Una de esas realidades es un frente bélico de 420 kilómetros, a lo largo del cual se calcula que están desplegados 70.000 efectivos humanos armados (35.000 por parte de Kiev y otros 35.000 por parte de secesionistas y apoyos rusos, voluntarios o no). La realidad es que “no hay garantías” de que Rusia no se inmiscuirá en los procesos internos de Ucrania, que el bloqueo de las zonas secesionistas por parte de Kiev continúa y que Ucrania hoy por hoy no se perfila como un país acogedor para los residentes en la zona secesionista. De momento, la firma de la denominada “fórmula Steinmeier” abre la puerta al diálogo de Zelenski y Putin, acompañados de los líderes de Alemania y Francia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Volodimir Zelenski", "Vladímir Putin", "Relaciones bilaterales", "Ucrania", "Independentismo", "Geopolítica", "Rusia", "Europa este", "Ideologías", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}