{"id": "b6abd606-0ed7-4f30-5d4b-6937ae220be1", "content": "Pan para hoy y carne para mañana\n\nLos británicos han convertido su teatro isabelino en un negocio rentable, cuyo catalizador veraniego es el londinense Shakespeare’s Globe, reconstrucción del edificio donde el Bardo estrenara sus comedias. En España todavía no hemos puesto en valor con convicción suficiente nuestro ubérrimo Siglo de Oro ni hemos tenido un Sam Wanamaker que emprenda la reconstrucción del Corral de la Cruz, donde reinó Lope: la idea de levantar en Madrid un corral de comedias para la Compañía Nacional de Teatro Clásico, lanzada por Marsillach en los años ochenta, yace olvidada. Hoy día no haría falta construirlo: el recién restaurado frontón neomudéjar Beti-Jai, obra del arquitecto del teatro Arriaga bilbaíno, es un corral de comedias en potencia. ¿Cabría darle un uso mejor?\nA falta de corral, patio o frontón, la Fundación Siglo de Oro organiza desde hace tres años en una carpa (como la del Teatro Chino de Manolita Chen) una temporada estival madrileña de teatro clásico en la cual apenas hay títulos trillados. Esta semana, junto al Lazarillo, se han estrenado allí El amor médico, comedia de enredo protagonizada por una mujer que, determinada a ejercer la medicina, se hace pasar por varón; y La margarita del Tajo que dio nombre a Santarén, hagiografía de santa Irene escrita en castellano por la portuguesa Ángela de Azevedo, dama de la reina Isabel de Borbón, esposa de Felipe IV.\nEn El amor médico, Tirso de Molina va un paso más allá que en Don Gil de las Calzas Verdes: doña Jerónima no se traviste por amor, sino por devoción. Quiere estudiar, convencida de que “el matrimonio es Argel, / la mujer cautiva en él. / Las artes son liberales / porque hacen que libre viva / a quien en ellas se emplea”. Hugo Nieto, su director, lleva la función en la clave de farsa que caracteriza el tercer acto (cuando Jerónima aparece convertida en el imberbe doctor Barbosa) y la salpimenta con canciones alusivas a la actualidad. Rica en comparaciones burlescas y hallazgos chistosos puestos al día, El amor médico fue modelo para sendas comedias de Molière y Montfleury.\nTambién en La margarita del Tajo que dio nombre a Santarén los varones son narcisistas y desleales, y las féminas, determinadas. La joven directora Anaïs Bleda y la compañía Los Martes No, ganadoras del AlmagrOff 2019, han convertido esta comedia sobre el deseo ejercido con violencia, trufada de apariciones espectaculares y de efectos especiales, en una concisa función de cámara en la que son reseñables las resonancias calderonianas del verso, el monólogo de la pasión insomne de Britaldo (en octavas reales con rima en eco), los ovillejos del dolor culpable de Remigio, la dicción de los soliloquios y la expresiva concisión de María de Gregorio, cuya figura ascética impresiona en la quimérica escena final.\nEl amor médico. Texto: Tirso de Molina. Dirección: Hugo Nieto. Corral Cervantes. Madrid. Hasta el 21 de septiembre.\nLa margarita del Tajo que dio nombre a Santarén. Texto: Ángela de Azevedo. Dirección: Anaïs Bleda Corral Cervantes. Madrid. 8 y 15 de septiembre. John Lyon’s Theatre. Londres. 4, 5 y 6 de octubre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Crítica teatral", "Tirso de Molina", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}