{"id": "b6b2918f-9d78-4286-5bd4-84f32d818360", "content": "Último puntal\n\nLos institutos de previsión económica sacan la navaja. Se vienen revisando a la baja las estimaciones de crecimiento y de creación de empleo. Este lunes el Instituto Nacional de Estadística (INE) advirtió que en el segundo trimestre del año no se creció al 0,5% como se esperaba, sino al 0,4%. Puede parecer una apreciación decimal mínima. Sin embargo, es el último recorte de una previsión que ya se había corregido anteriormente (la primera estimación fue del 0,7%). Con este cambio, la mayor parte de los analistas de coyuntura replantearán sus proyecciones porque, además, trae como novedad la confirmación de la debilidad progresiva del último puntal del crecimiento de nuestra economía, la demanda interna.\nLa apreciación de desaceleración parece innegable. Entre las estimaciones de referencia en nuestro país hay pocas diferencias en el dato agregado de variación del Producto Interior Bruto (PIB) para 2019. Apenas una décima entre unas y otras, según el panel de proyecciones recogido por Funcas. De momento, en torno al 2%, pero girando a la baja más rápido de lo esperado. No obstante, sí que hay discrepancias en la estimación de variación de los componentes del PIB. Para algunos, el deterioro vendrá del sector exterior. Para otros, es precisamente la incertidumbre externa la que motiva menores expectativas internas y menor consumo e inversión.\nEn mi opinión, lo que debe realmente preocuparnos son las señales crecientes de que la demanda interna se debilita paulatinamente. El Banco de España ya sacó la tijera justo hace una semana para señalar esa caída progresiva por debajo del 2% en los próximos años hasta crecer un 1,6% en 2021. Señalaba en su nota de prensa que apreciaba una “prolongación de la actual fase expansiva”, una forma elegante de describir un champán desbravado. El globo flácido de crecimiento económico que puede suscitar alguna duda sobre la capacidad de seguir reduciendo el desempleo hasta ese 12,8% estimado por el supervisor para 2021.\nTambién supimos ayer algún otro dato que apunta a la ralentización del consumo: el ahorro de los hogares aumentará en el segundo trimestre a su mayor tasa desde 2013. Sugiere moderación en el gasto familiar y mayor previsión. Apunta a una cierta caída de expectativas.\nDesde el punto de vista de las políticas públicas, la gran cuestión es qué se puede hacer para que la creación de empleo pueda mantener el tipo aunque el PIB empuje menos. Nadie sabe a ciencia cierta cuánto crecimiento económico será preciso para que se siga reduciendo el paro, pero es probable que lo descubramos más pronto que tarde. El problema es que esa llamada generalizada a las expansiones fiscales (incluida la petición de los bancos centrales) para estimular las economías ante la recesión global pilla a España con los bolsillos ya agujereados, como se nos recordó también ayer con ese dato de que la deuda alcanza el 99% del PIB. La situación obliga a una escueta receta de mayor eficiencia en el gasto y cuidado con que el tratamiento (impositivo) del ingreso fiscal no reduzca más el consumo. Con el ambiente institucional, pensar en reformas solo evoca un largo suspiro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Banco de España", "PIB", "BCE", "INE", "Recesión económica", "Indicadores económicos", "Deuda pública", "Estadísticas", "Coyuntura económica", "Financiación déficit", "Bancos", "Déficit público", "Unión Europea", "Finanzas públicas", "Organizaciones internacionales", "Europa", "Administración Estado", "Economía", "Banca", "Relaciones exteriores", "Finanzas", "Administración pública"], "newspaper": "elpais"}