{"id": "b6b72f76-39fa-4331-76a8-8a067573db39", "content": "África tiene cuatro estaciones\n\nEn un café cool de Soweto, en Johannesburgo, los chicos y las chicas sudafricanas están absortos frente a las pantallas de sus portátiles, entreteniéndose o buscándose la vida, ideando las mil y una maneras de sobrevivir al sistema global y a los precios de la gentrificación, como si aquello fuera Malasaña (Madrid) o Kreuzberg (Berlín). La existencia conectada sobre mesas largas de madera envejecida, y con WiFi abierto también, es un fotograma de Sudáfrica, hoy, como podría serlo de Casablanca o de muchas otras capitales africanas. En este caso, el plano pertenece a Ayanda (Sudáfrica, 2015) de Sara Blecher, la película que abrió el encuentro África ON y que acerca por estos días a España algo de lo que está sucediendo en el continente vecino. El encuentro, organizado por el Grupo de Estudios Africanos (GEA) de la Universidad Autónoma de Madrid y la asociación cultural Wiriko arrancó la semana pasada en la Casa Encendida de Madrid y tendrá un cierre de música y palabras a cargo de la música angoleña Aline Frazâo, quien será entrevistada por la periodista Lucía Mbomio y ofrecerá un concierto, el miércoles 20 de noviembre, a las siete de la tarde, también en la Casa Encendida.\nEl hilo conductor de esta primera edición de África ON es, según sus organizadores, el cine y la música hechos por mujeres que retratan diferentes entornos del continente, tanto el rural como el urbano, en las culturas anglófonas, francófonas y lusófonas. Se trata de una pequeñísima selección de todo lo que a España no suele llegar ni distribuirse, pero que abre la puerta a África para que se exprese en un encuentro que se celebrará cada estación del año. Y cada una de ellas se dedicará a una disciplina artística diferente.\nSe trata de un programa en el que confluye la divulgación cultural con las miradas y criterios académicos de los profesores e investigadores de diferentes áreas que integran el GEA, fundado en 1995 y especializado en estudios africanos (especialmente, del África subsahariana). El objetivo es integrar esas perspectivas multidisciplinares para transmitir la riqueza de la expresión artística y las reflexiones de los africanos y sus diásporas en lengua castellana.\nEn este encuentro de otoño se vieron tres películas de tonos muy diferentes. La primera, Ayanda, es una comedia dramática, con estética de videoclip, que da cuenta de lo activos y diversos que son los millennials de los ambientes urbanos sudafricanos, ya que allí, en el sur del sur, se concentran jóvenes de otras nacionalidades africanas. En especial, los de las diásporas provenientes de países anglohablantes. Ayanda es una chica que no quiere dedicarse a tareas “de mujeres” sino refundar el taller mecánico que heredó de su padre a través de la customización de coches antiguos. Y lo quiere hacer con sus propias manos manchadas de grasa. En el filme hay amor, alegría, dolor, traiciones y la convicción de que los papeles de género son parte del pasado; también la idea de que todos y todas podemos cambiar de rumbo vital y profesional en cualquier etapa del camino. La directora del trabajo fílmico, Sara Flecher, fue una de las fundadoras y más activas participantes de la plataforma sudafricana SWIFT (Sisters working in Film and Television/ Hermanas trabajando en cine y televisión), contra el acoso en la industria audiovisual. Estas hermanas concienciadas crearon una campaña de anuncios televisivos de sensibilización que se llamó #ThatsNotOK, adelantándose al surgimiento del movimiento #MeToo.\nEl lobo de oro de Balolé (Burkina Faso, 2019), de Choé Aicha Boro, fue la segunda de las películas proyectadas. Otro tono, en este caso, más próximo al cine documental, para hablar de las condiciones de vida y trabajo en un hoyo que funciona como una mina informal de extracción de granito en la mismísima capital burkinabesa: Uagadugú. La película, que pudo verse en la última edición del Festival de Cine Africano (FCAT), es un registro de la esclavitud moderna que sufren los africanos y africanas de todas las edades por la ambición sin límites en torno a la actividad extractiva minera.\nLa tercera cinta de esta edición de otoño de África ON fue El anillo de boda (Níger, 2016), de Rahmatou Keïta, una consolidada realizadora que ha trabajado como periodista en París y que ha defendido a ultranza la necesidad de contar con sindicatos de trabajadores africanos en Europa. “Nuestra diáspora, que es la sexta región de África reconocida por la Unión Africana, aporta a Occidente talento y juventud”, según sus palabras. En esta película, donde puede degustarse la sosegada cultura del Sahel, entre acordes de Bach, habla justamente de una joven que vuelve a Níger tras sus estudios en Francia con la ilusión de casarse con su amor, el de su misma tierra.\nEl final de fiesta vendrá en la voz de la cantante angoleña Aline Frâzao, una cultora del jazz en portugués, tan fina y aguda con su fraseo como en su faceta de activista por la dignidad en Angola y en el resto de su continente. África ON ha iniciado así su ruta, que será aún más fructífera cuando en la Casa Encendida se puedan reunir estos artistas africanos con sus hermanos de la diáspora, muchos de ellos vecinos de ese barrio tan africano que es Lavapiés, en Madrid. El público europeo ya responde.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["La Casa Encendida", "Desarrollo África", "Agenda Post-2015", "ADI", "IDH", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "Calidad vida", "Geopolítica", "Instituciones culturales", "Bienestar social", "África", "ONU", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Cultura", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}