{"id": "b6c0b76f-9330-4de4-4410-14a5fc2099f3", "content": "Uvas convertidas en cenizas\n\nLas pisadas levantan el hollín de la tierra. Un manto negro cubre una inmensa superficie forestal. En un lado, troncos calcinados de lo que hace un mes y medio fueron olivos de gran porte. Al otro, míseros tocones de vides que tenían decenas de años. De fondo, el silencio y una ausencia total de animales. Se levanta una ligera brisa, que arrastra aun el olor a quemado, a destrucción y a un campo que amenaza ruina. Esa es la fotografía que queda del mayor incendio forestal registrado en la región en las últimas décadas. Las llamas han acabado con una zona vinícola en auge y que ya había conseguido un renombre en el panorama internacional. Gran parte de esos viñedos han quedado destrozados o, cuando menos, afectados por el humo y las cenizas. La incertidumbre se cierne sobre este enorme terreno.\nEl 28 de junio comenzó un fuego en el municipio toledano de Almorox que en cuestión de horas llegó hasta la Comunidad de Madrid, en concreto a los municipios de Cadalso de los Vidrios, Cenicientos y Rozas de Puerto Real. En total, 3.300 hectáreas calcinadas durante tres días, en los que las llamas se vieron favorecidas por las altas temperaturas, la ausencia de humedad y el fuerte viento reinante en la zona.\nEsos son los datos del fuego, pero detrás de la tragedia medioambiental se esconden los problemas de decenas y decenas de vecinos de estas zonas. Dentro de estas tierras, está una subzona de la denominación de origen Vinos de Madrid. Se caracteriza por tener las variedades de la garnacha para el tinto y el albillo real para el blanco. Esta última es autóctona de Madrid y una de las más apreciadas por los productores. El incendio ha dado al traste con gran parte de la cosecha de este año.\nEl fuego ha arrasado algunos cultivos enteros, como los de la bodega Aumesquet. Esta pequeña empresa tenía una hectárea en la zona de las Mariscalas (al sur de Cadalso) que se ha convertido en cenizas. Sacaban unos 10.000 litros (unas 13.000 botellas) por cosecha. Su dueño, el enólogo Antonio Aumesquet, recuerda el día del incendio y cree que pudo haber negligencia en su extinción. “Vi el humo hacia las dos y media de la tarde desde mi bodega y pensé que enseguida llegarían los helicópteros y los hidroaviones como en otras ocasiones. La verdad es que no sobrevolaron la zona hasta las 19.15. ¿Por qué se tardó tanto, si se habría podido controlar en poco tiempo?”, se pregunta el bodeguero. Las llamas también afectaron a los olivos con los que elabora aceite puro.\nEl fuego subió con rapidez por las laderas de las peñas de Cadalso y Cenicientos. A su paso, arrasó aquellos viñedos que tenían al lado árboles de gran porte o cuyos linderos no se habían limpiado. El viento, de color rojo por las chispas que transportaba, propagó el incendio a lo largo de kilómetros, arrasando todo lo que encontraba a su paso. Los olivos ardieron por dentro y ya son irrecuperables. Otros viñedos, más afortunados, se salvaron gracias a que el incendio solo quemó las vides situadas en los extremos de las parcelas. El resto de las plantas se libró.\nEste último caso es lo que le ocurrió a la bodega Comando G, una de las punteras de Cadalso. La parcela estrella de su garnacha se encontraba en la terraza de una ladera, lo que impidió que las llamas se adentraran a la joya de la corona. Con estas uvas se elabora el vino La Bruja de Rozas, que el año pasado se situó entre los 10 mejores vinos de España. Pero no todo son buenas noticias.\nDe entrada, la cosecha ya no iba a ser de las mejores por la sequía de este año. A ello se unen las consecuencias del incendio. “El fuego hizo que subieran mucho las temperaturas, por lo que la vid ha sufrido mucho estrés. Pero también tenemos que ver cómo ha afectado el humo y las cenizas al sabor que tiene la uva”, describe Ramón Esteve, de Comando G. Esta bodega fue creada en 2008 y da trabajo en estas fechas a medio centenar de personas.\nEsteve también se queja de la dejadez de los responsables de Medio Ambiente. “Pedimos poder desbrozar y limpiar las parcelas que estaban al lado de las nuestras y no nos dejaron. Dijeron que era masa forestal y que no se le podía meter mano. Si nos hubieran dejado, habríamos hecho un cortafuegos que habría impedido el avance de las llamas”, critica. Su bodega ha perdido seis zonas de producción por el fuego.\nLo que tienen claro los bodegueros es que, aparte de haber menos vino, el que salga será de menor calidad. Dudan incluso que se pueda embotellar. No creen que les den ni para el tinto básico. El problema añadido es que los animales autóctonos, como conejos y pájaros, se han quedado sin alimentos y acuden a los viñedos a comerse las uvas. “En algunas plantaciones hemos perdido hasta 250 kilos. Ahora hay una superpoblación de conejos, a lo que se añade también el jabalí”, describe Pedro Moreno, de Cuatro Monos. Esta bodega se creó en 2010 por cuatro amigos de la zona que explotaron los viñedos de amigos y familiares hasta hacerse un nombre en la comarca. Un total de 13 explotaciones se han visto afectadas o arrasadas por el incendio. “Los olivos han tirado directamente los frutos, por lo que tampoco habrá cosecha este año”, añade Moreno. En esta zona se cultivan las variedades arnal, manzanilla y cornicabra.\nPero los problemas no terminaron solo con el fuego, según se lamentan los productores consultados. La zona de Cadalso y Cenicientos tiene un clima casi único, que es el que permite que hagan unos caldos especiales. Durante el invierno, la densa vegetación y la configuración orográfica causan nieblas, lo que genera humedad y una temperatura que impide las heladas invernales. Ahora, al no existir vegetación que retenga esas nubes bajas, resulta casi imposible que haya nieblas.\nLas uvas también absorben los olores de las plantas aromáticas que tienen al lado, como jaras o romeros, por lo que perderán los aromas característicos. A ello se une que las vides han quedado o muy dañadas o completamente destrozadas. Algunas son especies que fueron plantadas hace 70 años, con lo que ya tenían mucha solera. Las plantas utilizadas para elaborar Mujer Cañón, uno de los más reputados de Comando G, tienen 86 años, según Esteve. Al replantar las nuevas, se tarda un mínimo de tres años hasta que empiecen a dar frutos. Su madurez llega con unos diez años, aunque algunos expertos aumentan este periodo hasta los 20 o 30 años. “En algunos casos, las hemos podado y las hemos regado para ver si rebrotan y podemos salvarlas. Tenemos esperanza de que salgan adelante”, afirma Moreno. Su empresa da trabajo ahora a una veintena de personas.\nEl suelo de Cadalso también es especial. Se trata de un suelo granítico en el que profundizan las raíces de las vides. Esto les permite tener humedad constante. La zona estuvo llena de explotaciones hasta mediados de los años noventa del siglo pasado. Los caldos de esta zona tenían una altísima graduación (hasta 18 grados), lo que les hacía que fueran cotizados para mezclar con vinos de otras regiones. Sin embargo, el boom inmobiliario hizo que los jóvenes dejaran las explotaciones. “Un chaval ganaba mucho más en la construcción en esa época y no tenía ningún riesgo si había una mala cosecha. Poco a poco se fueron abandonando los viñedos porque nadie se quedaba en el campo”, recuerda Aumesquet. Con el nuevo siglo, los enólogos se interesaron por la zona, dadas sus peculiares características.\nGran parte de la producción (en algunos casos el 70 y el 80%) se destina a la exportación. Estados Unidos, Suecia, Noruega, Inglaterra, Australia, Chile y en menor medida China y Japón son los destinos habituales para estas bodegas, que compiten con los caldos italianos y franceses. El 30% restante se queda mayoritariamente en Madrid y alrededores.\nLos bodegueros afectados han pedido al Consejo Regulador Vinos de Madrid, al Gobierno regional y al Ministerio de Agricultura, Pesca y Alimentación ayudas económicas a fondo perdido para replantar los viñedos plantados y que se mantengan los derechos de las plantas calcinadas. También piden subvenciones para construir muros de piedra, que son los que han impedido en parte la expansión del incendio, además de para mantener el monte limpio y los caminos rurales. “Una iniciativa que tenemos en mente es realizar este año un vino solidario entre todas las bodegas cuyos ingresos se destinen a la reforestación de las zonas afectadas”, recoge el escrito presentado por las seis bodegas afectadas.\nMientras la zona intenta recuperarse, el verde de las encinas, de los almendros y de los pinos se ha quedado convertido en enormes masas de cenizas, hollín y vestigios de lo que fue un paraje natural con especies únicas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Cadalso de los Vidrios", "Cenicientos", "Rozas de Puerto Real", "Bodegas", "Incendios forestales", "Provincia Madrid", "Viticultura", "Incendios", "Vinos", "Accidentes", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Comunidad de Madrid", "Sucesos", "Alimentos", "Agricultura", "Gastronomía", "España", "Agroalimentación", "Alimentación", "Cultura", "Industria"], "newspaper": "elpais"}