{"id": "b6c13797-23a4-4c1b-4c0e-635ee8c23646", "content": "Cuidado con la cita desconocida del calendario: es ‘spam’\n\nEn 2016, los usuarios de dispositivos de Apple se sobresaltaron al descubrir de pronto que en sus calendarios aparecían citas desconocidas que incluían enlaces a webs que no conocían. Aquel incidente provocó que se vertieran críticas sobre la potencial falta de seguridad de los sistemas en la nube del fabricante californiano, aunque en realidad no se trataba de un fallo de seguridad, sino del aprovechamiento de un resquicio. En este incidente, después solucionado por Apple, los atacantes se beneficiaban de la automatización del sistema que añadía citas que llegaban por email de forma autónoma en el calendario, solo que en lugar de convocatorias reales, eran citas falsas con spam. Pues bien, una nueva oleada de ataques de estas características esta afectando a miles de usuarios de otro calendario: el de Google.\nSegún se ha publicado en las diferentes redes sociales, los afectados se están encontrando con citas, aparentemente de Apple, en muchos casos, en las que se les insta a reclamar presuntos premios de iPhone ganados en un sorteo. Siguiendo la sistemática de los spammers, las citas incluyen un link enlace son la verdadera amenaza para el usuario: si se hace clic sobre ellos y se continúa por el camino trazado por los atacantes, el usuario puede ver su seguridad y privacidad comprometida. ¿Qué está sucediendo exactamente?\nLo cierto es que la relación del usuario con internet se ha convertido en una suerte de toma y daca en el que no se debe bajar nunca la guardia porque los malos andan siempre al acecho y se colarán (o lo intentarán) por lugares insospechados. Al igual que sucedió con Apple, los atacantes han descubierto que la automatización de las citas de Google Calendar les permite acceder por defecto a los calendarios de sus víctimas. La sistemática es la misma: los spammers envían un correo electrónico convenientemente confeccionado para que el sistema lo rastree y entienda que ahí hay una cita.\nNunca me había llegado spam a Google Calendar. Voy a tener que restringir quién puede enviarme invitaciones a eventos. pic.twitter.com/YdpACHMtn7\nPoco importa que el primer filtro de Google lo detecte como indudable spam, porque el bot seguirá entendiendo que se trata de una cita y lo añadirá en el calendario. El problema es que este hueco por el que se cuelan, se está empleando con cada vez más frecuencia y a medida que se añaden más citas falsas en las agendas ajenas, más probabilidades hay de que en un despiste o creyendo que es real, la víctima haga clic en el link movida por la curiosidad.\nTal y como explicó Kaspersky el pasado mes de junio, los spammers se aprovechan de la conveniencia de la automatización del sistema: “Google Calendar ha sido diseñada para permitir que cualquiera nos envíe una convocatoria, tanto en Calendar como en Gmail”, esto es, que por defecto, la misma aparecerá en la agenda de la víctima. ¿Cómo evitar esta situación y protegerse de cara al futuro?\nEs de esperar que, al igual que sucedió con Calendario de Apple, Google limite las posibilidades de acceso ajeno al calendario, pero entre tanto y en primera instancia, es recomendable aplicar el sentido común y sospechar de citas que no hayan sido creadas por uno mismo y, desde luego, con links que no corresponden con la marca que dicen representar. Adicionalmente, lo más prudente será desactivar esta automatización accediendo en Google Calendar a Configuración/Configuración de los Eventos y desactivar la casilla correspondiente a Añadir automáticamente los eventos de Gmail a mi calendario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Spam", "Correo electrónico", "Google", "Buscadores", "Alphabet", "Internet", "Empresas", "Telecomunicaciones", "Economía", "Comunicaciones"], "newspaper": "elpais"}