{"id": "b6c2ac14-2f69-4f1a-7386-e194f0341fbf", "content": "Prisión para el hombre que tiró a un viajero de una patada al metro\n\nBruno, el brasileño de 27 años que tiró a un hombre de una patada a las vías en la estación de Argüelles del Metro de Madrid, ingresó ayer por la tarde en prisión. El magistrado en funciones que estaba de guardia para detenidos decretó esta medida, tras haberla solicitado el fiscal que apreció en un principio un posible delito de homicidio en grado de tentativa, según informaron fuentes judiciales.\nLos hechos se produjeron a las 9.40 en el andén 2 (destino a Pacífico) de la línea 6 de metro, en la estación de Argüelles. El supuesto autor esperó a que entrara el metro para pegar una patada a un joven de 23 años que estaba parado. La víctima logró reaccionar a tiempo y pudo guarecerse en el hueco que hay justo debajo del andén. Tan solo sufrió golpes en el codo y en el antebrazo derechos.\nLos facultativos del Samur-Protección Civil le trasladaron a un centro hospitalario para que le hicieran radiografías y descartar que sufriera lesiones más graves.\nLos pasajeros que estaban en el andén salieron corriendo despavoridos por la escena que acababan de ver, pero después se arremolinaron en torno del supuesto autor y lo retuvieron hasta la llegada de los vigilantes de seguridad. Bruno ya había sido detenido en dos ocasiones en junio y julio tras provocar dos altercados.\nFuentes judiciales han explicado que la calificación de homicidio en grado de tentativa es provisional. El que se mantenga o cambie en un futuro va a depender de si se aprecia que hubo una preparación previa en el ataque que sufrió el joven o, por el contrario, lo ejecutó sobre la marcha.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Samur", "Metro Madrid", "Metro", "CTM", "Detenciones", "Transporte urbano", "Transporte público", "Servicios emergencia", "Empresas públicas", "Emergencias", "Policía", "Sector público", "Fuerzas seguridad", "Comunidad de Madrid", "Sucesos", "Transporte ferroviario", "Empresas", "España", "Economía", "Transporte", "Proceso judicial", "Administración pública", "Justicia", "Policía Nacional"], "newspaper": "elpais"}