{"id": "b6c8082e-defe-4440-72da-cc3593018827", "content": "¿Qué ver hoy en TV? | Miércoles 9 de octubre de 2019\n\n8.55 / Telecinco\nAna Rosa entrevista a Pedro Sánchez\nDespués de dar a conocer su programa electoral para las próximas elecciones generales del 10 de noviembre, Pedro Sánchez se sentará en el plató de El programa de Ana Rosa. El líder de PSOE responderá a preguntas sobre diversos asuntos de la actualidad política como la valoración de las últimas encuestas, sobre los posibles pactos poselecciones o el por qué no se alcanzó un acuerdo político tras los anteriores comicios, Además hablará sobre la incorporación de Mas Madrid al panorama político y las consecuencias para el Partido Socialista, entre otras cuestiones de interés.\n \n15.45 / Cuatro\n‘Todo es mentira’ recibe a Pablo Iglesias\nCon la precampaña para las próximas Elecciones Generales ya en marcha, Pablo Iglesias, secretario general de Unidas Podemos, visitará el plató de Todo es mentira, donde abordará los temas más relevantes de la actualidad política en una entrevista con Marta Flich. En un momento clave para la formación que lidera, Iglesias se referirá a la irrupción en el panorama político nacional de un nuevo partido de izquierdas, Más País, con Íñigo Errejón al frente; a su relación con su antiguo compañero de filas; a la estrategia y las expectativas de la formación morada de cara al 10-N y las posibles alianzas posteriores para poner en marcha la legislatura; y a las fugas que han tenido lugar en las últimas semanas en el seno de Unidas Podemos\n \n20.00 / La 2\nEl ‘Ritmo urbano’ de Eloy Arenas\nEste miércoles Ritmo urbano tendrá como personaje de la semana a Eloy Arenas. El progama descubrirá qué relación tiene con el hip hop. En la sección de freestyle estará Sara Socas, un nuevo talento en la improvisación. Además, Dj Big Falanges explicará nuevos trucos en la sección de dj y el libro de esta semana será el de Daim, uno de los cradores y el impusor definitivo del model pastel. Para la sección de graffiti, el programa contará con la visita de un escritor de graffiti reconvertido a periodista y a escritor de libros: Xesus Fraga. Esta vez en la ‘Ritmo Urbano Battle Edition’ se enfrentarán La Cruz y Tito África. La sección de rap tendrá como protagonista a uno de los mejores representantes del rap real: El Momo. El programa se completará con la visita a un gran festival, el O Marisquiño.\n \n20.30 / Cuatro\nAmistoso entre Alemania y Argentina\nEl parón de las diferentes ligas y competiciones europeas ha desplazado el foco futbolístico mundial hacia las selecciones nacionales. Dos de las grandes del panorama mundial, Alemania y Argentina, se verán las caras esta noche en un encuentro amistoso que se jugará en Dortmund. La selección albiceleste conducida por Lionel Scaloni se enfrenta a la que será la prueba más importante que tendrá hasta el comienzo el próximo mes de marzo de las eliminatorias sudamericanas rumbo a Qatar 2022. Sin el suspendido Lionel Messi y en pleno periodo de renovación, Argentina visita a la siempre correosa Alemania.\n \n21.45 / Antena 3\nMarc Márquez visita ‘El hormiguero’\nEl recién coronado campeón del mundo de MotoGP, Marc Márquez, visita esta noche la guarida de El hormiguero. El piloto español acaba de proclamarse este domingo, durante el transcurso del Gran Premio de Tailandia, el mejor del campeonato de la categoría reina de motociclismo por sexta ocasión en su carrera, cuarta vez que lo logra de forma consecutiva. El piloto de Cervera hablará de cómo está viviendo estos momentos y de cómo ha sido el año.\n \n21.52 / TCM\n‘La delgada línea roja’\nThe thin red line. Estados Unidos, 1999 (163 minutos). Director: Terrence Malick. Intérpretes: Sean Penn, Adrien Broody, Jim Caviezel, Ben Chaplin, George Clooney, Woody Harrelson, Nick Nolte.\nEl cineasta Terrence Malick se traslada hasta la II Guerra Mundial para situar esta sobresaliente película, que narra las vicisitudes de una compañía de infantería del Ejército norteamericano enviada a la batalla de Guadalcanal, desde su desembarco hasta el regreso de los supervivientes, pasando por las más sangrientas batallas. Pero la cinta no se queda solo aquí, traspasa ese trasfondo de relato bélico para retratar las experiencias personales de un grupo de hombres en situación límite. Un excelente guion, perfectamente secundado por un creíble trabajo interpretativo, para una cinta que obtuvo, entre otros galardones, el Oso de Oro del Festival de Berlín.\n \n22.00 / La 2\n‘Tiburón’\nJaws. Estados Unidos, 1975 (119 minutos). Director: Steven Spielberg. Intérpretes: Roy Scheider, Robert Shaw, Richard Dreyfuss, Lorraine Gary.\nUno de los filmes más carismáticos del prolífico Steven Spielberg. Un tiburón sembrará el pánico entre los veraneantes de un pequeño pueblo de la Costa Este de EE UU en esta emocionante intriga marítima, que elevó a la categoría de estrella a un director que por entonces despuntaba. Buenos golpes de efecto y tres estatuillas de Hollywood para todo un éxito comercial.\n \n22.05 / TNT\nSegunda temporada de 'The Rookie'\nNathan Fillion (Castle) vuelve a enfundarse el uniforme de policía para dar vida de nuevo al agente John Nolan en la segunda temporada de The Rookie. Los nuevos episodios de este título basado en hechos reales continúan mostrando el día a día de John Nolan: un cuarentón que tras sufrir un incidente decide cambiar radicalmente su vida y empezar de cero persiguiendo su sueño de ser policía. Con la comisaría de Los Ángeles como escenario, Nolan tiene un largo camino por recorrer para demostrar que poco a poco y caso a caso puede dejar atrás la etiqueta del novato más veterano. Ahora, ya ha superado los seis primeros meses de su nueva carrera profesional. Ha usado su determinación, experiencia en la vida y sentido del humor para seguir el ritmo de los otros novatos, veinte años más jóvenes que él. Pero ahora entra en la segunda mitad de su primer año como rookie y deberá enfrentarse a otros retos, nuevas relaciones amorosas y a criminales peligrosos. Se acerca su decisión más trascendental: qué tipo de policía quiere ser.\n \n22.10 / La 1\n‘MasterChef Celebrity’ rinde homenaje a Raphael\nLas pruebas de MasterChef Celebrity se complicarán aún más. Los aspirantes tendrán una hora para preparar un plato libre con crustáceos como el bogavante, el cangrejo real ruso de Kamchatka, la nécora o los camarones. El chef Luis Veira, de una estrella Michelin asesorará a los aspirantes en esta prueba y Jordi Cruz les dará una clase magistral para que saquen toda la carne sin maltratar el producto. Estará en juego el pin de la inmunidad para el mejor, que le permitirá librarse de la expulsión y continuar una semana más. En el Palau de les Arts Reina Sofía de Valencia, el jurado rendirá un homenaje a Raphael, una de las voces más prodigiosas de la música a nivel mundial y único cantante de habla hispana con un disco de uranio. Los aspirantes cocinarán un menú rico y saludable para Raphael, su manager, y al equipo para darles fuerzas antes de su concierto inscrito en el aclamado Tour RESinphónico.\n \n22.30 / Neox\nLa comedia sigue en ‘Modern Family’\nNeox estrena en abierto, a pocos días de su emisión en Estados Unidos y en una jornada ‘Sin Esperas’, un nuevo episodio de la temporada final de Modern Family. En la entrega de estreno de esta noche, titulada, ‘New Kids on the block’, Haley está decidida a seguir el consejo de sus libros de crianza con los gemelos, pero Phil y Claire piensan que sus métodos son mejores. Mientras tanto, Manny está listo para dirigir el spot del perro de Jay con la esperanza de recuperar a su exnovia.\n \n22.40 / Antena 3\nNuevas pistas en ‘Toy Boy’\nHugo de nuevo en el centro de las sospechas. Así arranca este tercer episodio de Toy Boy, serie protagonizada por Jesús Mosquera, Cristina Castaño y María Pedraza. Ahora, tras huir de Hugo y Triana en Melilla, Philip aparece en Marbella. Está dispuesto a entregarse a la policía y explicarlo todo, pero antes quiere ver a su hijo Andrea. Frustrado por no haber capturado a Philip, Hugo sigue investigando y descubre que la fatídica noche de hace siete años Andrea fue violado. Al enterarse, Macarena estalla de ira y acusa a su marido de ser el autor de esa violación y que por eso simuló su muerte. Quiere vengarse, ajusticiarle, pero antes de que esto suceda, Philip es asesinado.\n \n22.45 / Cuatro\nListeria, ‘En el punto de mira’\nEspaña se ha enfrentado al segundo mayor brote de listeria de la historia a raíz de la carne mechada de la empresa sevillana Magrudis. Las investigaciones han detectado fallos sanitarios y apuntan al dueño de la empresa, actualmente en prisión, como responsables directo de distribuir los alimentos contaminados. Marta Losada y Boro Barber se han desplazado a Sevilla para conocer de primera mano todos los detalles del caso en esta entrega de En el punto de mira, titulada 'El señor de la listeria'. Allí han hablado en exclusiva con el padre del empresario y su gestor y han comprobado que tiene una red de empresas con distintos administradores de su propia familia para, presuntamente, burlar la ley. Durante el reportaje, el dueño de Magrudis se enfrentará al equipo del programa e incluso les romperá una cámara.\n \n23.15 / Telecinco\nLas ‘Señoras del (h)AMPA’ se la juegan\n¿Sobrevivirán las Señoras del (h)AMPA al ataque de los sicarios en Happylandia? Con esta pregunta arranca una nueva entrega de la serie protagonizada por Mayte (Toni Acosta), Lourdes (Malena Alterio), Virginia (Nuria Herrero) y Amparo (Mamen García). El tiroteo perpetrado por los sicarios contratados por Carmona para teñir de sangre la comunión del hijo de Mayte ha dejado un panorama caótico con varias víctimas mortales. El éxito de este violento ataque, dirigido contra Mayte, Lourdes, Virginia y Amparo, centrará buena parte de la atención del nuevo capítulo de ‘Señoras del (h)AMPA’ que Telecinco emitirá mañana miércoles a partir de las 23:15 horas. Por otro lado, Juani y el resto de las madres del AMPA están muy preocupadas por la repentina oleada de crímenes que sacude el barrio, por lo que deciden comenzar a tomarse la justicia por su mano. Además, Asun anunciará que ha abierto su propio “centro de estética” y Carmona aprovechará para ofrecerle una sugerente propuesta laboral.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}