{"id": "b6d52faf-13b2-4ff5-4a5e-6f170f1071b4", "content": "Las mujeres de la coca quieren salir de ella\n\nComo un ritual, Laura Puente se protege los dedos con retazos de tela para evitar cortarse las manos cada vez que sale a trabajar. Lo hacen casi todas las raspachinas, como se conoce en Colombia a las personas que recolectan hoja de coca. Ella lo es desde que llegó sola a sus 14 años a Tibú, en la convulsa zona del Catatumbo, en el extremo norte de Colombia. Dicen que irse a raspar fue el paso a la vida adulta de miles de niños y niñas colombianos cuando abandonaban el hogar. A sus ya 19, después de vivir en una casa de tablas, Laura ha podido construirse una mejor, ahorrando cada centavo que ganaban para ello. “Sin la coca aquí nadie logra nada”, asevera.\nEn Colombia, el mayor productor del mundo, entre 150.000 y 180.000 familias cultivan esta hoja. Cerca del 46% de sus agricultoras son mujeres y de ellas el 29% son cabezas de hogar. No son narcotraficantes. Son campesinas que trabajan de sol a sol y han sufrido todas las consecuencias de estar vinculadas a una economía criminalizada y estigmatizada.\nAdemás de raspar, las mujeres también realizan labores de sembrado, abono y, especialmente, de cocina para las y los jornaleros. Un menor número son propietarias de la tierra o trabajan en los laboratorios para quimiquear, como se le llama al proceso de transformación de la hoja de coca en pasta base, que luego es convertida en cocaína en otro laboratorio ajeno a los cultivadores, conocido como cristalizadero.\nMaricela Parra lleva 20 años en el municipio de Tibú sosteniendo a su familia gracias a la coca. Ni el conflicto armado ni el cáncer han acabado con ella. “La coca para mí significa un gran peligro y una forma de sobrevivir, las dos se relacionan”, dice. Teme ser rechazada por la sociedad, que su enfermedad la venza en cualquier momento y, sobre todo, que su forma actual de subsistir se convierta en la historia familiar. “Mi mayor lucha es que mi hijo y mi nieto sobrevivan de otra forma que no sea esta y erradicar mi enfermedad”, añade.\nUn día, raspando, Maricela se percató que algo andaba mal. Sentía fuertes dolores que la dejaban sin respiración y una secreción marrón salía de su seno izquierdo. Le diagnosticaron cáncer de mama. La coca le ayudó a no morir. “Gracias a ella pude cubrir gastos como los desplazamientos y la estancia en la ciudad de Cúcuta para tratarme o comprar los medicamentos”, asegura.\nEn Tibú hay 13.000 hectáreas de coca, el segundo mayor cultivo de Colombia y prácticamente el único que en este territorio fronterizo con Venezuela brinda oportunidades. Estas plantaciones aquí tuvieron la virtud de ser fuente de recursos para construir escuelas, arreglar caminos y para que la población cocalera pudiera acceder a derechos como vivienda, alimentación, educación y salud. Ante la ausencia del Estado, los catatumberos suelen decir que la coca fue su único ministerio.\nEs el motor de la economía y miles de familias dependen de ella. María Carvajal, una reconocida lideresa social de la Asociación Campesina del Catatumbo, (ASCAMCAT), con una dura historia detrás de desplazamientos y violencias, dice que nunca la cultivó, pero sí vive de ella. “Yo tengo un restaurante y el que llega y pasa por estas carreteras vive directa o indirectamente de la coca porque tiene una cadena muy grande, empezando por la misma empresa Monsanto que es la que hace los químicos para su procesamiento”, afirma.\nLa coca en el norte de Santander, la región a la que pertenece el Catatumbo, no solo es ilegal, es poderosa. El blanqueo de capitales empieza ya a escala local con la prostitución. “Es perverso como el dinero recircula dentro de una misma economía porque quien monta el prostíbulo es el mismo que le dice a la gente: 'Yo te doy el dinero para que siembres coca, pero yo te vendo los químicos para hacer la pasta base; yo te compro la pasta base, pero también pongo los comercios de venta de alimentos y de licores, y también pongo el negocio de mujeres'. Todo ante la vista de la fuerza pública en una región sumamente militarizada con unos 10.000 soldados y otros 5.000 policías, es decir prácticamente un soldado por cada 10 habitantes”, explica una fuente cercana a la Oficina de Naciones Unidas contra la Droga y el Delito (UNODC).\nTras la firma de los acuerdos de paz, 130.000 familias cocaleras firmaron un acuerdo de sustitución de cultivos de coca con el Gobierno\nEn Cúcuta, capital del norte de Santander, también se ven cosas extrañas. Con un 1,2 millones de habitantes, un desempleo del 12,5% y una industria local muy pequeña llama la atención que haya un concesionario de coches Masseratti y exista un boom de la construcción tan considerable. “En el Catatumbo se producen 80.000 kilos de coca al año cuyo valor es incalculable. Parte de ese dinero se legaliza aquí y es el que sostiene a toda la región”, dice Wifredo Cañizares, de la Fundación Progresar y una de las personas que mejor conoce el Catatumbo.\nPero no son las familias cocaleras las que se lucran. La primera línea de producción de un negocio como el narcotráfico que mueve millones de dólares, vive en la pobreza. Una mujer raspadora puede ganar entre 11 y 14 euros diarios. Las que tienen cultivo propio, una hectárea de promedio en general, pueden sacar unos 400 euros con la venta de la hoja en cada cosecha cada dos o tres meses, pero de ahí hay que descontar los abonos, los químicos para fumigar, el pago a los trabajadores y su alimentación. Algo más holgadamente viven los que tienen su laboratorio artesanal de transformación a pasta base, pero tampoco es mucho lo que queda después de pagar los productos que utilizan para el proceso.\nEn cualquier caso, existe mercado asegurado: un margen de ganancia mayor que otros productos, da entre cuatro y seis cosechas al año y sirve de aval para que te fíen en las tiendas. “Las familias sembraron por necesidad, porque si cultivabas otra cosa no tenían a quien venderle y no había carreteras para sacar los productos. Es más fácil llevar un kilo o dos de pasta base en un bolso y caminar 10 horas que sacar 20 o 30 cargas de cacao que no le va a dar ni para el transporte”, señala María Carvajal.\nLa mayoría de las familias cocaleras quisieran dejar el negocio. La gente está cansada de tanta persecución. En los acuerdos de paz firmados entre el gobierno colombiano y la guerrilla de las FARC vieron una puerta de esperanza que hoy, tres años después, se ha ido desvaneciendo. Fruto de los acuerdos, se impulsó el Programa Nacional Integral de Sustitución de Cultivos de Uso Ilícito (PNIS). El compromiso de los campesinos era arrancar, sustituir y no volver a sembrar. El del Gobierno ofrecerles todas las condiciones para que puedan mejorar sus vidas, impulsando políticas de desarrollo alternativo. Por primera vez se reconocía que los eslabones más débiles de la cadena del narcotráfico requerían una salida social y no militar. 130.000 familias firmaron el acuerdo de sustitución.\nEn el Catatumbo, de las 13.000 familias estimadas que cultivan coca, solo 3.000 suscribieron el PNIS. Para la Coordinadora Nacional de Cultivadores de Coca, Amapola y Marihuana (COCCAM), el gobierno no lo socializó lo suficiente. De las firmantes, muchas ya arrancaron sus matas, pero el gobierno solo ha cumplido, en algunos casos, con los subsidios temporales y la asistencia técnica. Los proyectos productivos alternativos no han llegado. “El campesino se siente engañado y se verá obligado a resembrar. En el Catatumbo propusimos una sustitución gradual a 10 años porque no es solo cambiar un cultivo por otro. Necesitamos tierra propia, vivienda, escuelas, puestos de salud, carreteras, proyectos productivos y líneas de comercialización”, dice Carvajal.\nDesde el Gobierno insisten que cumplirán y piden paciencia: “En un programa de sustitución se arranca la mata en un día. Después, estabilizar a una familia lleva entre dos y tres años hasta que inicia su nueva actividad y se le garantiza la comercialización. Y luego hay un plan a 15 años que es el tiempo que necesitamos para ponernos al día con lo que el mundo y el país no ha hecho por los campesinos colombianos en los últimos 200 o 400 años”, dice José Emilio Archila, máximo responsable de la Consejería para la estabilización y la consolidación que dirige el PNIS.\nLa primera línea de producción de un negocio como el narcotráfico que mueve millones y millones de dólares vive en la pobreza\nPero mientras la sustitución avanza a cámara lenta, el gobierno sigue primando la erradicación forzada y presiona para retomar las fumigaciones aéreas, prohibidas en su día por sus posibles efectos cancerígenos. Las mujeres cocaleras y sus familias están expuestas permanentemente a que su fuente de sustento sea erradicada a la fuerza por el Ejército, pese a que la UNODC ha evidenciado que la erradicación y las fumigaciones no son efectivas a largo plazo porque la gente vuelve a sembrar.\nEn el Catatumbo se siguen viviendo así realidades de guerra. El control del negocio de la coca dejado por las FARC lo tomaron el ELN y el EPL, las otras dos guerrillas de fuerte influencia en esta zona que no ha vivido un minuto de tranquilidad en las últimas tres décadas, que sufrió una fuerte violencia paramilitar y que comparte, para lo mejor y para lo peor, 140 kilómetros de frontera con Venezuela.\nTampoco la paz se asomó por Tumaco, en el otro extremo de Colombia. En este municipio de 200.000 habitantes ubicado a orillas del Pacífico, fronterizo con Ecuador, su población es indígena y mayoritariamente afrodescendiente. Hace 30 años, la vida aquí era tranquila. Hoy es el lugar con más cultivos de coca del mundo con casi 20.000 hectáreas. Los frentes de las FARC que operaban en la zona dejaron las armas, pero surgieron al menos cuatro nuevos grupos armados que ahora controlan el narcotráfico y que coparon el espacio dejado por la guerrilla, incluidos sus disidencias y el poderoso cartel mexicano de Sinaloa que compra la producción.\nCon el recrudecimiento del conflicto, la violencia continua y las vidas y los cuerpos de las mujeres son las que llevan la peor parte. Anny Castillo conoce bien toda esa realidad como Personera de Tumaco, un cargo institucional similar al de defensora del pueblo. “En todo este círculo que gira alrededor del narcotráfico, los grupos ilegales ejercen la violencia sexual a efectos de intimidar, y mostrar poder o como mecanismos de sanción para demostrar que son ellos los que tienen el control del territorio, y dentro del territorio el control de las mujeres”, explica.\nEste reportaje forma parte del proyecto Cocaleras de l'Associació Catalana per la Pau, que ha recibido el apoyo de la Beca DevReporter 2018, impulsada con financiación de la Unión Europea, el Ayuntamiento de Barcelona y la Agencia Catalana de Cooperación al Desarrollo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Cocaína", "Drogas", "Colombia", "Pobreza", "Mujeres", "Sudamérica", "Latinoamérica", "América", "Agricultura", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}