{"id": "b6d7cc58-4b8a-4eaf-74f7-246fda9b4a28", "content": "Hallada en Israel una “Nueva York de la Edad del Bronce”\n\nUna ciudad de cerca de 5.000 años de antigüedad que fue habitada por miles de personas ha visto la luz en Israel. El arqueólogo Itai Elad, el doctor Yitzhak Paz y la doctora Dina Shalem, directores de las excavaciones que está llevando a cabo la Autoridad de Antigüedades de Israel (AIA), compararon el jueves pasado al yacimiento de En Esur con una metrópoli: “Es el Nueva York de la Edad del Bronce temprana de nuestra región”.\nEsta urbe, la más grande y central descubierta en Israel, ha ido desvelando sus dimensiones a lo largo de una excavación de salvamento en medio de las obras viales de una compañía gubernamental responsable de la red estatal de carreteras y ferrocarriles. Según los arqueólogos, era de un tamaño único para su época en el Levante meridional, la región que incluye el Israel moderno, Jordania y el sur de Siria.\nA partir del descubrimiento del yacimiento, a mitad de camino entre Tel Aviv y Haifa, en el lugar se ha trabajado sin interrupción durante dos años y medio. Las excavaciones revelan una ciudad que abarca más de 650 dunams (unidad de medida local), cerca de 650.000 metros cuadrados, con capacidad para unos 6.000 habitantes.\nEn Esur muestra un espacio planificado de finales del cuarto milenio antes de Cristo rodeado por un muro de fortificación, con áreas residenciales y públicas. Uno de los hallazgos notables es un templo que llama la atención por sus dimensiones, en cuyo patio se encuentra una enorme pila de piedra utilizada en rituales religiosos. En el interior del santuario, una instalación que contenía huesos de animales quemados y otras muestras de ofrendas de sacrificio posibilita, según los expertos, hacer deducciones acerca de la vida espiritual de la comunidad que vivió allí. Si bien no hay pruebas de un sistema de escritura, la presencia de cerámica del valle del Jordán y Egipto demuestra que sus habitantes establecían lazos comerciales con otras regiones.\nFrente a las excavaciones, los arqueólogos comentan: \"Este sitio cambia drásticamente lo que sabemos sobre el carácter del período y el comienzo de la urbanización del Canaán en aquellos días”. Aluden a los primeros pasos de la transformación de una población rural en una sociedad compleja cuyos miembros profesaban diferentes religiones y convivían con diversas culturas.\nDe acuerdo con la doctora Shalem, en declaraciones al periódico The Times of Israel, una parte de esta metrópoli está construida sobre los restos de otro asentamiento calcolítico de 7.000 años de antigüedad con las características de aldeas prehistóricas, pero con ciertos elementos de planificación urbana y estratificación social. Su colega el doctor Paz añade, citado por el diario Haaretz: \"Pensamos que la urbanización comienza en algún lugar a fines del cuarto milenio, pero tal vez comenzó antes\". Este yacimiento también arroja luz sobre la transición de la Edad del Cobre a la del Bronce porque es posible que el sitio haya estado continuamente habitado durante ambos períodos.\nLos primeros estudios sobre En Esur comenzaron en los años cincuenta a ambos lados de una importante carretera que sirve al norte costero de Israel. Ningún arqueólogo en aquel momento supo predecir la magnitud del yacimiento, cuyas operaciones de rescate por parte de la AIA comenzaron en 2017. La paradoja de este descubrimiento, aparentemente único en la región, es que volverá a ser enterrado por la falta de infraestructuras de transporte en la zona litoral septentrional de Israel.\nLos funcionarios arqueológicos de este pequeño país en el que abundan los vestigios del pasado insisten en que deben lograr un equilibrio entre la preservación de las antigüedades y las necesidades de la sociedad moderna de Israel. Aunque los expertos sostienen que gracias a las técnicas de modelado virtual el sitio quedará inmortalizado para generaciones venideras, allí donde algún día se erigió el Nueva York levantino de la edad del bronce la irreversible huella del futuro quedará plasmada como una etapa más de la historia, a través de un intercambiador de asfalto y hormigón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Hallazgos arqueológicos", "Edad Bronce", "Jerusalén", "Edad Metales", "Israel", "Yacimientos arqueológicos", "Arqueología", "Prehistoria", "Oriente próximo", "Asia", "Historia", "Ciencia"], "newspaper": "elpais"}