{"id": "b6d802b8-b8d5-46ff-7d9c-c8f86a0764f0", "content": "EE UU detiene en un año a casi un millón de inmigrantes en la frontera con México\n\nLa ofensiva antiinmigración de la Administración de Donald Trump ha roto varios récords en la frontera con México. En el último año fiscal -finalizado el 30 de septiembre-, la patrulla fronteriza detuvo a casi un millón de inmigrantes sin papeles que querían cruzar a territorio estadounidense, según las cifras dadas a conocer este martes por la Oficina de Aduanas y Protección fronteriza de EE UU (CBP, por sus siglas en inglés). Un volumen tan alto de aprehensiones no se veía desde 2007. El jefe interino de la CBP, Mark Morgan, ha detallado durante una conferencia de prensa en la Casa Blanca este martes que los arrestos aumentaron un 88% durante el año fiscal 2019, calificando la subida de “sin precedentes” y \"abrumadora\".\nLa ola de familias provenientes de Centroamérica en busca de asilo en EE UU ha sido el detonante de una crisis fronteriza que ha marcado los casi tres años de la Administración de Trump. “El número de familias que llegaron a la frontera más que triplicaron cualquier récord previo de otros años fiscales. No estamos diseñados para acoger a familias, [los puntos de entrada] están diseñados para operar como estaciones de policía”, ha explicado Morgan durante la comparecencia. A pesar de que el Departamento de Seguridad Nacional afirma que los 975.000 arrestos en la frontera en el último año fiscal son algo que no se había visto hasta ahora, la cifra es inferior a los 1,6 millones de detenidos en 2007. \"Estos son números que ningún sistema de inmigración en el mundo está diseñado para manejar. Incluyendo el nuestro\", ha remarcado el funcionario.\nAunque el recuento es alarmante para la CBP, las autoridades celebraron los cuatro últimos meses que han encadenado con cifras de detenciones a la baja. La patrulla fronteriza detuvo a cerca de 52.000 sin papeles en septiembre, una disminución del 18% desde agosto. Y, sin duda, un número muy lejano al pico de mayo, cuando los agentes aprehendieron a más de 144.000 indocumentados, casi un tercio de todos los detenidos durante el año fiscal de 2018. Esa cifra fue la que detonó un endurecimiento en la política migratoria de Trump que tuvo que asumir México.\nEl republicano amenazó a su país vecino con que si no frenaba la ola de inmigrantes, EE UU impondría un arancel escalonado en todos los productos mexicanos importados. Presionado por la medida anunciada de su principal socio económico, el Gobierno mexicano de Andrés Manuel López Obrador se comprometió a registrar y controlar las entradas en su frontera sur y a desplegar 6.000 efectivos de la Guardia Nacional para contener la inmigración. Morgan ha afirmado que la cooperación del Gobierno de López Obrador ha sido \"increíble\" y que debería quedar registro de ella \"en los libros de historia\". Finalmente, esa batería de medidas ha sido el tapón que ha logrado disminuir las detenciones de los indocumentados en la frontera estadounidense.\nSumado a los esfuerzos mexicanos por impedir que las familias que escapan de Centroamérica lleguen a la frontera estadounidense, Washington firmó en julio un acuerdo con Guatemala que lo convirtió en un primer filtro para los solicitantes de asilo provenientes de Honduras y El Salvador. EE UU tiene la potestad de trasladar a los solicitantes de asilo a territorio guatemalteco mientras considera su petición. “México, Honduras, El Salvador y Guatemala están actuando como nuestros socios en esto, entendieron que se trataba de una crisis”, ha apuntado Morgan este martes. Precisamente los tres países centroamericanos que ha mencionado son los que lideran la solicitudes de asilo, representados en miles de familias que escapan de la pobreza y la violencia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Crisis migratoria", "Donald Trump", "Problemas demográficos", "Política migratoria", "Estados Unidos", "Norteamérica", "Inmigración", "Migración", "Demografía", "América", "Sociedad"], "newspaper": "elpais"}