{"id": "b6da56bb-0f48-48d8-6d9e-ce1020ece25d", "content": "El último amigo que intercambió WhatsApp con Diana Quer la notó \"con miedo\"\n\n\nReconstruir los últimos pasos de Diana Quer se dibujaba como uno de los objetivos fundamentales del juicio contra José Enrique Abuín Gey, El Chicle, que se celebra en la Audiencia Provincial de A Coruña desde este martes. Qué hizo desde que se despidió de sus amigas en las fiestas patronales de A Pobra do Caramiñal hasta que el ahora acusado por su detención ilegal, agresión sexual y asesinato se cruzó en su camino y cómo fue ese encuentro resulta crucial para que el jurado popular que juzga el caso pueda decantarse por la versión de los hechos de la defensa o de las acusaciones. Sin embargo, este jueves, en la tercera sesión de la vista oral, se constató la dificultad de recrear esos últimos movimientos.\nA falta de que este viernes comparezcan agentes de la Guardia Civil que reconstruyan estos pasos a nivel técnico, lo único que sí pudieron constatarse este jueves fueron sus últimas palabras o, al menos, las últimas que tecleó. Fue a través del testimonio de J.G.G., compañero de instituto en Madrid que a las 02:40 horas de la ya fatídica madrugada del 22 de agosto de 2016 mantuvo con ella una conversación de WhatsApp repetida hasta la saciedad en los tres últimos años. \n\"- Me estoy acojonando, un gitano me estaba llamando. \n- ¿Y qué te ha dicho?\n- Morena ven aquí.\n- ¿Y qué le has dicho?\"\nEl joven madrileño reprodujo esas palabras intercambiadas con la joven y constató que le pareció que cuando le mandó esos mensajes de WhatsApp \"sintió miedo\". Resulta complicado saber cuáles fueron sus últimos pasos porque tras él pasaron ante el jurado popular una decena de feriantes, las últimas personas que podrían haber visto o escuchado a Diana y su encuentro con El Chicle, y no aportaron ningún dato de interés. Sin embargo, sí se puede concluir que, fuesen cuáles fuesen esos últimos momentos, los vivió \"con miedo\".\nEl chico, la última persona que oficialmente habló con Diana Quer antes de que El Chicle la matase, relató que estaba hablando con ella cuando regresaba a casa tras salir de fiesta y ella le dijo que se estaba quedando sin batería y, de repente, que se estaba \"acojonando\" porque un gitano le estaba diciendo \"morena, ven aquí\". Pese a que él le preguntó qué le había contestado ella, no obtuvo respuesta. \nEl joven está convencido de que \"ya no le llegó\", aunque tan sólo está seguro al 100% de que no le llegó un mensaje posterior, ya de la mañana siguiente, en el que le daba los \"buenos días\". De lo que tiene total seguridad es de que, en esa breve charla, él la notó asustada. \"Cuando estás con miedo, lo primero que se te ocurre es escribir a la ultima persona con la que tuviste una conversación, en este caso, a mí\", interpreta. \nPese a que ese miedo le pareció evidente reconoce que nunca se habría imaginado el fatal desenlace, sino que más bien lo interpretó como que se había encontrado con \"el típico chico que le dijese un piropo\" y ella había reaccionado \"con miedo\". \"Imaginé que fuese el típico chico con dos copas que dice una tontería. Nunca pensé que pasase esto\", insistió.\nPor videoconferencia desde Madrid también declaró una joven de 20 años que vio a Diana dos noches antes de la declaración, subiendo sola hasta su casa de veraneo en A Pobra do Caramiñal por el mismo camino que seguía aquel 22 de agosto mientras miraba el móvil de forma ensimismada. Esa misma noche también estuvo con ella y la vio marcharse con intención de ir \"sola a casa\".\nSu amiga no la considera una chica miedosa, sino que la definiría \"como una adolescente de 18 años\" que, como \"a todas\" nos da miedo ir solas por la calle, pero es lo que nos toca\", explicó, en un alegato que deja constancia de la distintas formas que pueden tener dos personas de ver lo que supone para una chica ir sola caminando a casa por la noche. \nEsta chica también explicó que esa noche Diana llevaba pantalón corto blanco, camisa blanca, jersey gris oscuro y zapatillas negras. Pese a que su madre la vio salir de casa con una cazadora vaquera, ya no lo llevaba cuando se despidieron a las dos de la madrugada porque se intercambió la ropa con esta declarante, que le dejó su jersey. \nLa abogada del acusado, Fernanda Pérez Álvarez, intentó establecer que Diana Quer esa noche había estado tonteando con chicos, pero el magistrado que preside el tribunal, Angel Pantín, le paró los pies: \"No tiene interés, no se puede permitir que se entre en la vida privada\". La avisó ya de que no le permitirá seguir con \"cotilleos\", pues \"no tiene relevancia\" y \"la vida privada de la víctima no nos interesa\".\nQue Diana regresó sola a casa también lo confirmó una joven menor de edad que aquella noche fue la última persona que vio a Diana además de Abuín Gey en el entorno de la pizzería Mi Manda Piccone del paso de A Pobra. Caminaba sola hacia casa cuando la vio, a unos 100 metros de ella, pero asegura que la joven de Pozuelo ya se desvió, en la siguiente esquina, por un callejón hacia la calle Venecia, donde se sitúan los remolques de los feriantes. Ahí la perdió de vista.\nEl Chicle sostiene que la joven le sorprendió robando gasóleo en esa calle Venecia, la confundió con una feriante gitana, la atacó para evitar que le delatase y acabó estrangulándola de forma involuntaria. Por la contra, la Fiscalía y la acusación popular mantienen que la acechó, la abordó con intención de violarla, la metió en su coche y, ya en la nave abandonada de Asados, la agredió sexualmente y asesinó. \nPara los intereses de la defensa interesa demostrar que ninguno de los feriantes que tenían sus remolques y caravanas aparcadas en la zona no sintieron la noche de los hechos ningún ruido o grito, porque eso atestiguaría que no hubo enfrentamiento, sino que su cliente actuó de forma sigilosa para intentar robar gasóleo, se encontró con Diana y, sin enfrentamiento previo ni ruido, la asfixió. Para la acusación, sin embargo, lo interesante sería tener testigos de que la esperaba, la abordó y, a la fuerza, la introdujo en su coche. \nNinguna de las partes sacó rendimiento de los testimonios porque unos feriantes ni estaban allí a esa hora de la madrugada, sino en la zona de la fiesta, y los que sí estaban no escucharon nada, pero no saben si porque no hubo ruidos o porque -según el caso- tenían tapones en los oídos o habían tomado unas cervezas y unos porros. \nPrecisamente, el feriante que argumentó que no había escuchado nada porque se había tomado previamente unas cervezas y unos porros es el mismo que, tras los hechos, declaró en la Guardia Civil que había escuchado una discusión entre un hombre y una mujer en la que ella le pedía \"déjame en paz\". Este jueves, en la sala, indicó que había cerrado su puesto de venta de globos a medianoche, había bebido y fumado y se había ido a dormir. A partir de ahí, no recuerda \"nada\". \"Tanto tiempo, problemas que tengo...\", apostilló.\nLa familia Quer López-Pinel ya era consciente de que la joven Diana falleció \"del modo más cruel que puede imaginarse\", pero ni la continua exposición mediática de la investigación de su desaparición y muerte ni los datos que han podido conocer de las pesquisas policiales les habían preparado para lo que estaban a punto de presenciar esta semana. \nJuan Carlos y Valeria, padre y hermana de la víctima, decidieron asistir a todas las sesiones del juicio y, al enfrentarse a algunos de los testimonios, la joven Valeria no soportó la presión. Los momentos más \"duros\" fueron conocer cómo se comportaba el acusado, pensar en qué le pudo hacer a su hermana y, sobre todo, imaginarse que \"la última cara\" que vio fue \"tan desagradable como la de este señor\".\nAl igual que El Chicle en su declaración evitó en todo momento referirse a Diana Quer por su nombre y optó por expresiones como \"la chica\", el padre y la hermana de la joven se refieren al acusado como \"individuo\" o \"señor\", sin personalizar a alguien de quién destacan que los testigos ya definieron como \"un acosador de niñas con antecedentes de agresión sexual\".\nLas declaraciones las realizaron los Quer este jueves a su llegada al juzgado, estando Valeria todavía afectada por las \"barbaridades que le han hecho a una niña inocente\". En todo caso, asegura que El Chicle le quitó \"muchas cosas, mucha vida\", pero no les quitará \"la fuerza para luchar y hacer justicia por mi hermana\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn mi época éramos tan machistas que ninguna chica se iba sola a casa. Cuando salíamos el grupo de amigos, nos repartíamos para acompañar a las amigas, aunque viviesen al otro extremo de donde vivíamos nosotros, esperábamos el búho con ellas, esperábamos el taxi con ellas y si una no tenía interurbano hasta las 7 de la mañana, ahí estábamos sentados en un banco comiendo churros para que no estuviera sola. Así, pasaron toda la juventud sin que les ocurriese nada mientras nosotros terminamos sufriendo todo tipo de agresiones volviendo a casa después de dejarlas. Qué tiempos aquellos del patriarcado paternalista.", "date": "11/17/2019, 20:01:45", "tags": ["Agresiones sexuales", "Machismo", "Sucesos"], "newspaper": "elmundo"}