{"id": "b6e753db-d05b-4e46-6902-8f78bbebb70d", "content": "El Sabadell ve inevitable cobrar por los depósitos\n\nEl Banco Sabadell ha superado las expectativas de los analistas y ha logrado un beneficio de 783 millones hasta septiembre pasado, lo que supone tres veces más de lo que consiguió un año antes. La razón de esta subida es que ha reducido las provisiones casi un 50% respecto a 2018 y que este año ha tenido 135 millones más en plusvalías. Este crecimiento se vio mitigado porque ha pagado un 188% en impuestos.\nEl consejero delegado de Banco Sabadell, Jaime Guardiola, ha dicho este viernes que la entidad no piensa en fusiones, al tiempo que ve \"inevitable\" que se cobre por los depósitos, aunque en el caso de los clientes minoristas todavía no hay ninguna decisión tomada y eso es algo que acabará determinando la \"competencia\" del sector.\n\nGuardiola ha hecho esta consideración durante la rueda de prensa de los resultados trimestrales de la entidad, en la que ha sido preguntado por si la banca, ante los tipos de interés negativos, acabará cobrando a los clientes por los depósitos.\nEl directivo ha explicado que el traslado de los tipos negativos del Banco Central Europeo (BCE) a los depósitos comenzará por los clientes de tipo más financiero y seguirá por las empresas. \"Ese coste para la banca de alguna forma se tiene que ir repercutiendo. Evidentemente, quien va a guiar eso es el sector de libre competencia, es el juego competitivo el que puede ir administrando ese proceso que tiene toda la lógica que vaya entrando poco a poco\", ha sostenido Guardiola, quien no ha querido desvelar si está dispuesto a que el Sabadell dé el paso antes que sus competidores, según Europa Press.\nLa entidad tiene alrededor de 39.000 millones de euros de depósitos de mayoristas, que representan el 36% de los recursos de clientes. Por el momento, el coste de los bajos tipos de interés se está traspasando a 2.500 millones de euros de depósitos mayoristas, pero hay margen para más. Incluso la entidad deja la puerta abierta a cobrar, en un futuro, a clientes con altos patrimonios, por encima de los 100.000 euros.\n\"Hay que ir pensando en que cargar tipos negativos a los clientes por parte del sector es, hasta cierto punto, inevitable. Supongo que eso es lo que espera el gestor de la política monetaria cuando los pone, que tienen que trasladarse de alguna forma a la clientela, y eso va a producirse con una cierta prelación\", ha apuntado. Respecto a la posibilidad de cobrar los depósitos a clientes minoristas, Guardiola se ha limitado a apuntar que el proceso ha empezado con los clientes financieros, seguirá con las empresas y \"ya se irá viendo\" en función de lo que marque la competencia.\n\nDurante la rueda de prensa, Guardiola también ha sido preguntado por una posible fusión con Bankia y ha asegurado que en este momento el foco del banco \"no está ahí\". \"Nuestro foco está en la mejora de los resultados tras el año complejo que fue 2018 por el accidente en la migración del TSB, y en recuperarnos\", ha dicho Guardiola, que ha destacado que este 2019 está siendo un ejercicio con buenos resultados.\n\n\"Solo pensamos en lo que tenemos que hacer dentro\", ha explicado el consejero delegado de Sabadell, quien sobre las fusiones ha asegurado que aunque este tipo de operaciones pueden tener ahora más sentido ante la presión de los márgenes del sector y la búsqueda de ahorro de costes, el principal objetivo es que deben estar enfocadas en la creación de valor para el accionista.\nEn cuanto a los resultados, la filial británica TSB perdió cinco millones hasta septiembre. El objetivo del banco es acabar a cero, sin pérdidas ni ganancias, después de un ejercicio 2018 en el que perdió 384 millones. En noviembre está previsto presentar el nuevo plan estratégico de la filial británica, en el que tendrá que demostrar que puede generar importantes beneficios, pese a la inestabilidad económica por el Brexit.\nLos ingresos del negocio bancario del grupo, que incluye margen de intereses y comisiones netas, muestran un aumento interanual del 1,6% en el grupo. No obstante, el margen de intereses y el margen bruto presentan caídas cercanas al 1%.\nEl banco presidido por Josep Oliu ha subido un 9.1% las comisiones netas impulsadas por las comisiones de servicios. En cuanto al nivel de solvencia, ha alcanzado una ratio 'CET1 fully loaded' en el 11,4%, y se ha puesto como objetivo cerrar el ejercicio en el 11,8%. La mayoría de los bancos internacionales están situados en el 12% de ratio de capital de máxima calidad.\nEl saldo de activos problemáticos asciende a 7.424 millones de euros a cierre de septiembre, de los que 6.391 millones corresponden a activos dudosos y 1.032 millones a activos adjudicados, lo que supone una reducción en el año de 855 millones de euros, y destaca en el trimestre la reducción de 829 millones de euros, principalmente por la venta de carteras.\nEn agosto el Sabadell acordó la venta de una cartera de activos inmobiliarios denominada Rex a una filial de Cerberus, participada en un 80% por el fondo y en el 20% restante por el banco, con un valor neto contable conjunto aproximado de 342 millones de euros y un precio de compraventa de la operación de 314 millones.\nLa ratio de morosidad se sitúa en el 4,08%, frente al 4,50% del año pasado. Si se aísla la operación de titulización de préstamos al consumo por 1.000 millones de euros realizada en septiembre, la ratio de mora queda en el 4,05%.\nEl crédito vivo cierra el tercer trimestre de 2019 con un saldo de 140.901 millones de euros y presenta un crecimiento interanual del 0,5% debido a la titulización de préstamos al consumo realizada en el trimestre. Excluyendo el impacto de la cartera bajo el EPA de CAM y la titulización, el aumento es del 2,5% interanual.\nEn cuanto a otras magnitudes del grupo, los recursos de clientes en balance se sitúan en 142.416 millones (+5,4% interanual), los de fuera ascienden a 43.689 millones —manteniéndose estables— y los recursos gestionados totalizan 210.201 millones, lo que supone un aumento interanual del 2,5%.\nLos saldos de cuentas a la vista ascienden a 115.130 millones de euros, un 8,1% más interanual y un 1,3% más intertrimestral, mientras que los depósitos a plazo totalizan 27.647 millones.\nEl banco ha destacado que la actividad de captación de empresas y particulares ha sido \"intensa\", con un total de 325.922 altas, y por segmentos, el grupo ha captado 253.208 nuevos clientes particulares y 72.714 empresas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Resultados bancarios", "Comisiones bancarias", "Banco Sabadell", "Cuenta resultados", "Depósitos bancarios", "Tipos interés", "Bancos", "Créditos", "Empresas", "Servicios bancarios", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}