{"id": "b6f5a2af-ec67-4b0f-6f07-43cd42295c81", "content": "¿Cuántas naciones caben en la DGT?\n\nEl añorado Jorge Wagensberg decía que cambiar las respuestas es evolución mientras que cambiar las preguntas es revolución. Vamos, pues, con una propuesta revolucionaria. Dado que responder a la pregunta sobre cuántas naciones hay en España no mejorará la vida de los españoles, lo más práctico sería traducirla así: ¿cuántos equipos caben en la liga de fútbol? Se entiende todo mejor si te refieres a cosas concretas, con sus reglas y su calendario. Preguntar por el número de naciones es como hacerlo por el de religiones verdaderas: el problema es qué haces con los ateos, que también son hijos de Dios y tienen sus derechos.\nDe hecho, resulta más defendible —por pragmatismo, no por eufemismo— la idea de Estado español que la de idea de España. Antes que como una familia —la sangre, la Historia… esas cosas no aptas para mileniales—, es más útil ver este rincón del mundo como una comunidad de vecinos. O mejor, como el rellano de una comunidad de vecinos. Lo importante es que cada inquilino pague el mantenimiento en función de los metros cuadrados que tiene su casa. El resto es un sentimiento privado, como la religión. Que cada cual ponga en el balcón el santo que quiera mientras no toque la fachada ni los muros de carga sin el acuerdo del resto. Ni mucho menos del resto de sus compañeros de piso.\nPor eso lo más inquietante del procés no fue la declaración de independencia ni la desobediencia de la Generalitat a la sentencia del Tribunal Supremo. La primera porque fue un acto de fe (la bandera española presidía el Parlament). La segunda porque también lo es (el Govern, caso único, tiene las competencias sobre prisiones desde 1983, o sea, que la llave de la celda de Oriol Junqueras la tiene Quim Torra). Lo más inquietante fue lo sucedido en la cámara catalana los días 6 y 7 de septiembre de 2017: la aprobación de las leyes de ruptura —las más decisivas de la historia reciente de Cataluña— cambiando el reglamento para silenciar a la oposición. Las masas no salieron a la calle entonces clamando contra aquel abuso. Ni siquiera salí yo, que estaba allí y allí pago parte de mis impuestos. Tal vez nos habríamos ahorrado muchos disgustos.\nEl arreglo, con todo, no llegará invocando la nación verdadera. Ni siquiera invocando las sagradas escrituras, es decir, la Constitución, a la que un ateo no tiene más apego sentimental que al código de circulación. La metáfora circulatoria es de Fernando Savater, que afirmaba no pretender sacralizar las leyes más de lo que sacralizaría las normas de tráfico alguien atropellado en un paso de cebra. Según el jurista Santiago Muñoz Machado, la “exaltación” de la Constitución como una “ley sagrada” ha contribuido a “petrificarla”. En su opinión, “resulta menos respetuoso con la norma fundamental cerrar los ojos ante su decadencia que reformarla”. Lo dice en Informe sobre España, un ensayo ideal para iconoclastas y fetichistas en campaña. Ganó el Premio —nadie es perfecto— Nacional en 2013 y tiene un subtítulo diáfano: Repensar el Estado o destruirlo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/05/2019, 20:01:45", "tags": ["Nacionalismo", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Ideologías", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}