{"id": "b6fbead7-a629-4dc7-7c61-32d531904bcb", "content": "Festivales veraniegos de música\n\nSondra Radvanovsky cantará por Montserrat Caballé el sábado que viene, 17 de agosto, en la iglesia del Convent del Carme de Peralada, 250 entradas, agotadas (Catalunya Música grabará el recital para su retransmisión posterior). Contratada por el Festival Castell de Peralada, Radvanovsky es la soprano más querida por el Liceu en esta década. La hemos visto en Aida, Norma, Tosca, Poliuto y Luisa Miller este año, y el pasado en Andrea Chénier: su bis del aria La mamma morta (accesible en YouTube) les explicará mejor que yo por qué la gente adora a esta mujer. Domina el legato, sosteniendo las vocales sin apenas permitir que las consonantes interrumpan la línea de su voz. Este año cuenta cincuenta justos y, sabedora de que su voz no durará otros veinte, lo da todo. Pero su arte permanecerá, como el de Caballé, reina del tránsito del pianissimo al forte y de regreso al pianissimo. El homenaje es merecido y Oriol Aguilà, director del festival, lo ha sabido ver.\nEl Festival Castell de Peralada es un acontecimiento social y (también) musical considerable. Con un presupuesto de algo menos de cinco millones de euros remueve el verano ampurdanés. Este año nos ha traído una Traviata meritoria e improbable, bien cantada por Ekaterina Bakanova, actriz formidable. La producción de Paco Azorín se ha empeñado en presentar a la pobre Violetta Valéry como una mujer empoderada (barbarismo, americanófilo sin querer, de empowered), algo así como caracterizar a la valquiria Brünnhilde de geisha. Tampoco ayudaron los recortes de la producción: desaparecieron los sofás y los pobres cantantes se arrastraban por los suelos mientras sus espíritus se descolgaban por las paredes.\nLos festivales estivales de música (f-estivales) son de dos tipos: los que tienen teatro y los que se celebran al aire libre. De entre los primeros, destaco tres: Bayreuth (23 millones de euros de presupuesto) es un engranaje perfecto de la estrategia cultural alemana, todo el país colabora, sus instituciones —el Gobierno federal, el Land de Baviera, el Ayuntamiento de Bayreuth—, su sociedad de amigos —si quiere entradas, ha de ser miembro—, y lo gestiona profesionalmente una sociedad mercantil. La canciller Merkel va casi cada año. Es un federalismo cooperativo que aquí solo podemos envidiar. Estos últimos años, Los maestros cantores de Núremberg, producción de Barrie Kosky y dirección musical de Philippe Jordan, han dado lo mejor de la vieja y buena idea de la redención por el arte: el final, con Hans Sachs-Richard Wagner despidiendo a su música para la eternidad, es memorable. En el otro extremo está Glyndebourne (31 millones), con sus entreactos interminables y su código indumentario idiosincrático. En medio, Salzburgo, el más rico (63 millones), ofrece de todo y nada malo.\nDe los festivales al aire libre, la Arena de Verona (44 millones) es dos veces un circo, un espectáculo. Más próximo a nuestro entorno geográfico y cultural es el respetado festival de Aix-en-Provence (23 millones), el cual se beneficia, como Bayreuth, de celebrarse en una ciudad que funciona muy bien por sí misma, y no en un campo de golf con casino incluido. Peralada habría de crecer enraizándose en las ciudades cercanas, Figueres, Girona, ciudades extraordinarias. Luego L’Escala ofrece las ruinas, griegas y romanas a la vez, de Empúries. Y está la costa, siempre de un azul intenso que no es el de Barcelona.\nEl Festival sigue a cargo de la familia Mateu, epítome de la historia de la alta burguesía catalana del siglo XX: Miguel Mateu y Pla (1898-1972), hijo del fabricante del automóvil Hispano-Suiza y comprador del Castell, huyó de Barcelona en el verano de 1936 —casi lo matan—, y volvió a la ciudad el día de su ocupación por los ganadores de la Guerra, entre quienes se contaba, el 26 de enero de 1939. El 27 ya era su alcalde. Luego presidió la actual CaixaBank. Sus herederos supieron encender el Castell dos veces, con un casino primero y con el Festival después. La historia continúa, pero no pretendan ganar al amo del croupier, que así es el juego social. El año que viene Radvanovsky volverá a Peralada para cantar Aida. Hay que ayudar a los festivales de música y, como ocurrió con Bayreuth, hay que tender a objetivar e institucionalizar su gestión. Sus organizadores han de aferrarse a lo mejor del aire libre, el jardín del Castell, cuyos árboles centenarios son magníficos. El problema es que el único lugar al que se puede ir después del concierto es un casino. Hagan juego.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}