{"id": "b7032c98-6ce9-4059-49a1-32e1644f7413", "content": "Borja Thyssen defiende que vivía en Andorra en 2007 pero Hacienda acredita que no\n\nBorja Thyssen, hijo de la baronesa Thyssen, prestó ayer declaración en juicio oral por un presunto fraude fiscal en 2007, año en el que no presentó en España la declaración de la renta. En su comparecencia en el Juzgado de lo Penal 22 de Madrid intentó demostrar que en aquel periodo residía en Andorra —en un piso de 50 metros cuadrados por el que pagaba 900 euros al mes— por lo que no consideró necesario tributar. Un alegato al que contestaron inspectores de la Oficina Antifraude de la Agencia Tributaria que acreditaron que ese año vivió “al menos 356 días” en España. Para demostrarlo aportaron movimientos bancarios, facturas y los cuadrantes de los escoltas personales de la familia Thyssen.\nLa fiscalía pide para el hijo de Carmen Cervera dos años de prisión y una multa de 595.000 euros, además del pago de 592.557,72 euros en concepto de deuda tributaria. Esta última cantidad es la que corresponde al dinero que obtuvo de vender exclusivas a la revista ¡Hola! y que Borja Thyssen no llegó a declarar. La citada publicación ofreció en ese ejercicio fiscal la primicia del anuncio de su boda con Blanca Cuesta y el primer embarazo de la pareja. Exclusivas por las que se pagaron 1.400.000 euros. Thyssen alegó que las imágenes que se utilizaron en dichos artículos fueron “de archivo” por la inmediatez informativa que requería el medio de comunicación, ya que él no se encontraba en España.\nPor su parte, la abogada del Estado Rosa María Seone —la misma que se encargó de la acusación penal en el juicio del procés—, que representaba al Ministerio de Hacienda, solicitó tres años y cuatro meses de cárcel para el acusado. La letrada, al igual que la fiscal, insistieron en que las pruebas aportadas por Thyssen para demostrar que su residencia se encontraba en Andorra y no en España, como la licencia para conducir, no son suficientes. La actividad de Borja Thyssen en Madrid, Barcelona y especialmente en Ibiza, hizo dudar a la fiscalía y al Estado de que el acusado pasara menos de 183 días en España, tiempo mínimo para estar exento de tributar en el país. La fiscalía ha presentado varias facturas de gas, agua y luz de compañías como Gas Natural, Endesa o Aqualia. Extremo al que el abogado defensor, Pedro Mejías, ha alegado que los importes corresponden al mantenimiento de los servicios y no demuestran que su cliente residiera en España. “Es como cuando pagas el gimnasio y no vas”, ha dicho durante las conclusiones.\nBorja Thyssen se sentó solo durante las casi cinco horas que duró el juicio y en todo momento se mostró serio aunque aparentemente tranquilo. Incluso llegó a mirar en varias ocasiones al público que se encontraba en la sala.\nDurante el juicio comparecieron en calidad de testigos de la fiscalía escoltas privados de la familia Thyssen que indicaron que trabajaron en 2007 para el hijo de la baronesa durante los meses de verano cuando acudía a su casa de Ibiza y en alguna ocasión le acompañaron en viajes a Italia, a París y a otras partes “del mundo”. Los guardaespaldas explicaron que dependían de la baronesa Thyssen pero aseguraron no recordar el tiempo exacto en que trabajaron para él. “Mi madre era una paranoica de la seguridad desde que nuestro apellido apareció en la lista de ETA”, explica Borja Thyssen.\nLos peritos expusieron que durante la investigación se requirió a Borja Thyssen que acreditara su residencia en Andorra, entonces un paraíso fiscal, e informara acerca de sus sociedades extranjeras. “Nada de nada”, señaló uno de los inspectores para explicar que no aportó pruebas a ninguno de estos requerimientos y que mostró una oposición “frontal” a dar datos sobre su patrimonio y sus sociedades. No acreditó ni los gastos del apartamento en el que supuestamente residía.\nLa Oficina Antifraude también investigó los movimientos bancarios de cuentas domiciliadas en Andorra, facturas, sus sociedades offshore y los cuadrantes y horarios de sus escoltas privados, entre otros aspectos. Y su conclusión fue que era residente en España y que por tanto era un “obligado contribuyente”. El juicio quedó visto para sentencia.\nBorja Thyssen tiene, además, otros problemas con la Justicia. En abril, el ministerio público le acusó, a él y a su esposa de haber defraudado a Hacienda 336.417,89 euros del ejercicio fiscal del año 2010 por una operación de compraventa de participaciones de diversas empresas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Borja Thyssen Cervera", "Carmen Cervera", "Gente", "Fraude fiscal", "Hacienda pública", "Famosos", "Delitos fiscales", "Finanzas públicas", "Juicios", "Delitos", "Proceso judicial", "Finanzas", "Justicia"], "newspaper": "elpais"}