{"id": "b7053a21-6573-456c-795f-bd52d9e81ff1", "content": "Premio Nobel de Medicina para los descubridores del sensor de oxígeno esencial para la vida animal\n\nLos estadounidenses William Kaelin y Gregg Semenza y el británico Peter Ratcliffe han ganado hoy el premio Nobel de Fisiología o Medicina por su descubrimiento de \"cómo las células sienten el oxígeno disponible y se adaptan a él\".\nLos tres científicos se reparten el galardón a partes iguales por haber aclarado un mecanismo fundamental que permite a todos los animales transformar oxígeno en energía, un tipo de metabolismo —aerobio— que genera 15 veces más energía que el anaerobio, sin aire. Los tres científicos desvelaron cómo las células son capaces de sentir los niveles de oxígeno en su entorno y adaptar a ellos el metabolismo para que llegue más oxígeno a los tejidos. Estos hallazgos son la base de tratamientos actuales contra la anemia y futuros fármacos contra el cáncer. En 2016 los tres galardonados recibieron el premio Lasker de investigación médica básica por estos mismos descubrimientos.\nBREAKING NEWS:The 2019 #NobelPrize in Physiology or Medicine has been awarded jointly to William G. Kaelin Jr, Sir Peter J. Ratcliffe and Gregg L. Semenza “for their discoveries of how cells sense and adapt to oxygen availability.” pic.twitter.com/6m2LJclOoL\nUno de los descubrimientos premiados este año es célebre por los motivos equivocados. Semenza (Nueva York, 1956), médico e investigador de la Universidad Johns Hopkins, se centró en el estudio del gen EPO, fundamental para aumentar los niveles de oxígeno en sangre al producir eritropoyetina (EPO). Esta proteína se sintetiza en los riñones. Al llegar al torrente sanguíneo promueve la producción de glóbulos rojos, portadores de oxígeno. La hormona EPO fue descubierta en 1977 y dos décadas después ya se había convertido en uno de los compuestos de dopaje deportivo más usados. Sin embargo, los mecanismos moleculares que regulan su producción en función del oxígeno disponible eran un misterio.\nEn 1991, Semenza desarrolló ratones transgénicos que llevaban el gen EPO humano. En ellos identificó una secuencia genética encargada de iniciar la producción de EPO cuando bajan los niveles de oxígeno. Dos años después, Ratcliffe (Lancashire, 1954), de la Universidad de Oxford, demostró que este mecanismo está presente en todos los tejidos de todos los animales, una universalidad que prueba su importancia biológica.\nEn 1998, los ratones de Semenza fueron incapaces de desarrollar venas, glóbulos rojos o un sistema cardiaco cuando les faltaba un complejo de dos proteínas a las que bautizó factor inducible por hipoxia (HIF, en inglés). La hipoxia es la falta de oxígeno y esas dos proteínas parecían una pieza clave de los sensores biológicos para detectarlo. Si el oxígeno abunda, el sistema de limpieza celular marca y elimina estas proteínas, pero cuando escasea, deja de hacerlo para permitir que los tejidos sigan generando toda la energía posible.\nCasi al mismo tiempo William Kaelin (Nueva York, 1957), oncólogo de la Facultad de Medicina de Harvard, estudiaba por qué algunos de sus pacientes de cáncer presentaban un exceso de vasos sanguíneos en los riñones. Kaelin demostró que estos pacientes tienen desactivado el gen VHL, que funciona como un interruptor que previene el cáncer. Kaelin y Ratcliffe descubrieron que el gen VHL no solo protege ante tumores, sino que es una parte esencial del sensor de oxígeno celular, pues ayuda a preservar las proteínas necesarias cuando falta el oxígeno y las elimina cuando abunda.\nTodo este sofisticado sensor celular descrito por Semenza, Ratcliffe y Kaelin es esencial para el funcionamiento de los músculos durante el esfuerzo intenso, la correcta respuesta del sistema inmune, el desarrollo de nuevos vasos sanguíneos o la formación del embrión y la placenta. Su descubrimiento ha tenido impacto en la medicina, por ejemplo en el tratamiento de la anemia con EPO. Además se ha demostrado que las células tumorales aprovechan estos mecanismos para secuestrar el metabolismo celular y crecer más rápido, por lo que es están investigando nuevos tratamientos para “asfixiar” a los tumores.\nEn 2016 los tres galardonados recibieron el premio Lasker de investigación médica básica  por estos mismos descubrimientos.\nDesde 1901 un total de 219 científicos han recibido este galardón en la disciplina de Medicina. Solo 12 de ellos son mujeres, un 5,4%. La proporción es mucho más sangrante en disciplinas como Física que solo han reconocido a mujeres tres veces entre un total de 210 galardonados.\nEl año pasado los galardonados fueron el japonés Tasuku Honjo y el estadounidense James Allison por el descubrimiento \"de la terapia contra el cáncer por la inhibición de la regulación inmune negativa\". Ambos científicos sentaron las bases de los actuales tratamientos oncológicos con inmunoterapia. La última mujer que ganó un Nobel de Medicina fue la china Tu Youyou, que recibió el galardón en 2015 por descubrir un compuesto clave para tratar la malaria.\nEl premio está dotado con nueve millones de coronas suecas, unos 940.000 euros. Este premio abre la ronda de anuncios esta semana, que continuará el martes con el de Física, el miércoles, Química, el jueves el de la Paz y, finalmente, Economía, que se dará a conocer el lunes de la semana que viene.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Nobel de Medicina", "Premios ciencia", "Premios Nobel", "Medicina", "Células", "Genética", "Sociedad", "Salud", "Biología", "Ciencia"], "newspaper": "elpais"}