{"id": "b7073fea-de8a-4a76-44d0-66fdabd37c62", "content": "El Ayuntamiento de Madrid verificará si hay irregularidades en los ‘lofts’ de Espinosa de los Monteros\n\nEl Ayuntamiento de Madrid verificará si hay irregularidades en el bloque de ocho lofts que construyeron y vendieron entre 2007 y 2008 dos dirigentes de Vox, Iván Espinosa de los Monteros, portavoz de la formación en el Congreso y promotor inmobiliario, y su mujer, Rocío Monasterio, presidenta del partido en Madrid y arquitecta de la obra. Según publicó EL PAÍS este jueves, el político madrileño demolió el interior de una vieja fábrica de plásticos y lo convirtió en pisos, en la calle Pedro Heredia 6 de la capital, pero en el expediente municipal no consta ninguna licencia para una obra de esa envergadura. El área de Urbanismo del Ayuntamiento asegura que el caso no es de su competencia, sino del distrito del barrio de Salamanca, donde se encuentra el edificio. Portavoces del distrito han confirmado que si hubiera una denuncia, se verificaría mediante la correspondiente visita de inspección y se iniciaría, si procede, el expediente de disciplina urbanística correspondiente. En este caso, tras la publicación de posibles graves irregularidades en un medio, “se verificará y se actuará según proceda”. Vox forma parte en Madrid, junto a Ciudadanos, de la mayoría que sostiene al alcalde del PP, José Luis Martínez-Almeida.\nLos presuntos delitos probablemente han prescrito, si bien los vecinos del edificio temen que la situación les perjudique. Al no constar ninguna licencia de obra, en el expediente municipal tampoco aparece el trámite posterior para poder utilizar el inmueble: una licencia de ocupación, en el caso de viviendas, o bien una de actividad, en el caso de oficinas. Ahora mismo en este bloque viven varias familias, al menos cuatro, y también hay empresas. El suelo sigue siendo industrial, según ha confirmado el Ayuntamiento, y tampoco se ha registrado un cambio de uso. Sobre el papel, para las autoridades sigue siendo una vieja fábrica, aunque vive gente y hay oficinas desde 2008.\nEspinosa de los Monteros se manifestó este viernes sobre el caso en una serie de tuits, pero básicamente eran descalificaciones y no desmintió ninguna de las presuntas irregularidades. Solo insistió en que nunca vivió en este inmueble, detalle de su versión que ya fue reflejado en la noticia. Consultados por este diario, los dos dirigentes de Vox explicaron, a través de un portavoz, que la obra consistió en una “reforma” para convertir la fábrica “en locales de actividad profesional”. Aseguraron que todo se hizo conforme a la legalidad y que vendieron locales, no viviendas. En este sentido, precisaron que no son responsables del uso que hayan hecho después los propietarios. Rechazaron el relato de uno de los compradores, que le acusó de haber prometido que la cédula de habitabilidad estaba en trámite, cuando no era así. Esta persona también sostiene que el propio matrimonio vivió allí cerca de un año con sus hijos.\nEl expediente urbanístico del edificio refleja que Rocío Monasterio se interesó por la situación del edificio a partir de 2003 y, en mayo de 2007, la promotora de Espinosa de los Monteros, Metaphore Projects SL, tan solo solicitó un permiso de limpieza del edificio y retirada de maquinaria. Pero no le fue concedido por no cumplir los trámites necesarios y caducó el plazo en noviembre. Poco después pidieron una licencia de acondicionamiento de instalaciones, un tipo de trabajo menor para reformas, pero también fue denegada por la misma razón: no cumplieron los requerimientos exigidos y se cerró en abril de 2009, dos años después, por desistimiento al vencer los plazos. De hecho, en ambos casos les devolvieron el dinero pagado. Pero, en realidad, para entonces la obra ya estaba terminada. En septiembre de 2008, Espinosa de los Monteros ya enviaba al resto de nuevos propietarios un correo electrónico, al que ha tenido acceso este periódico, para constituir la comunidad de vecinos \"ahora que ya estamos todos más o menos establecidos\".\nSegún el procedimiento legal, se debe presentar un proyecto, pedir una licencia de obra o de rehabilitación y, si se construyen viviendas, solicitar una licencia de cambio de uso del suelo a residencial, un trámite muy riguroso que puede conllevar el pago de plusvalías y requerir entre dos y tres años de espera. Luego, además, se debe solicitar una licencia de primera ocupación o cédula de habitabilidad o, si el edificio se destina a oficinas, una licencia de actividad, que tampoco consta. Para ello, hay una inspección previa que certifica que las obras son acordes a lo proyectado.\nTras el éxito de la operación y vender todos los locales del edificio, en 2010 el matrimonio compró el chalé de lujo donde reside hoy, en el que se han descubierto irregularidades. El pasado 3 de septiembre el Ayuntamiento de Madrid emitió una orden de clausura y precinto del chalé, que también alberga el estudio de arquitectura de Monasterio, por no tener licencia de ocupación ni de funcionamiento de esta actividad. Ellos decidieron cerrar el despacho voluntariamente a finales de mes y esta semana, tras el envío de una inspección, el Ayuntamiento les concedió un año para legalizar el inmueble. En junio el dirigente de Vox fue condenado a indemnizar con más de 60.000 euros a un acreedor por no pagar parte del importe de las obras en ese mismo chalé.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Vox", "Iván Espinosa de los Monteros", "Rocío Monasterio", "Partidos ultraderecha", "Corrupción urbanística", "Corrupción política", "Delitos urbanísticos", "Ultraderecha", "Vivienda", "Corrupción", "Partidos políticos", "Ideologías", "Madrid", "Comunidad de Madrid", "Delitos", "España", "Urbanismo", "Política", "Justicia"], "newspaper": "elpais"}