{"id": "b7255656-4150-4bd0-5822-57ac0f38f02a", "content": "Impunidad\n\nEl asesinato del periodista saudí Jamal Khashoggi sigue impune un año después de que se cometiese. Pese a que organizaciones tan diferentes como la CIA, la ONU, el Congreso de Estados Unidos y la Fiscalía turca consideran responsable del crimen de Estado al príncipe heredero Mohamed Bin Salmán, las relaciones del hombre fuerte de Arabia Saudí con las democracias occidentales no han cambiado. Los líderes mundiales, como quedó claro en las fotos de familia de las cumbres del G20 en Buenos Aires y Japón, actúan como si este crimen nunca hubiese ocurrido. Sin embargo, sí ocurrió y sus implicaciones son demasiado grandes como para obviarlas. Si el asesinato de un periodista molesto, en un recinto diplomático, no tiene ninguna consecuencia, ni jurídica ni diplomática, será una muy mala noticia para la libertad de prensa y para los disidentes de todo el mundo.\nJamal Khashoggi era un periodista, colaborador de The Washington Post, crítico con el poder que estaba alcanzando el príncipe Mohamed, pero difícilmente podría ser definido como un disidente, puesto que se trataba de alguien cercano a la familia real y a los círculos que controlan el reino. El 2 de octubre de 2018 entró en el Consulado de Arabia Saudí en Estambul para realizar una gestión y nunca salió. Fue asfixiado y despedazado. Su cadáver nunca ha sido localizado. Las burdas mentiras con las que Arabia Saudí intentó ocultar el crimen se desmoronaron rápidamente, cuando se supo que los servicios secretos turcos habían grabado lo ocurrido.\nLas diferentes reconstrucciones —incluyendo un minucioso trabajo de la investigadora especial para ejecuciones extrajudiciales de la ONU, Agnès Callamard— coinciden en los hechos básicos: Arabia Saudí envió un equipo especial de asesinos a Estambul para cometer el crimen y deshacerse del cadáver, dirigido por uno de los hombres de mayor confianza del heredero, Saud al Qahtani, que se encuentra en paradero desconocido. Para intentar calmar las protestas iniciales, 11 personas están siendo juzgadas en Arabia Saudí en un proceso secreto que no cumple las más mínimas garantías legales. El príncipe Mohamed ha seguido adelante con su programa de reformas y, a la vez, con su implacable campaña de represión. Un ejemplo de esta paradoja es que ha permitido conducir a las mujeres, pero encarceló, y presuntamente torturó, a las activistas que lucharon para lograr este avance.\nLo ocurrido hasta ahora con este caso demuestra, desgraciadamente, que los sátrapas pueden estar mucho más tranquilos que sus víctimas. La memoria de Khashoggi, y de todos aquellos que alzan su voz contra la tiranía, merecen algo más que la indiferencia y unos líderes internacionales que miran hacia otro lado.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Jamal Khashoggi", "Mohamed Bin Salmán", "The Washington Post", "Personas desaparecidas", "Arabia Saudí", "Crímenes contra humanidad", "Casos sin resolver", "Península arábiga", "Casos judiciales", "Oriente próximo", "Prensa", "ONU", "Asia", "Organizaciones internacionales", "Delitos", "Medios comunicación", "Relaciones exteriores", "Comunicación", "Justicia"], "newspaper": "elpais"}