{"id": "b727ece4-c2f2-4391-6eed-40ab3787da72", "content": "Un tobogán dentro de una catedral busca atraer a más visitantes en verano\n\nUn tobogán de 15 metros de altura ha sido instalado en la nave de la catedral de Norwich (en el este de Inglaterra), con el objetivo de permitir una mejor perspectiva de los motivos del techo del edificio. Los responsables del espacio religioso ponen así en práctica una novedosa iniciativa con la que buscan atraer a más visitantes al recinto. \nEl impulsor de la idea ha sido el reverendo de la propia catedral Andy Bryant. Visitó la Capilla Sixtina, en la Ciudad del Vaticano, y al contemplar los increíbles frescos del techo del edificio pensó: \"Esto es increíble, pero en realidad el techo de la Catedral de Norwich es igualmente maravilloso\", según declaró él mismo a The Guardian. \"[En Norwich] tenemos una de las más grandes colecciones de salientes en tejados del norte de Europa. El problema es que esos motivos están tan altos que la mayor parte de la gente no tiene la oportunidad de llegar a apreciarlos\", aseguró Bryant.\n\"Y así nació la idea, como una forma de permitir a las personas apreciar estos salientes de arte exquisito, que son algunas de las piezas más hermosas talladas en piedra y que albergan también una historia en su interior, que es la historia de la Biblia\", añadió el reverendo. Los salientes del tejado de la catedral datan del siglo XV, cuando el edificio fue reconstruido tras un fuego.\nEl montaje del tobogán llega después de que otra catedral británica, la de Rochester, en Kent, instalara un campo de golf en su nave central. La moqueta de hierba sintética permanecerá durante todo el mes de agosto con el objetivo de incrementar las visitas al espacio religiosos. Rachel Phillips, una de las canónigas de la catedral, aseguró que el edificio es ahora frecuentado por un 80% de personas más que en el mismo período de 2018. \"La catedral está llena de personas que juegan al golf. Es fantástico. Cuando llegan, descubren todo lo que la catedral puede ofrecerles, y muchas de estas personas no habían venido antes; ahora todas dicen que volverán\", añadió.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Iglesias", "Catedrales", "Arte medieval", "Patrimonio eclesiástico", "Edificios religiosos", "Centros culto", "Historia arte", "Iglesia católica", "Cristianismo", "Religión", "Arte"], "newspaper": "elpais"}