{"id": "b732d5f0-9266-44a7-5173-95d3078501c0", "content": "¿Cuántos árboles tengo que plantar para volar de Madrid a Lima?\n\nLa lucha contra el cambio climático concierne a todos. También a los viajeros. Es un hecho que los actuales aviones contaminan mucho. Según datos de la Agencia Europea del Medio Ambiente, hasta 20 veces más que un tren. O lo que es lo mismo: una persona que viaje sobre raíles emite 14 gramos de dióxido de carbono por kilómetro en comparación con 285 gramos emitidos si lo hace en avión.\nPero también es un hecho que la solución no puede ser dejar de volar, como piden algunas voces más radicales. Por utópico e irrealizable. La solución debe venir por tomar conciencia y encontrar modelos más racionales que aúnen conservacionismo y desarrollo en un mundo cada vez más conectado.\nEvitar los vuelos cortos que puedan ser sustituidos por viajes en tren es una de ellas. Personalmente jamás entendí tomar un avión para hacer un trayecto de 400 kilómetros. Pero esto no deja de ser un privilegio elitista de los que vivimos en este lado del mundo, en donde existe una red de ferrocarriles eficiente, moderna y amplísima. Dos terceras partes del mundo no cuenta con una buena red de ferrocarril e incluso una buena mayoría no ha visto en su vida un tren.\nMientras la tecnología no desarrolle nuevos combustibles y aviones más eficientes (que a la larga es la única solución viable) los viajeros podemos aportar nuestro granito de arena, ya sea plantando árboles que compensen nuestra huella de carbono o apoyando iniciativas de consultoría, educación y proyectos de protección climática. Estas son algunas de las opciones. ¿Estarías dispuesto a pagar por ello?\nTrees for all\nÁrboles para Todos es una fundación creada en Holanda en 1999 para compensar las emisiones de carbono mediante la plantación de árboles. Con las donaciones de particulares y empresas han reforestado ya decenas de hectáreas tanto en los Países Bajos como en Bolivia, Costa Rica o Uganda. Además, siempre según su propia publicidad, con estas acciones contribuyen a mejorar el nivel de vida de las personas en los países en desarrollo.\nEn su web tienen una calculadora de emisiones para saber cuánto CO2 has generado en tu último vuelo y cuánto tienes que invertir en árboles para compensarlo. Por ejemplo, mi cuota de emisiones por mi último viaje en avión España-Namibia-España fue de 2,16 toneladas de CO2 para las que son necesarios invertir en Trees for All 26,94 euros (el precio de cuatro árboles).\nReforestum\nUna app creada por ingenieros informáticos españoles con un funcionamiento y finalidad muy parecida a la anterior. Su calculadora te desvela la cantidad de carbono que has emitido a la atmósfera durante tu viaje (no solo en avión, también en coche y otros medios de transporte) y te propone la superficie a reforestar en unos terrenos que poseen cerca de Picos de Europa para compensarla.\nPor ejemplo, en un vuelo de ida y vuelta España-Birmania un pasajero genera 2,7 toneladas de CO2 para las que son necesarias plantar 15,48 metros cuadrados de árboles con un costo de 46,43 euros.\nAlgunas agencias de viaje online, como Destinia, cuando compras tu viaje con ellos ya te dicen la huella de carbono que vas a generar y te redireccionan a Reforestum por si quieres compensarla.\nAtmosfair\nLa forma de contribuir a la reducción del impacto del CO2 de esta ONG alemana es mediante el desarrollo de energías renovables en más de 15 países en todo el mundo. Su filosofía es primero, reducir; y luego compensar lo que no se pueda evitar. Su labor de concienciación va sobre todo a empresas y viajes de negocios, muchísimos de los cuales se podrían evitar con una simple videoconferencia.\nMy climate\nEsta ONG suiza no planta nada. Las donaciones que le llegan se utilizan para desarrollar servicios de consultoría, educación y proyectos de protección climática. Ya sean programas educativos, asesoramiento de empresas para que cambien sus procesos productivos y de venta hacia modelos más saludables o desarrollo de programas de energías renovables en países en vías de desarrollo con los que se compense la contaminación que se produce en otros países más desarrollados.\nTambién tiene su calculadora, por supuesto. Un ejemplo real: un vuelo ida y vuelta Madrid-Lima (19.100 kilómetros) genera 3,1 tonelada por pasajero, que debería donar a My Climate 75 euros para que los invierta en proyectos de compensación.\nSígueme también en Instagram, Youtube y Twitter. Me puedes escuchar todos los viernes, a las 19.40, con Carles Francino en 'La Ventana', de cadena SER\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Energías renovables", "Viajes", "Contaminación atmosférica", "Turismo", "Problemas ambientales", "Desarrollo sostenible", "Medio ambiente"], "newspaper": "elpais"}