{"id": "b734568c-ae8f-448e-6771-a86f3dd8ae65", "content": "Las Fuerzas de Seguridad del Estado impiden llegar a Cataluña a más de 300 anarquistas radicales\n\nEn torno a 500 personas procedentes, sobre todo, de Grecia e Italia, accedieron en avión y lograron sortear los controles de las fronteras\nLa labor de prevención por parte de los servicios de inteligencia y de información del Estado ha sido muy intensa en las últimas semanas. Su acción ha obtenido resultado: se ha logrado identificar y rechazar en la frontera a al menos 300 radicales anarquistas que se desplazaban desde distintos puntos de Europa hacia Barcelona.\nSegún informan fuentes de la seguridad del Estado, los servicios detectaron a un importante número de los denominados \"anarquistas radicales\", perfectamente identificados, que tenían previsto desplazarse a Cataluña en estos días para \"participar\" en los episodios de violencia.\nExplicaron que en las últimas fechas se han localizado a muchos de los \"habituales\", de esos anarquistas que se desplazan por toda Europa para participar en sonoras protestas y liderar las algaradas callejeras. El intercambio de información entre los servicios de inteligencia de los países de la UE está siendo fundamental para elaborar los despliegues de seguridad. Y ese intercambio es el que alertó de la inminente llegada a Cataluña, fundamentalmente a Barcelona, de estos radicales altamente violentos.\nSon cerca de medio millar los que han logrado sortear la vigilancia en las fronteras y, fundamentalmente, han logrado acceder a España por aeropuerto, evitando rutas directas a Cataluña. Esos 500 está teniendo un peso específico en las protestas, porque son auténticos \"profesionales de la violencia\" y consideran que Cataluña ahora es su \"parque de atracciones\". Grecia e Italia son los países de procedencia de los considerados más radicales que incluso están clasificados policialmente como \"anarcoterroristas\", explican estas mismas fuentes.\nDesde Interior explicaron a EL MUNDO que al menos una treintena de los protagonistas de actos de violencia en los últimos días han sido ya identificados y serán detenidos en próximas horas. Además, tanto los Mossos d'Esquadra como la Policía Nacional y la Guardia Civil han creado grupos especiales que están revisando todas las imágenes de los medios de comunicación -sobre todo, televisiones- y de redes sociales. \nAdemás, hay abierta una segunda vía de investigación en la que se trata de identificar a los \"autores intelectuales\" de los episodios violentos. Porque, como han traslado los expertos al Ministerio del Interior, los grupos de violentos no son muy numerosos, pero si están perfectamente organizados y llevan un \"plan de actuación\" medido y \"muy estudiado\". Los anarquistas se están sumando a las actuaciones de los grupos violentos independentistas. También el mundo okupa está adquiriendo un gran protagonismo en la violencia callejera.\nLo que sí está sorprendiendo a los investigadores es la gran cantidad de menores que están participando en las algaradas. De hecho, estas fuentes apuntan a una herramienta legal que no se está utilizando y que podría frenar la intervención de algunos de los colectivos. Se trata de la Ley de Seguridad ciudadana, que contempla como falta grave algunas de las actuaciones que se están produciendo y que podrían acarrear sanciones económicas entre los 600 y los 30.000 euros por decisión administrativa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue pocas pelotas tiene este gobierno... dejando a la suerte una comunidad entera por un rebaño de ovejas sin cerebro.", "date": "10/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}