{"id": "b735daee-e361-4345-71e6-f40bade0d485", "content": "Pepe Muñoz, el ambiguo acompañante de Céline Dion\n\nHace ya tres años y medio que Céline Dion se quedó viuda de René Angélil, quien fue su mejor amigo, representante y marido durante décadas. Tras una época de introspección, la cantante volvió más fuerte que nunca a la escena social. Y, en buena parte de sus salidas, lo hizo acompañada de un misterioso joven que se tardó meses en identificar. Resultó ser Pepe Muñoz, primero bailarín, después director creativo, más tarde chico para todo y finalmente mejor amigo de la diva canadiense. \nAhora, el círculo más cercano de Dion tiene sentimientos encontrados sobre la figura de Muñoz y cómo está actuando sobre la vida de la cantante. Según parte de sus amistades, el malagueño de 34 años tiene demasiada influencia sobre ella. \"Pepe se ha convertido en algo así como su chico de compañía y está intentando tener demasiado poder. La está aislando y la gente lo nota. Ella está enamorada de este chico y escucha todo lo que le dice. La gente va con él, le hace preguntas y él ha cogido todo el poder. La única gente que la rodea son Pepe, su peluquero y su estilista\", ha contado una fuente cercana a la cantante al portal estadounidense Page Six.\nMuñoz ha sido bailarín profesional, participando en musicales de fama en Broadway, como Cats y Dirty Dancing, lo que le llevó a ser jurado del programa de televisión Fama, ¡a bailar! También ha sido ilustrador de moda y tenía una cuenta de Instagram dedicada a ello, que ahora está cerrada. Amigos comunes les presentaron en Las Vegas. \"Toda la gente que conozco son acróbatas, bailarines o algo así\", ha contado ella sobre su grupo de amigos en la ciudad de Nevada, donde ha tenido un show perenne (una llamada \"residencia\") durante 11 años, de 2003 a 2007 y de 2011 al pasado junio. Unos espectáculos que le han reportado 555 millones de euros que ahora podría perder por romper un millonario contrato.\nSegún Page Six, \"múltiples fuentes\" han contado que el director creativo ha sido quien ha orquestado la salida de parte del antiguo equipo de Dion, que llevaba años trabajando con ella. Entre ellos su antiguo estilista, Law Roach. Lo cierto es que la imagen de la canadiense ha dado un giro radical en estos años, convirtiéndose en un referente de estilo y en una de las principales aficionadas, y compradoras, a los desfiles de la alta costura en todo el mundo. \nSin embargo, otros allegados cercanos a Dion y a Muñoz no ven así la cuestión. \"Es una fuente de inspiración maravillosa para ella. La inspira a arriesgarse. No es nada malo, no la está manejando. La gente cambia sus equipos. Ella es lista y está al volante de su carrera. La suerte está de su lado\", relatan.\nLos primeros, sin embargo, afirman que todo es \"una locura\". \"Ella sabe que es gay y lo acepta. Pero necesita a alguien que esté cerca de ella y se ha enamorado. Se ha convertido en alguien parecido a lo que era René\", explican. Ella, sin embargo, habló del asunto con el diario The Sun hace unos meses. \"Sí, hay otro hombre en mi vida pero no es el hombre de mi vida\", contaba. \"Al principio probablemente fue agobiante para él [...]. Nuestra unión ha llegado lejos como amigos, hemos pasado buenos momentos, hemos evolucionado\", explicaba, asegurando con cierto enfado que ni Muñoz era Angélil ni había que \"mezclarlo todo\". \"Somos amigos, los mejores amigos. Claro que nos abrazamos y nos damos la mano, por eso la gente lo ve. Es un caballero. Me coge de la mano para salir\". Ella aseguraba entonces que no le importaba lo que dijeran los demás y se declaraba \"soltera\". \n\"La gente está asustada [de la influencia de Muñoz]. Mantiene a una camarilla muy pequeña: Céline, él mismo, su peluquero y su estilista. Ese es el grupo; hasta la gestión pasa por él cuando se necesita algo\", aseguran las primeras fuentes. \"No ha habido problemas. Se está reinventando a sí misma y está yendo a mejor\", insisten las segundas. Mientras, Dion y Muñoz siguen sonriendo cogidos de la mano sin hacer demasiado caso a unas u otras partes. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Celine Dion", "Cantantes", "Las Vegas", "Gente", "Nevada", "Estados Unidos", "Famosos", "Norteamérica", "América"], "newspaper": "elpais"}