{"id": "b73f3a05-a6c2-464f-6d65-38ccb7803e7f", "content": "Derechos humanos como medicina para las tres grandes pandemias\n\nUn virus, un parásito y una bacteria. Sida, malaria y tuberculosis. La lucha contra las tres grandes pandemias de la humanidad (cada año matan a casi tres millones de personas) requiere herramientas muy diferentes. Un condón, una mosquitera, una casa ventilada, por poner ejemplos de abordajes de prevención completamente distintos en cada una. Pero también hay otras que sirven para las tres, como el respeto a los derechos humanos.\nLa conexión entre derechos fundamentales y salud no siempre es evidente. Pero queda patente en el caso de tres enfermedades a menudo estigmatizadas y cuyos afectados son criminalizados en muchos lugares del mundo, especialmente en el caso del sida y la tuberculosis.\nEl Fondo Mundial para la lucha contra el Sida, la Malaria y la Tuberculosis, un organismo multilateral que canaliza toda la ayuda internacional para acabar contra estas tres epidemias, ha reparado en ello y se ha propuesto multiplicar los recursos que destina a programas relacionados con derechos humanos hasta llegar a un 2% de su presupuesto (en sida venía destinando un 0,7% y en tuberculosis un 0,08%).\nLos miembros de esta alianza mundial están reunidos estos días en Lyon en su sexta conferencia de reposición de fondos. Es un encuentro trienal entre los donantes (sobre todo Estados, pero también algunas instituciones privadas y filantrópicas) donde se concreta el compromiso financiero para los siguientes tres años. El presidente del Gobierno, Pedro Sánchez, ya adelantó en la última Asamblea General de Naciones Unidas que España vuelve a aportar después de ocho años retirado. Serán 100 millones de euros que se sumarán a una cifra global que se conocerá este jueves. El Fondo Global aspira a recolectar al menos 14.000 millones de dólares (algo más de 12.700 millones de euros) para lograr sus objetivos: salvar 16 millones de vidas y prevenir 234 millones de infecciones hasta 2022.\nPara lograrlo hay que llegar a las poblaciones más vulnerables, que son quienes más sufren esas enfermedades. Trabajadoras sexuales, presos, transexuales, hombres que tienen sexo con hombres y drogadictos son algunos de los colectivos que más padecen estas pandemias. En algunos países, en lugar de contar con una protección y cuidado especial son perseguidos y estigmatizados por las propias autoridades. “Tenemos que centrarnos en llegar a ellos, porque si un sistema de salud los atiende, esto quiere decir que también va a funcionar perfectamente para el resto de los ciudadanos”, reflexionaba Rico Gusta, director de la ONG GNP+ en una mesa redonda en el marco de la conferencia.\nFrançoise Barré-Sinoussi, premio Nobel por descubrir el VIH en 1983, señalaba que son precisamente el estigma y la discriminación dos de los mayores obstáculos para acabar con el sida. “Si continúa no llegaremos a todos los afectados. Llevamos años diciéndolo y no hemos visto mucho progreso, quizás es el área que menos ha avanzado; necesitamos cambiar la mentalidad, ser más tolerantes, educar a la gente”, reflexionaba durante un panel en el que de premios Nobel.\nEl Fondo Global aspira a recolectar estos días 12.700 millones de euros para lograr sus objetivos: salvar 16 millones de vidas y prevenir 234 millones de infecciones hasta 2022\nLos expertos, tanto del ámbito médico como los activistas, tienen claro que la tecnología y la ciencia no son suficientes para acabar con las pandemias. El caso de la tuberculosis es paradigmático. Aunque hay variantes de la enfermedad más graves que resisten los antibióticos, la gran mayoría tiene cura con un tratamiento de seis meses. El problema es que no llega a todos los que la necesitan. Es más, aproximadamente un tercio de los 10 millones de personas que se infectan cada año, ni siquiera reciben diagnóstico, con lo que no solo empeora su salud y ponen su vida en riesgo, sino que contagian a los que tienen a su alrededor.\n“Este es un ejemplo de cómo los derechos humanos afectan a la salud”, reflexiona Timur Abdullaev, de la ONG TB People. “También lo es cuando la persona sí recibe los fármacos, pero no la información necesaria”, continúa. Es muy frecuente entre enfermos de tuberculosis, si no han recibido el asesoramiento adecuado, que comiencen a tomar el medicamento y lo paren cuando remiten los síntomas. Las consecuencias de frenarlo pueden ser fatales, puesto que el bacilo puede generar resistencias a la enfermedad y convertirse en una muy peligrosa. “Tenemos que educar también a los médicos para que no hablen su idioma, sino uno que los pacientes entiendan, que les pregunten si tienen dudas. Para muchos tener que atender a la comunidad es un dolor de cabeza; hay que mentalizarlos que es crucial para terminar con la epidemia”, señala.\nEl trabajo comunitario en torno a la salud tuvo su origen en el sida. “Nadie conocía el concepto de soporte entre pares antes, y ahora se aplica a cáncer, a tuberculosis y a otras enfermedades”, asegura Gustav. Se trata de que otros afectados sean los que se acerquen a nuevos pacientes o personas vulnerables para que se hagan pruebas y se traten, algo que ha demostrado una gran eficacia en determinadas poblaciones. Su ONG ha desarrollado lo que llaman el Índice del estigma, un estudio social para registrar cuáles son los principales problemas a los que se enfrentan en cada país las personas con VIH. “Para solucionar el problema hay que conocerlo, medirlo”, asegura.\n A diferencia de sida y tuberculosis, la malaria no está sujeta a este problema. Tener paludismo no es visto como una tara social, como pasa en algunos lugares con el sida o con la tuberculosis. Pero los derechos humanos también tienen un papel a la hora de frenar esta tercera pandemia, que por ejemplo están sufriendo en gran medida refugiados en campos llenos de mosquitos que no cuentan con medidas protectoras suficientes. O las mujeres, por el hecho de serlo. Olivia Ngou, coordinadora de civil CS4ME, pone un ejemplo: “Hay lugares donde los trabajadores comunitarios son hombres y, por cultura, las mujeres no pueden dejarlos pasar a casa si están solas. Así que no pueden recibir pruebas diagnósticas ni tratamiento. Si no tienes esto en cuenta, no vas a ellas a esa gente”.\nLos progresos contra el sida, la malaria y la tuberculosis fueron espectaculares desde principios siglo. Las probabilidades de morir de cada una ha bajado un 64%, un 25% y un 30% respectivamente desde que se creó el Fondo Mundial, en 2002. En esta sexta conferencia de reposición se tratan de sentar las bases para seguir avanzando. No se logrará, dicen los expertos, si no se consigue recaudar al menos 14.000 millones de dólares para los próximos tres años. Este 10 de octubre a mediodía se sabrá si es así.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Malaria", "Tuberculosis", "Enfermedades olvidadas", "Pandemia", "Enfermedades tropicales", "Enfermedades respiratorias", "VIH SIDA", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}