{"id": "b74b61ae-4510-4c49-7bf8-5512ccf9ed7a", "content": "“Hay que pedir dinero para comer”\n\nEl equipo femenino del Córdoba debería ser por categoría deportiva el primero de la institución andaluza. El histórico Córdoba se resquebraja y vive una delicada situación económica. El equipo masculino bajó a Segunda División B mientras el femenino logró el ascenso a la segunda categoría en el pasado ejercicio. El viejo Córdoba (nueve temporadas en Primera, la última la 2014-15) vive inmerso en una crisis donde se combinan impagos, deudas (en torno a los 3,5 millones de euros) y pleitos por la propiedad de la entidad para conformar una realidad que compromete su futuro.\nEl Córdoba masculino es quinto clasificado en el Grupo IV de Segunda B, a un punto del cuarto, el Recreativo. La mayoría de los componentes de la plantilla masculina están al día en cuanto a sus nóminas. El Córdoba femenino es el cuarto en el Grupo Sur de la Segunda División, llamada Liga Reto Iberdrola, a dos puntos del liderato. Algunas de sus jugadoras solo cobraron el mes de agosto. La mayoría no cobra desde ese mes. Las jugadoras extranjeras (dos japonesas y una francesa), las de fuera de Córdoba, de Barcelona, Málaga y Sevilla, y algunas de la propia capital andaluza no pueden hacer frente a los alquileres de sus casas. Entrenan sin agua caliente, sin atención de fisioterapeutas, sin equipamiento deportivo y sin horario fijo. Sus nóminas rondan entre los 450 y los 800 euros mensuales. El presupuesto para este ejercicio es de 200.000 euros. En principio, estaría cubierto con los 100.000 euros que recibe el Córdoba por los derechos audiovisuales y otros 100.000 en patrocinios. Las cuentas, sin embargo, no cuadran y los impagos han llegado pronto.\n“Es que ya hay que pedir dinero para que puedan comer. A estas jugadoras hay que ayudarlas. Este proyecto del Córdoba femenino no puede desaparecer, aunque la verdad es que está en riesgo todo el club”, señala Magdalena Entrenas, consejera del propio Córdoba y hasta agosto responsable del equipo femenino y del área jurídica de la entidad. Sus desavenencias con el presidente y máximo accionista, Jesús León, provocaron su salida como responsable del equipo femenino y de los servicios jurídicos. No obstante, sigue siendo consejera del Córdoba. “La gestión de León es muy negativa y está en juego el futuro del club. No solo es el equipo femenino. No cobran los jugadores del filial y su cuerpo técnico, así como los trabajadores de la entidad. Me gustaría saber qué ha hecho el presidente con el dinero de los abonos que metió en una cuenta de Bankia cuyas claves solo maneja él”, prosigue la consejera.\n“Ante las dudas que se plantean en torno al Córdoba Femenino podemos señalar que la situación, aunque lejos de ser idílica, no es tan grave como terceras personas, con intereses económicos en el club, la quieren dibujar. Efectivamente, a las jugadoras se les adeuda la nómina de septiembre, que confiamos en podérsela pagar con la mayor brevedad posible”, afirmaron a este diario fuentes del Córdoba. El consejo ha intentado paliar la situación ofreciendo 200 euros a algunas jugadoras para hacer frente a los alquileres. “Nos quieren callar la boca y nos hemos negado a aceptar este regalo. Queremos justicia y nuestras nóminas porque lo estamos pasando mal”, afirma una de las jugadoras del equipo que no desea desvelar su identidad por temor a posibles represalias. Las deportistas y el cuerpo técnico se ayudan para salir adelante.\nLa afición cordobesista se ha movilizado para ayudar a su equipo femenino. La plataforma CCF Somos Nosotros, que aglutina a más de 30 peñas de la entidad andaluza, instalará mesas con huchas el próximo domingo para recolectar dinero y ayudar a sus jugadoras. Según la plataforma, “las chicas viven una situación crítica y el club debe cumplir con sus obligaciones”. El Córdoba recibe a las 11.00 al Villarreal en la ciudad deportiva del conjunto andaluz. Unos 7.000 aficionados del Córdoba disfrutaron la pasada temporada en el Arcángel en una gran fiesta con motivo del ascenso del equipo femenino, ahora inmerso en una profunda crisis.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Liga Fútbol Femenino - Primera Iberdrola", "Córdoba B", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}