{"id": "b7509687-a887-43f7-53a6-eb74366c15dd", "content": "Herbarios contemporáneos\n\nDesde la Edad Media pero, sobre todo, los siglos XV y XVI, proliferaron los herbarios: colecciones y compendios de hierbas, plantas y flores con el propósito de describirlas y facilitar su estudio. Antes y ahora, el método de crearlos es parecido: tras desecarlas mediante presión entre pliegues de papel, se enganchan en láminas y cuadernos para conservarlas. Este sencillo método es el que permitió difundir los descubrimientos realizados en exploraciones por territorios desconocidos.\nPero estas especies naturales pocas veces han sido tratadas como elementos para crear obras de arte. El arquitecto y artista Paul Daly (Liverpool, 1963) lo ha hecho tras investigar y explorar las posibilidades de las hojas de hiedra, de col, yuca, lechuga, puerro verde, col roja, castaño, arce y haya, entre otras muchas, pero también calabacines, kiwis, zanahorias, chirivías cortadas en finas rodajas y peladuras de naranja, piel de cebolla, junto con ramas y raíces finas. Daly consigue mediante la descomposición de estos materiales orgánicos después de interrumpir la acción de bacterias que las destruirían, darles una dimensión hasta ahora desconocida y crear exquisitas y frágiles obras, tanto en forma plana como esculturas de tres dimensiones; una especie de collages abstractos llenos de texturas y colores.\nAtraído por la figura de Antoni Gaudí y de Mies van der Rohe, Daly llegó a Barcelona con 19 años cuando era estudiante de arquitectura. Pronto se sintió atrapado por las calles de esta ciudad, como uno de sus paseos más icónicos, La Rambla, que inspiró su obra Rambla (Senescense) creada con hojas de hiedra y raíces, metal y resina; en la que el artista hace una lectura arquitectónica del paseo, con árboles como columnas.\nLa pieza fue galardonada en 2018 con el Premio de Escultura de la Fundación Vila Casas y ahora está instalada en el centro de una de las salas de Can Framis acompañada de casi una veintena de piezas en la que es la primera monográfica de este artista Living Matter (Materia viva), comisariada por Glòria Bosch (hasta el 19 de enero). Todas las piezas están cargadas de misterio y poesía. Es como si el tiempo se hubiera paralizado para siempre, como si hojas y raíces estuvieran dentro de una gota de ámbar que las puede conservar durante miles de años.\nCómo ocurre en el medio natural; que la luz es necesaria para que plantas, árboles y flores vivan, la iluminación, mediante la creación de cajas de luz, es fundamental para poder apreciar la transparencia y todas las posibilidades de estas obras de Daly que adquieren vida propia.\nCoincidiendo con la nueva muestra, el fondo de pintura catalana contemporánea de la Fundación Vila Casas ha presentado nueva disposición, incorporando las últimas adquisiciones; un 35% del total que se exponen, ya que el mecenas adquiere una media de 25 obras al año y hacía dos que no se renovaba. Ahora se exponen 350 piezas de las 2.000 que forman parte del fondo. Entre las nuevas adquisiciones, obras de Modest Cuixart, Joan Ponç, Jordi Fulla, Vicenç Viaplana, Manuel Duque, Perejaume o Hernández Pijuan, entre otros muchos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Antonio Vila Casas", "Exposiciones temporales", "Exposiciones", "Botánica", "Flora", "Cataluña", "Agenda cultural", "Agenda", "Eventos", "España", "Cultura", "Especies", "Sociedad", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}