{"id": "b758409b-76a2-457f-7cdb-af04f088b569", "content": "Noches de furia y días de tensión en Hortaleza\n\nEl día arranca con tensión a las puertas del centro de acogida de menores de Hortaleza. Desde el interior llueven un puñado de vasos de plástico mientras se escuchan gritos: \"'¡Me cago en tus muertos! ¡Ahora llamas a la policía! ¡Abre la puerta, vigilante!\". Las palabras y los vasos caen alrededor de las cámaras que se preparan para contar de día lo que ocurrió en esa misma acera las noches del domingo y del lunes. Dos batallas campales entre menores migrantes residentes en el centro y excompañeros que han alcanzado la mayoría de edad contra un grupo de asaltantes —latinos mayoritariamente, según vecinos, fuentes policiales y del gobierno regional— que llegaron a entrar en el recinto.\n\"El domingo oí gritos y vi una batalla de unos, pequeños, contra otros, muy grandes, con mucha diferencia de altura y corpulencia\", cuenta Emilia una vecina que vio las carreras, los golpes y la pelea de una treintena de individuos desde las 21.00 horas. \"Duró poquísimo, cinco minutos, pero fue estruendoso, porque gritaban mucho\", sigue. \"El lunes, a las 23.00, se ve a una bandada de 30 o 40 personas, latinos, que esa noche ya venían más preparados, con cadenas, barras de hierro... Les tiraban alguna piedra\", añade. Y remata: \"Vivimos en un polvorín\".\nDimensionado para una cincuentena de residentes, el centro de Hortaleza ha llegado a acoger a cientos de menores migrantes. Ahora vuelve a estar desbordado. La tensión se ha disparado en el interior —donde vuelve a haber un puñado de adolescentes que se drogan con disolventes, según fuentes del centro y trabajadores sociales— y en el exterior —con el enfrentamiento con un grupo de latinos y la creciente preocupación de los vecinos, que denuncian robos, desperfectos y la degradación que acompaña a la imagen de niños inhalando pegamento en la calle—.\n“La policía actuó y se pudieron evitar males mayores”, cuenta una fuente sindical tras conocer la detención de un hombre por los incidentes del lunes. “Hay un enfrentamiento de una parte de los chicos con una banda latina”, añade, recalcando que el problema afecta a una minoría de los residentes. “La cosa es muy seria. Se ha complicado. Ahora entran chicos que terminan medidas judiciales a los que no se les ha podido derivar a otro recurso”.\n\"Todo esto provocado por ex-residentes vueltos a Hortaleza\", coinciden los trabajadores del centro. \"Añades mayores de edad y ya tenéis la bomba completa\".\nUna bomba de relojería, a punto de explotar. Los foros de internet hierven de comentarios. Unos son de condena a los actos vandálicos de aquellas dos noches, que afectaron al menos a un coche golpeado con saña. Otros piden más seguridad, exigiendo más presencia policial frente a los robos e intimidaciones. Hay muchos que defienden la necesidad de ayudar e integrar a los menores. Y abundan los que felicitan a \"la patrulla del remo\", y le piden que vuelva a actuar, como hace unas semanas. Entonces, dos enmascarados la emprendieron a golpes con unos menores en una parada de autobús, para luego pintar las paredes de una de las asociaciones que trabaja para integrar a los jóvenes migrantes. A un lado, la bandera de España. Al otro, un guiño a la violencia. \"Todos remamos juntos\".\nLas administraciones reconocen el problema. La Comunidad ha decidido contratar un nuevo vigilante de seguridad para reforzar el turno de noche —hasta ahora había nueve, divididos en tres turnos—. El Ayuntamiento, por su parte, se ha comprometido a aumentar la presencia policial. Mientras tanto, los vecinos viven sumidos en la inquietud, temiendo volver a ver una batalla campal desde sus ventanas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Centros acogida", "Centros menores", "Menores", "Centros penitenciarios", "Política social", "Grupos sociales", "Madrid", "Régimen penitenciario", "Comunidad de Madrid", "España", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}