{"id": "b75dcd35-f205-4934-6062-daff485853bd", "content": "China y EE UU intentan rebajar la tensión en su guerra comercial\n\nTras la nueva escalada en la guerra comercial entre China y Estados Unidos, ambas partes han optado por intentar rebajar la tensión, al menos en sus declaraciones públicas, y tender la mano al diálogo. Desde Biarritz (Francia), donde participa en la cumbre del G7, el presidente estadounidense, Donald Trump, ha reducido el tono de sus pirotécnicas declaraciones del fin de semana y ha asegurado que China ha expresado su deseo de retomar las conversaciones bilaterales, previstas el próximo lunes. El vice primer ministro chino Liu He, jefe de la delegación de su país en esas negociaciones, ha subrayado por su parte que una escalada “sería perjudicial para todos” y ha instado a una “negociación reposada”.\n“Nos han llamado y empezaremos a negociar en breve, y veremos qué ocurre”, ha dicho Trump este lunes en Biarritz. El republicano describió a su homólogo chino, Xi Jinping, como “un gran líder” y añadió que “una de las razones por las que China es un gran país es que entiende cómo funciona la vida”.\nEl acuerdo que podrían alcanzar ambos países “será magnífico para EE UU y será magnífico para el mundo”, ha añadido Trump.\nTodo un contraste después de que el pasado viernes, en una serie de tuits incendiarios, se preguntara si el presidente chino era el peor enemigo de Estados Unidos, anunciara una subida de aranceles aún mayor de la prevista hasta entonces a bienes chinos (de cinco puntos más), y ordenara a las empresas de su país buscar alternativas a China como lugar de fabricación de sus productos.\nEl domingo, en la segunda jornada de la cumbre, sembró la confusión al afirmar que albergaba dudas sobre la escalada de la guerra comercial. Una portavoz precisó después que las dudas no eran sobre si dar marcha atrás en la escalada, sino sobre la necesidad de intensificar aún más la subida de aranceles.\nEl aparente giro en la actitud de Trump ha hecho que también Pekín opte por mostrarse más conciliador. Si el fin de semana el Ministerio de Comercio advertía de que Estados Unidos pagaría “las consecuencias” si no “corrigiese sus errores”, en un congreso en Chongqing, en el centro del país, Liu subrayaba que China “se opone tajantemente a una escalada en la guerra comercial”. “No beneficiaría ni a China ni Estados Unidos, ni al resto del mundo”, subrayó.\nLas incendiarias declaraciones de Trump el viernes habían llegado después de que Pekín anunciara nuevos aranceles del 5% y el 10% a productos estadounidenses por valor de 75.000 millones de dólares (67.500 millones de euros) y la aplicación de otros de hasta el 25% a los automóviles de EE UU, a los que había dejado exentos previamente como muestra de buena voluntad. A su vez, la iniciativa de Pekín era la respuesta a la decisión de Washington este agosto de aumentar el gravamen sobre cerca de 300.000 millones de dólares de sus compras a China.\nEn su rueda de prensa diaria, el Ministerio de Asuntos Exteriores chino no confirmó si, como ha afirmado Trump, el domingo se había producido una llamada entre los equipos negociadores. Pero el portavoz Geng Shuang sí insistió en que es necesario que los dos países resuelvan sus diferencias mediante el diálogo.\nSi la disputa no consiguiera resolverse y Estados Unidos continúa adelante con sus amenazas de nuevos aranceles y salida de empresas de China, “Pekín seguirá tomando medidas para proteger nuestros derechos e intereses legítimos”, subrayó Geng. El portavoz también matizó que, en caso de completarse un divorcio comercial y tecnológico entre las dos potencias, China “tiene un amplio margen de maniobra” y puede cubrir el hueco que deje Estados Unidos con otros mercados. “La separación no es una buena manera de aliviar los tensiones”, agregó.\nMientras tanto, y entre los temores a una agudización del enfrentamiento, el yuan ha respondido este lunes al horizonte de nuevos aranceles con un fuerte descenso, y su cotización ha tocado su cota más baja en once años frente al dólar. En el mercado offshore llegaba a ofrecerse a 7,187 yuanes por dólar antes de recuperarse hasta los 7,162 tras los comentarios más moderados de Trump; en el onshore retrocedía a los 7,150, su valor más bajo desde 2008.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Guerra comercial", "Xi Jinping", "Cumbre G-7 Biarritz", "Donald Trump", "G-7", "China", "Estados Unidos", "Comercio internacional", "Cumbres internacionales", "Asia oriental", "Norteamérica", "Relaciones internacionales", "Asia", "Comercio", "América", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}