{"id": "b764d11b-8c2d-4d84-6a52-c8e3f8350fda", "content": "Candidatos de diseño para renovar la política en Brasil\n\nPoco tienen en común los que llenan este pequeño anfiteatro del centro de São Paulo un domingo de septiembre. Ninguno ha sido cargo electo pero están tan convencidos de que la política brasileña necesita una renovación profunda que quieren protagonizar el cambio. Y por fin han encontrado la vía. Daniel Reis, 39 años, máster en estadística, estudiante de matemáticas, y padre de un hijo, tiene clarísimo que se quiere presentar a las elecciones municipales de 2020 y por qué. “Porque falta representatividad en el Estado que más negros mata. Porque las comunidades negras son las más afectadas por la violencia y la movilidad urbana. Soy de Grajaú, una de las zonas más pobres y violentas de São Paulo”. Dos horas y tres transbordos ha tardado en llegar al centro de la mayor ciudad de América Latina, donde uno de los movimientos de cambio nacidos al calor del terremoto político que sacudió Brasil en los últimos años ha reunido a cientos de alumnos a los que prepara para los comicios.\nEn un país donde las bancadas temáticas (evangélicos, seguridad o industria agropecuaria) son mucho más poderosas que cualquier partido, donde persisten dinastías y caciques y los tránsfugas son vistos con naturalidad, la innovación ha llegado a los procesos para reclutar candidatos. Otro ejemplo es el partido pronegocios Novo, que va a someter a sus candidatos a tres fases de exámenes y entrevistas. Y, como los que se presentan a alcalde serán elegidos por una empresa de recursos humanos, tendrán que pagar hasta 4.000 reales (900 euros) si pasan a la segunda vuelta, según contó su líder a Folha. Otros siguen fieles a los modos clásicos.\nEl encuentro dominical del movimiento RenovaBR es una sucesión de clases de motivación con aroma a primer día de colegio porque el alumnado no se conoce. Es mucho más diverso en cuanto al género o la raza que cualquier Cámara parlamentaria brasileña. Llegan para una clase excepcional, la única a la que asisten en persona dentro de un curso en línea de 16 semanas que este laboratorio de políticos imparte a 1.400 brasileños repartidos por todo el país seleccionados entre los 30.000 aspirantes originales. Es un Operación Triunfo político. Son ciudadanos que pretenden ser elegidos concejales o alcaldes para lograr lo que aquí llaman “el poder del bolígrafo”, cambiar el mundo, defender los derechos conquistados con tanto esfuerzo o arreglar los baches del barrio.\nEste movimiento financiado con donaciones individuales que lidera un emprendedor que se enriqueció en finanzas, Eduardo Mufarej, aspira a repetir el éxito de las generales, cuando logró que 16 de sus pupilos salieran elegidos diputados en la marea de la renovación. Aportó savia nueva a varios partidos. Porque, recalcan, esto no va de ideología. “Vamos a apoyar a gente honesta, competente y talentosa”, prometió Mufarej. El grupo ha tenido que trasladar las clases al mundo virtual porque la avalancha de aspirantes fue tal que no tenían dinero para clases de inmersión como en las generales.\nUniformados con camisetas de “la primera escuela de políticos de Brasil”, estos elegidos se van presentando entre sí. Karina Freitas, una empresaria del interior del Estado, intercambia las primeras impresiones con la estudiante de Derecho Raquel Mota, votante desde los 16 (la mínima en Brasil) y veterana de movimientos sociales, y con Ieda Passos, una periodista reconvertida en consultora. La nueva ola feminista parece ser uno de los asuntos que les une pero a partir de ahí todo indica que sus proyectos político-económicos son distintos. En los discursos salpicados de eslóganes —“preparamos a personas comunes para ser políticos fuera de lo común”— destaca la letanía a favor del diálogo y el consenso. Todo lo contrario de la política de trincheras que los electores premiaron en otoño pasado con la elección de Jair Bolsonaro.\nAlgunos de los presentes ya han elegido por qué partido presentarse pero la mayoría todavía duda. Una se debate entre el clásico socialdemócrata PSDB de Cardoso y el reciente Novo, otro entre los izquierdistas Partido de los Trabajadores de Lula y PSOL.\nSubieron al escenario para inspirarles algunos de los alumnos más exitosos de los anteriores comicios aunque faltó la diputada Tabata Amaral, símbolo de la nueva política brasileña y objeto de duras críticas desde las filas de la izquierda, a la que pertenece, por alinearse con los liberales en la reforma de las pensiones.\nHeni Ozi Cukier, con una amplia y variada carrera en los ámbitos internacional y de seguridad que le llevó hasta la ONU, recibió formación, apoyo logístico y financiero de este movimiento para convertirse hace unos meses en diputado estatal por Novo. Cuenta que ha venido con quien fue su jefe en la secretaria de Seguridad de São Paulo. “Es coronel de la policía militar hace décadas pero nunca se ha presentado a un cargo. Vio mi historia. Tras trabajar con él año y medio me presenté a las elecciones y salí elegido. Vio que podría ser una opción y le dije: ‘Ve a RenovaBr, te ayudarán”. Y aquí está de alumno. Como Carolina Fernández, 30 años, indígena guaraní de una aislada comunidad de São Paulo e hija de chilenos exiliados. Cada uno de los 1.400 precandidatos tiene ahora unos meses para seguir formándose, decidir si da el paso, elegir partido y… hacer campaña para seducir al electorado en octubre de 2020. Ese no será el final. El diputado Cukier tiene la vista puesta más allá de su actual escaño. Y el matemático Reis asegura que si no es a la primera será a la segunda o la tercera. “Resiliencia es una palabra que uso cada día”, se despide.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Elecciones municipales", "São Paulo", "Candidaturas políticas", "Estado São Paulo", "Brasil", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}