{"id": "b767e74a-4025-4370-6f17-f9f41ab971c4", "content": "Dos partidos asegurados en Bilbao y a la espera de la República de Irlanda\n\nFINALIZADO\nCon el billete ya logrado para su séptima Eurocopa consecutiva, aunque fuera de manera agónica, España estará encuadrada en el Grupo E junto a la República de Irlanda, si esta se clasifica (cayó este martes por 2-0 ante Suiza), en el sorteo del 30 de noviembre en Bucarest. Ambas selecciones son anfitrionas de este Europeo multisede, en 12 ciudades: Bilbao, Roma, Londres, Múnich, Bakú, San Petersburgo, Glasgow, Dublín, Copenhague, Budapest, Bucarest y Ámsterdam. La Roja tiene dos partidos asegurados de la primera fase en Bilbao, e Irlanda, de sellar el pase, tendría otros dos en Dublín. La UEFA decidirá mediante un sorteo si el encuentro entre ambas selecciones se celebraría en territorio español o irlandés.\nLa Roja busca además ser cabeza de grupo en el sorteo. La selección de Robert Moreno necesita estar entre las seis mejores primeras en la fase de clasificación, para lo que la UEFA tiene en cuenta la posición en el grupo y el número de puntos obtenidos. Ante empates a puntos, el criterio para determinar los cabezas de grupo es la diferencia de goles, goles marcados, goles marcados a domicilio, número de victorias, número de victorias a domicilio, menor cifra de puntos disciplinarios y posición en el ránking general de la Liga de Naciones.\nPara cerrar la fase de clasificación a España le restan dos partidos, uno en Cádiz, el 15 de noviembre contra Malta, y el otro el 17 ante Rumania en el Metropolitano. La selección no volverá a entrar en acción hasta la última semana de marzo, con dos amistosos. Robert Moreno ha pedido a la Federación que sean contra rivales de altura y uno de los que se barajan es la renovada Holanda.\nLos 23 elegidos para la Eurocopa se concentrarán la última semana de mayo, salvo los que tengan que disputar la final de la Champions, que se celebra el 30 de mayo en Estambul. Aún no se ha decidido el lugar de la concentración, pero la Federación ya ha descartado Las Rozas y se barajan el sur de Francia, la Isla de Re, donde ya se alojó en la Euro de 2016, y el norte de Portugal, que era la idea inicial de Luis Enrique.\nLa Eurocopa dará comienzo el 12 de junio en Roma y España debutará en San Mamés el 15 de junio, repetirá en Bilbao el 20 del mismo mes y está a expensas de lo que suceda con los irlandeses para saber si el 24 de junio cierra la primera fase en casa o viaja a Dublín.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección española fútbol", "Eurocopa", "Selección española", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}