{"id": "b76f35f7-033f-4c36-5460-39f358c04c8c", "content": "“Si el proyecto migratorio fracasa, el efecto en la salud mental es terrible”\n\nEs un sufrimiento extremo, no una patología. No afecta a todos los migrantes, sino a aquellos que viven situaciones muy vulnerables que implican estresores como el miedo, la soledad o la persecución. Es un cuadro de estrés de gran intensidad, pero del que se puede salir adelante. Cualquiera puede vivirlo, especialmente cuando se tiene que arriesgar todo para llegar a otro lugar. “En el proyecto migratorio se pone en juego lo más preciado de la vida”, en condiciones muy vulnerables, que pueden provocar una enfermedad mental. Pero lo mayoría tienen una fuerza y resiliencia mayor de la que imaginamos\", según explica el psiquiatra Joseba Achotegui, profesor de la Universidad de Barcelona y al frente del servicio del Sappir (Servicio de Atención Psicopatológica y Psicosocial a Inmigrantes y Refugiados) vinculado a la Fundación Sanitaria San Pere Claver, de Barcelona. En 2002, el experto dio nombre al síndrome de Ulises para identificar esta enfermedad entre las personas que la padecen.\nPregunta. ¿Cómo le surgió la idea?\nRespuesta. Trabajo desde los años ochenta con migrantes desde el ámbito de la salud mental. Me di cuenta de que a partir de 2000 hubo un cambio en la situación que afrontaban. Hasta entonces, la gente llegaba y había una cierta tolerancia general de la población local. Nosotros teníamos un dispensario en Barcelona. Recuerdo que preguntaba a los migrantes si ya tenían los papeles en regla y algunos contestaban que no tenían tiempo para hacerlo, lo dejaban para después, no le daban importancia. Luego ese tema se convirtió en uno de las principales preocupaciones, la gente empezó a desesperarse por obtenerlos.\nP. ¿A qué se debió?\n\n\nA partir del año 2000, con el Gobierno de Aznar, la situación se agrava debido a que España aplica las políticas que se le dictan desde Europa\n\nP. ¿Y fue entonces cuando empezó a describir el síndrome de Ulises?\n\nR. Al principio pensé en llamarlo síndrome de Aicha, que era una chica migrante que había atendido. A esta parte del Mediterráneo venía mucha población magrebí. Pero durante los noventa también hubo gente que me llamó mucho la atención, como el caso de un hombre músico excelente que había tenido una alta posición en una zona de la extinta Unión Soviética y se encontró deambulando por aquí anhelando reunirse con su familia. Me pareció como un rey perdido. Me habían encargado mi primer libro sobre la salud mental en los migrantes, después varios años de trabajo en el tema. Empecé un capítulo titulado El síndrome de Aicha donde describía el cuadro de estrés de muchos migrantes. Mientras lo escribía, escuchaba la radio de fondo y dieron la noticia de la llegada de una patera a la costa de Málaga. Yo me encontraba en ese momento frente a la luz del Mediterráneo, y pensé que verdaderamente los migrantes que venían en esas condiciones vivían en carne propia la Odisea. Una historia capital de nuestra civilización cuyo escenario fue ese mismo mar.\nP. ¿Cuál fue la reacción de algunos de los migrantes que atendías al saber el nombre?\nR. Definir es muy importante. Cualquier paciente que entra en la consulta de un sanitario suele preguntar “¿qué tengo, doctor?”. Para ese paciente es importante salir de allí sabiendo lo que tiene, con un nombre específico. Y he constatado que son ellos los que mejor lo han entendido. Y además se han sentido muy identificados. Es un nombre con una connotación ennoblecedora y que ayuda a dignificar la situación y ese cuadro de estrés extremo de algunos migrantes.\nP. ¿Las decisiones políticas han tenido un efecto real en la salud de los migrantes?\nR. Sí, totalmente. Yo he visto cómo a partir del año 2000, con el Gobierno de Aznar, la situación se agrava debido a que España aplica las políticas que se le dictan desde Europa. Pero también he visto que a partir de la regularización de 2005, con Zapatero, muchas personas comenzaron a sentirse mejor, cuando pudieron reunir a sus familias. Personas que habían tenido el cuadro del síndrome de Ulises y ya no lo tenían. Gente que caminaba ya sin mirar para atrás por la calle. Y la tercera etapa ha sido la de la crisis de 2008, mucha gente había ido progresando y retrocede, y muchas familias que se habían agrupado vuelven a separarse. \nLo que antes era una situación incipiente se ha agravado y afecta a más gente y de forma más dura, con el cierre cada vez más férreo de las fronteras, no solo para los migrantes que vienen de los países en desarrollo, sino también se han endurecido para los que migran entre países desarrollados. Dentro de poco, migrar va a ser un problema para todo el mundo, venga de donde venga y vaya donde vaya. Tenemos contacto con comunidades españolas en otros países que sufren mucho. Un ejemplo radical es el de un chico que murió que de frío en Oslo. Y otro ejemplo es que a partir del Brexit se puede abrir una situación de indefensión para mucha gente.\nP. ¿La crisis supuso un incremento de casos con síndrome de Ulises?\nR. La población migrante ha sufrido doblemente la crisis. De hecho, hay datos que ofrecen ejemplos de ello, como el número de desahucios sufrido, que fue el doble que el de la población local. Suelen ser emprendedores, y durante los años del boom se endeudó mucho y la crisis les golpeó duramente.\nP. ¿De ahí la sensación de fracaso en el proyecto migratorio?\nR. Sí. En una asociación de Barcelona me hablaron de una persona de origen latinoamericano que había estado colaborando con ellos varios años y, durante la crisis, se fue sin despedirse de los compañeros, a pesar de que les tenía mucho afecto y habían trabajado juntos. Le había dado vergüenza. Esa forma de irse sin decir adiós, por vergüenza, refleja lo duro que fue para muchas personas. El migrante pone lo mejor de su vida en el proyecto migratorio. Y si fracasa, el efecto es terrible.\nP. ¿Siguen sintiéndose los efectos de la crisis en la salud mental de los migrantes?\nR. Estamos en una etapa de poscrisis donde muchos de los problemas de estrés continúan, por causa de la situación administrativa, o porque a pesar de tener papeles, no se encuentra trabajo o no se puede reunir a la familia. Son condiciones que constituyen estresores muy fuertes y condicionan el síndrome de Ulises.\nP. Durante los últimos meses se vivieron situaciones muy tensas a bordo del Open Arms, con muchas personas rescatadas a la espera de poder arribar a un puerto seguro. Vimos casi en directo como algunas de ellas padecían crisis nerviosas o se desesperaban lanzándose al mar. ¿Corresponde eso al síndrome de Ulises?\nR. Yo no estaba allá. Pero el desbordamiento y la tensión que tuvieron que padecer eran esperables. Son cuadros de estrés o de duelo extremo. Si eso se convierte en algo estructural estaríamos hablando de patologías diferentes.\nEl síndrome de Ulises tiene una connotación ennoblecedora y dignifica a los migrantes\nP. ¿Qué crees que le espera a los migrantes que llegaron aquí, en el ámbito de la salud mental?\nR. Va a depender mucho de las alternativas que se les ofrezca. Los migrantes suelen salir adelante y ello es muy beneficioso para nuestros países. Como médico veo que hay un sufrimiento enorme en muchas personas, que es absolutamente injusto. Todos sabemos que Europa se vacía y al mismo tiempo se estrechan sus puertas. Es totalmente contradictorio.\nP. Y la tendencia es a cerrarlas aún más.\nR. Se debería organizar un flujo de migrantes ordenado pero relevante porque, hasta desde un punto de vista egoísta, los necesitamos.\nP. Se dice que la salud mental es la enfermedad más olvidada hasta para las personas naturales de un país. ¿Cómo responde usted a quienes dicen que no hay suficientes recursos para todos y menos para atender la salud mental de los recién llegados?\nR. Primero hay que saber que una persona migrante genera más recursos de los que gasta. Así que si es por una razón económica, cap problema (ningún problema), como se dice en Cataluña. Es mucho más lo que aporta a la sociedad que lo que va a gastar. Ten en cuenta que muchos de ellos son jóvenes y en buen estado físico. Trabajan con dureza y se pagan de sobra su asistencia en el sistema de seguridad social. Muchos tienen una gran capacidad de aguante y no asisten a los servicios sanitarios como deberían.\nEsto no se trata de buenismo, se trata de un derecho. Se deben atender con la mejor calidad posible. No solo porque se pagan ese derecho de sobra, sino porque no hacerlo sería una discriminación. Eso debe aplicarse a todas las comunidades autónomas de España. Pero en general, la atención que se da en el conjunto del país hasta ahora es aceptable.\nP. Si una persona que padece el síndrome de Ulises no se atiende a tiempo, ¿qué le puede ocurrir?\nR. Usualmente, si el cuadro de estrés continúa durante un tiempo prolongado, hemos observado que hay más riesgo de caer en dependencias como el alcoholismo. Muchas personas tienen gran capacidad de resistir esos cuadros de estrés sin entrar en patologías graves de depresión por ejemplo.\nP. El síndrome de Ulises inspiró obras literarias y sesiones de trabajo en la Unión Europea, pero también algunas controversias en el ámbito de la psiquiatría. No todos sus colegas estaban de acuerdo, ¿verdad?\nR. Aparte de la comunidad migrante aquí, la descripción del síndrome ha tenido mucho interés en Estados Unidos, y especialmente en California, donde hay una fuerte presencia de comunidad latina. Allí, en la universidad de Berkeley, imparto cursos desde hace 14 años. Creo que la controversia procede de que en mi sector se suele considerar que solo las patologías mentales severas merecen ser objeto de atención.\nP. ¿Cómo se interesó como psiquiatra por la migración?\nR. No fue nada planeado. Seguramente influyó haber nacido en el País Vasco, donde la emigración y la inmigración se han vivido siempre de una manera bastante habitual. Ha habido épocas en que aproximadamente la mitad de la población vasca era emigrante. Cuando terminé psiquiatría, me fijé en la migración como una población que no recibía mucha atención desde la salud mental.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Ley extranjería", "Salud mental", "Extranjeros", "Legislación española", "Política migratoria", "Migrantes", "Medicina preventiva", "Migración", "Unión Europea", "Medicina", "Demografía", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Salud", "Sociedad", "Legislación", "Justicia"], "newspaper": "elpais"}