{"id": "b774f454-3029-4081-6e1c-eb98286e51de", "content": "Francisco Marín, el piloto muerto en el accidente de avión de La Manga, el más acrobático de la 'Patrulla Águila'\n\nPara el comandante del Ejército del Aire \"lo más bonito\" era dibujar la bandera de España junto a sus compañeros en el aire\nEl piloto fallecido este lunes en Murcia en un accidente con un avión C-101 es Francisco Marín Núñez. Un comandante del Ejército del Aire que confesó en una entrevista a 7 TV, la televisión murciana, que para él \"lo más importante\" era dibujar la bandera de España en el aire, acrobacia que realizó hasta 2018, cuando abandonó la Patrulla Águila, el escuadrón de acrobacias aéreas de las Fuerzas Armadas.\nEl experimentado aviador, que acumulaba 3.300 horas de vuelo -1.500 de ellas con el C-101-, había sido elegido por sus compañeros como líder de la formación para ejecutar las maniobras más arriesgadas. De este modo, ejercía de Solo, de piloto del avión número 5 de la patrulla: el que ejecuta las piruetas más peligrosas en el aire, el que tiene mayor experiencia para realizar todo tipo de loopings.\nPor ello, desde que dejó el equipo de acrobacias del Aire en 2018, Marín Núñez se había dedicado a enseñar a pilotar a los nuevos aviadores de la Academia General del Aire (AGA) en la base de San Javier, Murcia.\nFrancisco Marín Núñez nació el 11 de octubre de 1976, en Murcia, y dio sus primeros pasos como piloto en 1995, cuando ingresó a la academia de San Javier. Tras su graduación, el comandante prestó servicio en diversas unidades del Aire, tales como ALA 14, ALA 23, Mando de Apoyo Logístico y Academia General del Aire.\nEn 2016, durante las fiestas de Santiago de la Rivera, el aviador protagonizó una original escena para pedir matrimonio a su novia. La patrulla formó en el aire un corazón, mientras que el comandante Marín lo atravesaba como una flecha. Al bajar del avión, el piloto le entregó el anillo de compromiso a su pareja de rodillas. Se casó y tuvo un hijo.\nComo profesional recibió varias condecoraciones como la Cruz al Mérito Aeronáutico, la Cruz de San Hermenegildo y una Medalla OTAN, entre otras.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn gran español y una magnífica persona. DEP", "date": "08/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}