{"id": "b78030a6-fa73-4602-4cb9-731f455a1827", "content": "Una mujer de 84 años aparece ahogada en un lavadero de Marín\n\nLas fuerzas de seguridad tratan de esclarecer las causas del suceso. Se baraja la opción de que la señora cayese y se ahogase\nLos servicios de emergencia han rescatado en la noche de este viernes el cuerpo sin vida de una mujer de 84 años de edad del interior de un lavadero situado en el lugar de Ameal, en la parroquia de Santa María de O Campo del ayuntamiento pontevedrés de Marín. \n Fue una persona particular y los propios agentes de la Policía Nacional los que alertaron del suceso mediante una llamada al 112 Galicia a las 21,00 horas lo que permitió activar el operativo. \n Así, el Centro Integrado de Atención ás Emerxencias (CIAE) puso los hechos en conocimiento del personal de Urxencias Sanitarias de Galicia-061, de los Bomberos de O Morrazo, de la Policía Local y de los voluntarios de Protección Civil de la localidad, que se desplazaron hasta el lugar nada más recibir la llamada de alerta. \n Según han informado a Europa Press fuentes de la Policía Local, se trataba de una mujer de 84 años de edad vecina de la zona. Los esfuerzos de los servicios sanitarios por reanimarla no tuvieron éxito. \n Las fuerzas de seguridad, en concreto la Policía Nacional, tratan de esclarecer las causas del suceso. Se baraja la opción de que la señora cayese al lavadero y se ahogase.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo lo que creo es que no hay comentarios porque no hay más que decir que descanse en paz la pobre señora. En principio se presenta como un accidente y yo al menos me alegro de que no empiecen a aparecer los típicos comentarios de especulaciones absurdas o reivindicaciones cansinas como la de #2Cerrar@ mariateal # 1 Si hubiera tenido entre 20 y 30 años, seguro que se hubiera barajado lo de Violencia Familiar con concentraciones y rezos. La sociedad actual es así, porque la hemos modelado así.", "date": "08/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}