{"id": "b787ddb4-2175-45f7-48ca-f49525346b7e", "content": "El mítico Zenith El Primero (bautizado en esperanto) cumple 50 años\n\nJulien Tornare, consejero delegado de Zenith desde 2017, no se prodiga mucho por estas latitudes. Sus cuarteles generales están en Suiza y viaja sin parar. No le sobra el tiempo, y mucho menos para la retórica. “Estaba en Londres y un amigo me llamó para decirme que había una oferta de trabajo en una empresa relojera. Soy suizo y me interesa este mundo, así que dije que sí. La gran diferencia con mis compañeros del gremio es que todos tienen una historia muy bonita, pero yo no. Soy una persona auténtica, conmigo mismo y con la marca. No me invento nada”.\nEl encargo que recibió Tornare fue relanzar Zenith, una firma que en aquella época tenía “una imagen de marca muy poco definida, borrosa”, pero que contaba en su haber con hitos como El Primero (ojo, bautizado en esperanto, aunque suene igual en español), un reloj cuyo 50º aniversario, este año, coincide con una nueva edad de oro para la casa.\n“Cuando hace medio siglo los responsables de Zenith dijeron que iban a manufacturar un cronógrafo automático de alta frecuencia [extremadamente preciso], la gente no les creyó, porque parecía imposible. Pero lo consiguieron”. Acostumbrado a los retos, es optimista ante la amenaza del smartwatch. “Un reloj dice algo de tu personalidad, es para siempre. Es diseño, es tecnología, representa emociones y conlleva un sentimiento de estatus. No hay que que olvidar la pasión que hay detrás de un reloj”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/15/2019, 19:01:45", "tags": ["Relojería", "Joyería", "Complementos moda", "Moda", "Confección", "Industria"], "newspaper": "elpais"}