{"id": "b7881400-8139-4149-6ea9-d03dc3c203ca", "content": "Un chicle y una caja de herramientas para salvar el mundo\n\nPor si acaso algún milenial se tomara la molestia de hojear la prensa, este texto debería empezar con un aviso: MacGyver se refiere al bueno, al genuino, a un rubiales con botas de campaña que era capaz de derrotar él solito a un ejército con la única ayuda de unos alicates, un imperdible y un paquete de chicles. Es oportuna la advertencia porque buscando información para refrescar la memoria, uno descubre que la CBS tuvo, en 2016, la ocurrencia de hacer una reposición de las andanzas del célebre aventurero-inventor que dominó las pantallas de televisión durante la década de los ochenta y principios de los noventa del siglo pasado. Pocas veces tuvo tanto sentido la expresión “segundas partes nunca fueron buenas”.\nEl MacGyver original se alargó siete temporadas, 119 capítulos. En Estados Unidos se estrenó en 1985 pero en España hizo falta esperar dos años más para poder alucinar con los remiendos que perpetraba Richard Dean Anderson. Un actor al que procede reverenciar, ya que no debe resultar fácil forjarse toda una carrera profesional gracias a darle vida a un único personaje. Los entendidos dirán que el artista también trabajó en Stargate SG-1. Pero esta última la produjo Gekko Films, empresa de su propiedad, por lo que casi no tiene mérito que lograra hacerse con un papel. La realidad es que MacGyver tuvo siete años de curro y, luego, a la bartola. Un genio que se llevaba un buen mordisco de los 775.000 dólares que costaba cada capítulo.\nMacGyver no mata, rehúye las armas y regala citas de un tratado de filosofía\nTelevisión Española emitía la serie los sábados por la tarde y ese es otro mérito que hay que reconocerle a MacGyver, triunfar pese a ir programado en una franja tan competida. Partidos de fútbol, cumpleaños, visitas familiares, catequesis o la preceptiva sesión de compras para “cambiarte ya esa chaqueta, que ni te abriga ni te arregla” eran durísimos rivales para lograr una audiencia aceptable. Recuerdo un debate con mis primos, en plena fiesta mayor, sobre si la seductora bocina de los autos de choque era motivo de peso para saltarnos el capítulo. MacGyver enganchaba, y para crear ambiente contaba con la ayuda inestimable de una introducción musical fabulosa, un pegadizo tema de Randy Edelman.\nLos inventos que ingeniaba MacGyver eran hechizantes. Dice la leyenda que los guionistas estaban asesorados por expertos en química y mineralogía. Tal vez, pero el revisionado de algunos capítulos pone en entredicho que hubiera mucha rigurosidad en las historias.\nEducado y sensible, a la vez que atrevido, era presentado como un James Bond afable\nUn episodio se sitúa en las montañas de Euskadi y MacGyver detalla que “desde los Pirineos se contempla el paisaje más hermoso que pueda imaginarse”. Hasta ahí, bien. Añade que en esos lares habitan “montañeros vascos que desde tiempos inmemoriales han estado luchando contra Francia o España” y lo remata con una afirmación que bien pudiera costarle un sobresalto cardíaco a los responsables del departamento de turismo vasco: “de vez en cuando algún turista americano es capturado como rehén”. Solo desde el humor se pueden entender algunos fragmentos de la serie, como cuando el protagonista afirma que a su madre le gusta “hacer experimentos en la cocina” y cita como atrevidos ejemplos de elaboración “sopa japonesa y pasta italiana”. Con semejantes menús, queda claro que la santa madre era una cocinera que vivía al límite.\nDeportista, educado y sensible, a la vez que atrevido, MacGyver era presentado como un James Bond afable. Sin embargo, se asemejaba más a Mortadelo. Su capacidad para pasar desapercibido entre los malos con un disfraz compuesto con cuatro trapos era proverbial. Uno de los camuflajes más logrados es cuando pescó una toalla que colgaba de un tendedero para pasearse sin levantar sospechas por entre las duchas de un campamento militar ultrasecreto. Lo mismo daba que llevara el pelo seco y calzara botas.\nMacGyver no mata nunca, rehuye las armas de fuego y regala citas propias de un tratado de filosofía. “Nunca se sabe hacia dónde nos va a llevar la vida”, suelta mientras conduce su característico Jeep. En otro pasaje, acompaña a una joven Teri Hatcher y le espeta que “lo sobrenatural es un modo fácil de explicar lo que no entendemos”.\nLos inventos de MacGyver siempre tuvieron algo de sobrenatural, como enigmático sigue siendo, para mi primo Xavi y para mi, quien de los dos desfrenó el Seat 127 de nuestro abuelo Antonio el día que fuímos a buscar piñas. En esas te hubiéramos querido ver, MacGyver.\n1.- Año de estreno y origen. 1985. Estados Unidos.\n2.- Actores protagonistas. Serie de aventuras protagonizada por Richard Dean Anderson. \n3.- Edad al verla y situación. Entre 9 y 12 años y la veía solo o con mis primos. Alucinábamos con los inventos.4.- La mejor escena. En uno de los episodios arregla unos fusibles fundidos usando el envoltorio plateado de un paquete de chicles.\n5.- Serie que ve ahora. Les Tres Bessones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Series acción", "Géneros series", "Cataluña", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "España", "Comunicación"], "newspaper": "elpais"}