{"id": "b7b288d1-607c-414b-63c2-fac1623513cc", "content": "Ganadores de los MTV Music Awards 2019\n\nTaylor Swift ha sido la gran ganadora de la noche con tres premios: Vídeo del Año, Mejores Efectos Especiales y Video For Good, mientras que Rosalía se ha convertido en la primera artista de España que consigue ganar un MTV Music Award con el premio al Mejor Vídeo Latino y el premio a la mejor Coreografía, ambos galardones por la canción Con altura que ha grabado junto a J Balvin y El Guincho.\n \n \nMejor vídeo de vanguardia: Missy Elliot\nVídeo del año: Taylor Swift, You need to calm down.\nArtista del año: Ariadna Grande\nCanción del año: Lil Nas X: Old Town Road (feat Billry Ray Cyrus)\nMejor Artista Nuevo: Billie Eilish\nMejor Colaboración: Shawn Mendes / Camila Cabello: Señorita\nArtista con más proyección del año: Billie Eilish\nMejor Vídeo Pop: Sucker, de Jonas Brothers\nMejor Vídeo Hip-hop: Money, de Cardi B\nMejor Vídeo r & b: Waves, de Normani\nMejor Vídeo K-pop: Boy with luv, de BTS (con Halsey)\nMejor Vídeo latino: Con altura, de Rosalía y J Balvin (con El Guincho)\nMejor Vídeo Rock: High Hopes, de Panic! At the Disco\nVídeo For Good: You Need to Calm Down, de Taylor Swift\nMejor Grupo: BTS\nMejor Himno: Hot Girl Summer, de Megan Thee Stallion (con Nicki Minaj y Ty Dolla $ign)\nCanción del verano: Boyfriend, de Ariana Grande y Social House\nFashion Trailblazer: Marc Jacobs\nMejor Dirección: Lil Nas X: Old Town Road (feat Billry Ray Cyrus)\nMejores Efectos Especiales: ME!, de Taylor Swift (con Brendon Urie). Efectos especiales de Loris Paillier y Lucas Salton\nMejor Edición: Bad Guy, de Billie Eilish (Edición: Billie Eilish)\nMejor Dirección de Arte: 7 rings, de Ariana Grande (Dirección de arte: John Richoux)\nMejor Coreografía: Con Altura, de Rosalía y J Balvin (con El Guincho)\nMejor Producción de Vídeo: Señorita, de Shawn Mendes y Camila Cabello (Producción de Vídeo: Scott Cunningham)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Rosalía", "J Balvin", "Taylor Swift", "Premios MTV", "MTv Networks", "Premios música", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Grupo comunicación", "Empresas", "Eventos", "Cultura", "Medios comunicación", "Economía", "Sociedad", "Comunicación"], "newspaper": "elpais"}