{"id": "b7b586c0-5ea4-4746-4a7c-6346bee8d96a", "content": "40 afectados por un brote de listeriosis en Sevilla y Huelva\n\nLa Consejería de Salud y Familias de la Junta de Andalucía ha decretado este jueves una alerta sanitaria sobre el producto de carne mechada con el nombre comercial de La Mechá tras haberse detectado en Sevilla y Huelva un brote de listeriosis que ha afectado a 40 personas en las tres últimas semanas. La alerta significa la retirada de este producto, fabricado por la marca Magrudis y con domicilio en Sevilla capital, de la venta y consumo. Según ha indicado la Junta, la medida solo es autonómica y “no hay riesgo para la salud” pues todo está “bajo control”. Hay ocho personas que aún se encuentran aun hospitalizadas, la mayoría de avanzada edad.\nLos primeros casos de listeriosis comenzaron a detectarse hace un par de semanas en Sevilla, principalmente, y en Huelva. Esta infección viene causada por la ingesta de alimentoscontaminados con el germen denominado listeria, que produce diarrea y fiebre, entre otros síntomas, y que puede agravarse en personas mayores, mujeres o recién nacidos. Fue en estas provincias donde se notificó el ingreso de los primeros afectados, quienes llegaron con diversos grados de la infección. Durante el transcurso de la hospitalización, según ha explicado la Junta, se entrevistó a los ingresados y se observó que todos habían consumido el mismo producto: carne mechada de la marca La Mechá.\nSalud procedió entonces a enviar este género cárnico al Instituto Carlos III de Madrid para su análisis y no ha sido hasta este jueves cuando este laboratorio ha confirmado que el origen de este brote reside en el producto fabricado por la empresa sevillana Magrudis. Tras la constatación, la Consejería de Salud, a través de la Dirección General de Salud pública, ha decretado la alerta sanitaria sobre este, lo que significa la retirada de su venta y consumo. La consejería desconoce cuál ha sido la cantidad del lote de este producto que ha sido comercializado, por lo que no descarta que se den nuevos casos de listeriosis en los próximos días.\nLa Asociación de Consumidores en Acción (Facua), por su parte, ha reprobado la actuación seguida por la administración pública. “Hacía días que se estaban registrando numerosos casos de listeriosis en Andalucía y no se hacía público el origen del problema a pesar de que tenían indicios claros”, ha criticado Rubén Sánchez, portavoz y vicepresidente de Facua. Esta organización ha explicado que no ha sido a este jueves por la mañana cuando un consumidor les ha informado de cuál era la marca. Horas más tarde, tres eran ya los casos contrastados que tenían, por lo que se han puesto en comunicación inmediatamente con la empresa fabricadora de la carne mechada para constatar la hipótesis. Posteriormente han procedido a notificar públicamente a los consumidores de ello mediante un comunicado.\nLa listeriosis está causada por una bacteria que contamina alimentos crudos y que al consumirse provocan síntomas como fiebre, dolores de cabeza o diarrea, que normalmente no revisten gravedad, pero pueden ser graves en embarazadas, niños pequeños, ancianos o personas con las defensas bajas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Junta Andalucía", "Sistema digestivo", "Gobierno autonómico", "Anatomía", "Comunidades autónomas", "Política autonómica", "Medicina", "Administración autonómica", "Administración pública", "Política", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}