{"id": "b7c62891-72b1-4cea-6171-b7e804b48482", "content": "Pablo Iglesias desvincula al PSOE de Pedro Sánchez de la sentencia de los ERE y Teresa Rodríguez pide que devuelvan el dinero\n\n\nPrimera prueba de fuego para el pacto en busca de Gobierno sellado entre Pedro Sánchez y Pablo Iglesias. La sentencia de los ERE supone un duro varapalo al PSOE, pues condena a seis años a Griñán y a nueve de inhabilitación a Chaves. Dos ex presidentes del PSOE, dos ex presidentes de Andalucía. Iglesias, condicionado por ese acuerdo que le garantiza la vicepresidencia del Gobierno, ha desvinculado al actual PSOE del escándalo y ha preferido hacer borrón y cuenta nueva. Salvavidas a Sánchez, con quien espera iniciar una nueva etapa que deje atrás, cree Iglesias, escándalos de corrupción como el que salpica a los socialistas.\n\"El bipartidismo trajo corrupción y arrogancia. Llegarán más sentencias como esta que retratan una época. España ha cambiado y no volverá a tolerar la corrupción. Ahora se abre la oportunidad de defender la justicia social y garantizar la limpieza de las instituciones\", ha sido la valoración del líder de Podemos. Ninguna alusión al PSOE. Mirada a ese futuro Ejecutivo de coalición que espera se concrete con Sánchez. \nLa crítica genérica de Iglesias ha sido el mensaje oficial que ha querido transmitir Podemos, toda vez que los principales dirigentes de la formación no se han pronunciado en las redes sociales y se han limitado a difundir las palabras de su líder.\nSu liviana reacción contrasta con la de Teresa Rodríguez, líder de Podemos Andalucía. Mucho más dura, crítica, la política andaluza clama contra el PSOE y exige que los socialistas, los dirigentes actuales del partido, \"devolved lo que habéis robado\", en un mensaje que acompaña con el logotipo del PSOE.\nLa sentencia, considera Rodríguez, \"pone sobre la mesa la vergonzante realidad de que la supervivencia del PSOE en el poder casi 40 años guarda relación con tejer redes clientelares a través de la malversación de fondos públicos, de la compra de la paz social mediante el dinero que tenía que ir destinado a otra cosa\". Para la líder de Podemos Andalucía, \"esta sentencia demuestra que el PSOE es un partido cargado de corrupción\".\nJosé María González, Kichi, ha lamentado el dinero público del que se apropió el entramado del caso ERE. Ha incidido en las consecuencias más que en cargar contra el PSOE: \"Y ahora, ¿quién devuelve tantos millones de dinero público robado? Y ahora, ¿quién restablece la confianza que han roto? Hoy se condena a toda una generación de políticos que empobreció nuestra tierra. Hasta 680 millones de euros nos han quitado\".\nLa sentencia se conoce en medio de las negociaciones entre PSOE y Unidas Podemos para terminar de perfilar ese pacto para un Gobierno de coalición, que se tejerá en base al fallido acuerdo político-presupuestario que ambos rubricaron en octubre de 2018, donde se ultima, además de las medidas, con desencuentros como la derogación de la reforma laboral, el reparto de competencias y ministerios. Un trabajo ya perfilado, pero que deben rematar.\nPrecisamente en ese pacto genérico que firmaron Sánchez e Iglesias 48 horas después de las elecciones del 10-N se recoge en el segundo de los 10 puntos que contiene: \"Trabajar por la regeneración y luchar contra la corrupción\". No obstante, no se prevé que esta sentencia pueda interferir en la negociación.\nEn la misma línea que Iglesias se ha pronunciado Alberto Garzón, líder de IU, quien sitúa el escándalo de corrupción de los ERE en una época pasada y prefiere mirar al futuro, aunque, eso sí, emplea términos más duros que los del líder de Podemos, hablando de \"red mafiosa\". \"La sentencia de los ERE confirma que durante años algunos dirigentes del PSOE-A utilizaron dinero público en Andalucía para sostener una red mafiosa que compraba la paz social y alimentaba la corrupción. Andalucía merece pasar página para tener un futuro digno\", ha expuesto Garzón.\nCabe recordar que Podemos fue uno de los grandes impulsores de la moción de censura contra Mariano Rajoy en 2018, justo después de que se conociera la sentencia de la Gürtel, que condenaba al PP. Una iniciativa que permitió a Pedro Sánchez alcanzar La Moncloa. \n\"Se cierra un caso vergonzante en la historia política de Andalucía, que supone una enmienda a la totalidad de esa forma poco transparente, manijera y torticera de gobiernos del PSOE aprovechando sus mayorías absolutas. Un PSOE que compró la paz social en esta tierra, y esa compra supuso la desindustrialización de Andalucía\", ha valorado Toni Valero, portavoz de Adelante Andalucía y coordinador de IU Andalucía. \"Las consecuencias de este latrocinio de lo público las vamos a seguir pagando durante las próximas generaciones, si no acometemos un cambio en el modelo productivo de nuestra tierra\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMadre mía si la condena fuera a altos cargos del PP, a Iglesias le faltaría tiempo para pedir la dimisión de Casado. Pero claro, es el PSOE. Por un sillón se traga LO QUE SEA. La izquierda de este país es, simplemente, repugnante.", "date": "11/20/2019, 20:01:45", "tags": ["Caso de los ERE", "Justicia", "Política", "Corrupción"], "newspaper": "elmundo"}