{"id": "b7cdad2e-c486-4845-61be-10e9e319d49a", "content": "Adiós al gran conciliador tunecino\n\nEl fallecimiento de Beji Caid El Sebsi es una noticia trágica para su familia y, a la vez, un desafío político para el pueblo tunecino, actor de la primera revolución democrática, pacífica, en el mundo árabe. Caïd Essebsi era, sobre todo, un gran militante de la lucha de liberación de su país, dedicado a la causa defendida por el fundador de la República y primer presidente de Túnez, Habib Bourguiba.\nPero el papel más importante de su vida, más allá de los cargos anteriores que desempeñó como ministro o embajador, ha sido el de saber conciliar, en los momentos cruciales que atravesó Túnez desde la revolución de 2011, a todas las fuerzas, sin excepción, para mantener al país en las pautas de una transición democrática, garantizando, además, el carácter laico del Estado tunecino. Su aportación responsable como mandatario ha demostrado a todos los países árabes del Mediterráneo que caminar hacia un sistema democrático es posible, que se puede conjugar el respeto de la religión en la vida privada y hacer prevalecer la neutralidad religiosa en el espacio público.\nLos integristas religiosos nunca aceptaron su modernismo, como no perdonaron sus posiciones a favor de las mujeres tunecinas. No se sustrajo, desde luego, a las contradicciones que surgen en la dinámica del ejercicio del poder, pero la historia guardará de él el rostro de un hombre que supo mantener la altura de visión necesaria y la sabiduría para salvar la revolución tunecina.\nTuve la oportunidad de compartir con él varias discusiones y entrevistas, y siempre me impresionó su realismo lúcido, su sentido agudo del humor, y, la perspectiva irónica desde donde miraba la política, ciencia en la que era un maestro, no solo por la sagacidad acumulada por la edad, sino por una continuada y profunda reflexión sobre las vicisitudes del ejercicio del poder.\nDos ejemplos, entre muchos, dan idea de su personalidad. En 2013, en la época en que los islamistas gobernaban el país, en una concreta ocasión lo encontré leyendo un enorme libro escrito y regalado por el jefe del partido islamista Ennahda, y le pregunté su opinión. Respuesta maliciosa: “No lo he terminado, pues, como ve, ¡pesa mucho! Yo soy un racionalista, respeto a Rachid Ghanuchi, el autor, pero la verdad es que toda esta retórica me parece perdida en el tiempo: no vivimos en la Edad Media para seguir hablando de la doxa religiosa”.\nOtra vez, recordándole que, siendo ministro del Interior en la época de Bourguiba, defensores de los derechos humanos le atribuían emplear, a veces, mano dura con ellos. Contesta: “Sí, tienen toda la razón. Pero no deben olvidar que yo hacía mi trabajo. De todos modos, han ganado la batalla, y el viento de la libertad que han desatado no tiene fronteras”. Era Caïd Essebsi.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Democracia", "Túnez", "Magreb", "Revoluciones", "África", "Conflictos políticos", "Política"], "newspaper": "elpais"}