{"id": "b7e27594-2c7b-41ac-4b13-19f79921afdc", "content": "Eto’o: lengua y colmillo\n\nFue en su presentación como nuevo jugador del Fútbol Club Barcelona cuando Samuel Eto'o dijo aquello de que correría “como un negro para vivir como un blanco”, una declaración de intenciones que aglutinaba dos de sus características más celebradas: el compromiso y el exceso. Porque si de Ronaldinho se recuerda siempre que devolvió la sonrisa a un club deprimido, de Eto'o bien podría decirse que tomó el Barça la lengua y el colmillo, tan necesarios cuando uno trata de construir un equipo pero también un relato. Mucho se habla de la dupla que consolidaron sobre el campo el brasileño y el africano, poco de la que construyeron ante las cámaras y los micrófonos el propio Eto'o y Joan Laporta: aquello fue como juntar en el mismo escenario a Dean Martin y a Tupac.\nNunca sabremos cuánto o cómo de feliz fue Samuel Eto'o en Barcelona porque sus días pasaron ante nuestros ojos a la velocidad del rayo, que es la única que conocía el punta. El suyo era un nivel de compromiso difícil de calificar, siempre oscilando entre el bien común y el interés propio, entre hacer lo mejor para el equipo y que todos le reconocieran como alguien imprescindible. Llegó al Barça cabreado con el Madrid, que prefirió el kitsch de Michael Owen a su eficacia probada, y se fue del club azulgrana enfadado con todo el mundo, incapaz de aceptar otros liderazgos que no fuesen el suyo propio. En realidad habría que puntualizar que no se fue, más bien lo echaron y con un año de retraso respecto a los planes iniciales del entonces entrenador, Pep Guardiola. La Liga de Campeones que levantó con el Inter de Milán en el Bernabéu parecía cargarlo de razones pero enseguida llegaría la de Wembley, aquella obra maestra del fútbol coral, para poner las cosas en su sitio: nadie, ni siquiera Samuel Eto'o, corría más que la pelota.\nA partir de ahí comenzó Eto'o a preocuparse más de lo económico que de lo deportivo, un tanto desencantado porque el universo parecía no cansarse nunca de conspirar contra él. Ningún reconocimiento le pareció suficiente jamás y ahí residía gran parte de su encanto, el propio de los rebeldes con una causa difusa -los que no tienen ninguna resultan verdaderamente insufribles-, el de los triunfadores que prefieren vivir como outsiders. Pocos deportistas han representado como él esa negativa a reconocerse en lo que realmente son, a excepción, claro está, de Latrell Sprewell, que fue capaz de despachar una jugosa oferta de renovación por parte de los New York Knicks alegando que tenía una familia que mantener.\nEn un mundo donde a cada paso se exige la perfección, Samuel Eto´o nos enseñó la belleza de lo contrario: del defecto, de la arruga, de la imperfección. Su recién anunciada retirada, tras una última aventura en Qatar, nos deja con una sensación amarga, como si el fútbol ya lo hubiese abandonado antes a él. Y no por esto caerá en el olvido una carrera brillantísima que hace tiempo le aseguró la categoría de mito del fútbol mundial: quizás ahora que ya ha dejado de correr encuentre la pausa necesaria para disfrutar todo lo alcanzado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Samuel Eto'o", "Fútbol", "Deportes"], "newspaper": "elpais"}