{"id": "b7eeca4a-7309-47e8-5bc6-a334c754cbc7", "content": "Las horas más bajas de Cristiano\n\nEl cuarto árbitro levantó el luminoso desde de la banda en el minuto 57 y un murmullo recorrió el estadio cuando apareció el número 7 de la Juventus. Cristiano Ronaldo, incapaz de superar a ningún adversario en todo ese tiempo y causante de la ralentización del juego, no se lo podía creer. Corrió hacia el lateral, murmuró algo en portugués mirando hacia Maurizio Sarri y desapareció camino del vestuario. Era la segunda vez en cinco días que el técnico napolitano lo mandaba al banquillo, tantas como la temporada pasada. El domingo, sin embargo, quedaba casi la mitad del partido por disputarse. Una humillación demasiado grande, incluso para su pobre estado de forma, que tensará la relación del jugador con el club y el entrenador justo en el momento en que se decide el premio individual con el que vive obsesionado, el Balón de Oro. Antes de que terminase el partido ya se había marchado a su casa. El divo está ofendido, admiten en Turín, y la bomba se ha activado.\nEl idilio a orillas del Po ha durado poco más de un año. Ronaldo aterrizó en la capital piamontesa para resucitar al calcio italiano de la larga depresión en la que estaba sumido desde hacía una década y darle a la Juventus la Champions ansiada. Su edad (34 años) y las muestras de estancamiento que ya había dado con el Real Madrid no fueron un problema. La ilusión, el precio desembolsado —90 millones de euros— y el efecto contagio en otros equipos como el Inter, que ha tirado la casa por la ventana este verano, surtieron el efecto deseado y la Serie A recuperó cierta efervescencia. El problema es que ahora es él, con solo cinco goles esta temporada (solo tres de jugada) quien necesitará un revitalizador.\nEl problema es que el ataque de la Juve, necesitada de pólvora para soportar las embestidas de un Inter de Milán a un solo punto de distancia, funciona hoy mejor siempre sin CR7. El domingo no chutó ni una sola vez a puerta —no sucedía desde mayo— y Dybala, que le sustituyó, marcó el gol de la victoria 20 minutos después de entrar. Ronaldo, que a menudo no digiere bien el éxito de sus compañeros, ha visto cómo Higuaín, aquel jugador que tuvo que marcharse del Madrid en los años de esplendor del portugués en el Santiago Bernabéu, le ha ganado la partida casi siete años después de tener que hacer las maletas. Lleva dos goles en la Liga, uno en Champions y el domingo dio la asistencia a Dybala, con quien se entiende perfectamente. Y la afición todavía le adora.\nEl portugués rechazó este verano jugar en el centro del ataque, donde Sarri intuyó que podría rendir y maquillar sus carencias físicas para el desborde en la banda (el domingo solo logró un regate durante los 57 minutos que estuvo en el campo). Prefirió seguir donde le había colocado Massimiliano Allegri. Nadie le chistó. Pero las tornas están cambiando y el murmullo —aunque el domingo Sarri intentase protegerle aludiendo a una lesión para justificar su rendimiento— empieza a llegar desde distintas tribunas.\nEs posible que CR7 pensase que en Italia, huérfana de grandes estrellas en la última década y tendente a idolatrar a jugadores veteranos, disfrutaría del respeto negado en España cuando el Madrid le mostró la puerta de salida. Pero ha empezado la caza al hombre. En medio de un mal año personal (fue acusado de violación y su peluquero acaba de aparecer muerto) vuelan los cuchillos. Fabio Capello, ácido y respetado comentarista, aseguró este fin de semana que Ronaldo “no regatea a un rival desde hace tres años”. Luego, además, advirtió al jugador de que debe mostrar respeto a sus compañeros y evitar este tipo de pataletas. Las bromas se multiplican. También hacia su esposa, Georgina Rodríguez, a quien en un programa de la Rai parodiaron hace una semana como si fuera una suerte de sirvienta suya.\nEl presidente de la Juventus, Andrea Agnelli, tendrá que mediar ahora entre su estrella y el entrenador, que le sustituyó en un partido de Champions después de tres años y nueve meses. Sarri no es el paradigma de la mano izquierda y CR7 es una marca millonaria que no le conviene devaluar a un club cotizado en bolsa. En las oficinas de la Juve sueñan con un Balón de Oro que destense la situación, relaje a su estrella y permita hacer caja en un futuro próximo. La revista France Football, organizadora el premio, entrevistó al astro en octubre y se desató la euforia. En Italia lo dieron por hecho. La realidad es que tardes como la del pasado domingo no ayudarán a lograrlo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Juventus", "Cristiano Ronaldo", "Serie A", "Maurizio Sarri", "Ligas fútbol", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}