{"id": "b7f32669-a521-4f1a-53a3-b07b693afa70", "content": "La Generalitat rehúye acusar a los detenidos por los disturbios y pone el foco en los Mossos\n\nEl Gobierno catalán está tratando de situar la actuación policial en el centro del debate sobre los graves disturbios ocurridos la semana pasada en Cataluña. La Generalitat ha evitado personarse como acusación, en defensa de los Mossos, en los procesos judiciales abiertos contra los detenidos, a quienes incluso brinda apoyo institucional. Mientras, vuelca su acción de gobierno en denunciar la violencia policial. El president Quim Torra exigió este martes al consejero de Interior, Miquel Buch, que impulse “las investigaciones necesarias” sobre la policía autonómica.\nEl Departamento de Interior comparece habitualmente, como acusación, en los procesos en los que hay mossos lesionados. Lo hace en defensa de los intereses de los agentes y para respaldar también sus actuaciones. Así ocurrió el pasado miércoles, cuando los abogados de Interior solicitaron prisión —eludible bajo fianza de 2.000 euros— para cuatro detenidos por cercar la Delegación del Gobierno en Barcelona. Desde entonces, sin embargo, han desistido de comparecer en las otras causas penales abiertas, por las que 30 personas están en prisión provisional.\nLa inacción de Interior la confirman fuentes de la Fiscalía de Barcelona, del Tribunal Superior de Justicia de Cataluña y de los Mossos; así como los abogados presentes en esos procesos. Así queda patente también en algunos autos de prisión, en los que no figura la Generalitat como parte personada. Un portavoz oficial lo niega: “La Generalitat se sigue personando como siempre y pide las mismas penas”.\nLa decisión ha provocado un profundo malestar en la cúpula de los Mossos. “Nos sentimos absolutamente desamparados. Afecta a la defensa de nuestros agentes”, explican fuentes policiales. “Se puede entender una investigación de algunas actuaciones, pero no que te desamparen legalmente”. Fuentes de Interior aseguran que se personarán más tarde, pero no al principio —cuando se solicita el ingreso o no en prisión—, para que la Generalitat no deba posicionarse. Un paso más ha dado la alcaldesa de Girona, Marta Madrenas (Junts per Catalunya), que ha anunciado que el Consistorio se personará como acusación popular contra los policías en casos de actuación “arbitraria y descontrolada”.\nLa decisión es coherente con la posición del Govern y responde en parte a las presiones del independentismo, que en los últimos días ha exigido la dimisión de Buch y el fin de la “represión” policial. Pese a que ha condenado la violencia de una minoría de manifestantes, Torra ha preferido poner el acento en la violencia policial. El presidente catalán insistió este martes en esa idea al pedir que se “depuren responsabilidades” por actuaciones de los Mossos “que no se ajusten a los protocolos”. E instó a los grupos a crear una comisión de investigación en el Parlament que estudie “con transparencia” la semana de disturbios, informa Camilo S. Baquero. Los sindicatos han criticado por “indecentes” las palabras de Torra y han asegurado que pedirán a los agentes que cumplan estrictamente sus horarios.\nLa Generalitat también trata de desplazar el debate hacia la actuación policial desde otro frente: la Oficina de Derechos Civiles y Políticos, un órgano creado el año pasado que depende del vicepresidente Pere Aragonès (ERC). Dirigido por el exdirigente de la CUP Adam Majó, el organismo ha expresado en redes sociales su apoyo a los detenidos —se ha hecho eco de los teléfonos donde deben llamar para recibir asistencia— y ha criticado de forma contundente la actuación policial.\nTras reunirse este martes su consejo asesor, Majó explicó que la “percepción general de la sociedad catalana” es que la gestión del orden público de los disturbios tuvo “deficiencias graves”. “Hemos visto usos abusivos y punitivos de la fuerza, aunque hemos recibido una valoración más negativa de la Policía Nacional que de los Mossos”, dijo. El director admitió que algunos altercados “superan el derecho de manifestación”, pero insistió en que la actuación policial ha generado “alarma social”.\nOtro actor institucional de la Generalitat que estos días ha puesto el acento en la actuación de los Mossos y la Policía es el síndic de greuges, equivalente catalán del Defensor del Pueblo. Rafael Ribó anunció la apertura de una investigación sobre la respuesta policial a las protestas por la sentencia del procés. Ayer, remitió una carta a la comisaria europea de Derechos Humanos, </CF>Dunja Mijatovich, para informarle sobre esas investigaciones. El síndic ha solicitado información a la Generalitat y al Ministerio del Interior. Ribó recordó que el derecho de manifestación “no ampara comportamientos violentos”, pero señaló que los cuerpos policiales deben actuar con proporcionalidad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Sentencia Procés", "Policía autonómica", "Tribunal Supremo", "Disturbios", "Fiscalía", "Referéndum 1 de Octubre", "Cataluña", "Policía", "Poder judicial", "Autodeterminación", "Generalitat Cataluña", "Sentencias", "Fuerzas seguridad", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Conflictos", "Administración pública", "Justicia"], "newspaper": "elpais"}