{"id": "b7fa88e0-b382-42a1-5c76-3a05909a135b", "content": "Vox también se desmarca del Día Internacional de la Niña\n\nVox no solo se desmarca de todos los demás partidos en las declaraciones institucionales y minutos de silencio cada vez que una mujer es asesinada como consecuencia de la violencia de género. Este martes también se ha negado a participar en un acto con motivo del Día Internacional de la Niña, que se conmemora el 11 de octubre.\nLa ONG Plan Internacional ha acudido al Congreso con su campaña #AsuntosPendientes para reclamar medidas que acaben con la desigualdad que sufren las niñas en la educación o el trabajo y que las protejan frente a la violencia. \"En mi país hay feminicidios a diario. Las niñas y las mujeres somos las lideresas del futuro, tenemos que acabar con el machismo\", ha dicho Nohelia, una niña de Paucartambo (Perú), de 15 años, visiblemente emocionada, ante la número dos del PP por Madrid, Ana Pastor (PP) y otros representantes políticos. \nConcha López, directora de Plan Internacional, ha subrayado que la igualdad entre niños y niñas “ha retrocedido” en la última década y ha advertido de que, si no se toman medidas, no se cumplirán los objetivos fijados por la ONU para 2030. Según la ONG, 650 millones de niñas se casan cada año antes de cumplir los 18 años y son víctimas de casi el 70% de la violencia familiar a menores. Un pacto de Estado por la Educación, una ley de protección frente a la violencia contra la infancia y la tipificación del acoso callejero como delito son algunas de las medidas que reclama.\nUna decena de niñas, con carteras de cartón en las que figuraban los “asuntos pendientes” (“Educar en igualdad a todos los niños y niñas”, “Eliminar las barreras profesionales de las jóvenes”), se han fotografiado en las escaleras del Congreso. Detrás de ellas, se han colocado representantes de todos los partidos que estaban presentes en la Cámara, como la presidenta del Congreso, Meritxell Batet (PSOE), Ana Pastor (PP), Patricia Reyes (Ciudadanos) o Goria Elizo (Podemos).\nLa excepción ha sido Vox. Macarena Olona ha explicado la ausencia de su grupo alegando que se ha mezclado la protección de la infancia con el \"discurso de izquierdas\" y el \"consenso progre\"; en alusión a la demanda de que se eduque a los niños en igualdad, con perspectiva de género y formación afectivo-sexual, y a la lucha contra el cambio climático. “Estamos en contra de que se instrumentalicen mensajes en función de una ideología\", ha añadido. \"Es evidente que a nivel internacional las niñas se encuentran en una situación de vulnerabilidad, pero no se puede trasladar automáticamente a la nación española donde la Constitución garantiza la igualdad entre sexos y la no discriminación”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Vox", "Niñas", "Igualdad oportunidades", "Partidos ultraderecha", "Desigualdad social", "Violencia género", "Menores", "Ultraderecha", "Violencia", "Infancia", "Partidos políticos", "Ideologías", "Relaciones género", "Grupos sociales", "Sucesos", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}