{"id": "b8005b97-872c-4da9-7c79-7b3fc954d1de", "content": "La Fiscalía pide investigar la filtración del caso de los CDR en Plaza de Castilla\n\nLas defensas de los siete CDR en prisión por terrorismo pidieron investigar la filtración en lo que podría constituir un delito de revelación de secretos y otro contra la administración pública\nLa Fiscalía de la Audiencia Nacional ha pedido remitir a los juzgados madrileños de Plaza de Castilla la petición, formulada por las defensas de los siete CDR en prisión por terrorismo, de investigar la \"filtración masiva\" a algunos medios de comunicación sobre la causa, pese a estar bajo secreto de sumario.\nSegún han informado a Efe fuentes jurídicas, la Fiscalía, en el dictamen que ha enviado este viernes al juez de la Audiencia Nacional Manuel García Castellón, que instruye esta causa, manifiesta que los escritos presentados por las defensas de los CDR, haciendo esta petición y de los que el magistrado les dio traslado, deben ser considerados como una denuncia por revelación de secretos.\nAl tratarse éste de un delito del que no es competente la Audiencia Nacional, el fiscal del caso, Miguel Ángel Carballo, considera que las filtraciones denunciadas deben ser investigadas en el \"juzgado territorialmente competente\" y que sería un juzgado de instrucción de Madrid de los ubicados en la Plaza de Castilla.\nRechaza de este modo la Fiscalía la apertura de una pieza separada para investigar estos hechos, tal y como reclamaban las defensas de los CDR en sus respectivos escritos, todos ellos dirigidos al juez García Castellón en el mismo sentido.\nFuentes jurídicas consultadas por Efe han señalado que con toda probabilidad el juez acordará en las próximas horas a remitir esta denuncia a los juzgados de Plaza de Castilla, tal y como ha planteado la Fiscalía.\nEn esos escritos, que ahora la Fiscalía pide que se consideren como denuncia, las defensas reclamaban al juez de la Audiencia Nacional investigar en una pieza separada si la Fiscalía o la Guardia Civil son los autores de esa \"filtración masiva\".\nEn uno de los escritos presentados, al que tuvo acceso Efe, los abogados pedían al juez averiguar quién está detrás de las filtraciones, lo que a su parecer podría constituir un delito de revelación de secretos y otro contra la administración pública.\nLas defensas apuntan directamente como responsables a la Guardia Civil y a la Fiscalía, puesto que, recuerdan, el ministerio público es la única parte de la causa que tuvo acceso a la totalidad del auto de prisión publicado en varios medios.\nSegún los letrados, los siete autos del juez se han publicado de forma íntegra, pese a que a las defensas se les notificaron con un fragmento eliminado, por estar la causa bajo secreto de sumario.\nLos abogados critican que, mientras ellos \"no tienen el más mínimo conocimiento de los hechos\" y solo conocen la imputación provisional que se atribuye a sus defendidos, los medios han publicado de forma \"exhaustiva\" esos autos, lo que incluye hasta vídeos de la Guardia Civil sobre los registros practicados.\nPor ese motivo, creen \"absolutamente inadmisible\" que las actuaciones de la llamada operación Judas sean públicas únicamente para los medios de comunicación \"y, en cambio, para las defensas, la justicia se mantenga a puerta cerrada\".\nEn opinión de los abogados, las filtraciones, que además incluyen datos personales y familiares sobre los detenidos, vulneran el derecho de defensa de los acusados, sometidos a un \"linchamiento mediático\", \"dejando en saco roto el derecho a la presunción de inocencia\".\nTodo ello, añaden, sin que los afectados puedan ejercitar ningún derecho a réplica, \"no sólo porque están privados de libertad, sino porque no tienen acceso a las actuaciones\".\nAdemás de investigar la procedencia de las filtraciones, también pedían al juez que obligase a los medios a retirar los enlaces a las informaciones que debían permanecer secretas, \"por afectar a la intimidad y seguridad de los investigados\" y \"a la presunción de inocencia de la que debieran gozar\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYa están \"los Faisanes\" guarreando la instrucción para que declaren nulas las pruebas y se absuelva a los CDR. Marlaskita, el mejor discípulo de Rub Al Kaba, y Falconeti al mando del aparato.", "date": "10/04/2019, 19:01:45", "tags": ["Independencia Cataluña"], "newspaper": "elmundo"}