{"id": "b8015d3f-a97f-48d1-6c92-63cb75224658", "content": "Una coalición anti-Brexit asesta el primer revés político a Boris Johnson\n\nUn pacto entre fuerzas contrarias al Brexit ha conseguido infligir el primer revés al nuevo Gobierno británico de Boris Johnson, que ha perdido un valioso escaño en la elección parcial del jueves en Brecon & Radnorshire. La victoria de la candidata liberaldemócrata en esta circunscripción de Gales –con el apoyo tácito de los nacionalistas y los verdes– deja reducida la mayoría parlamentaria del primer ministro conservador y sus aliados a un solo diputado.\nTanto los independentistas del Plaid Cymru como los ecologistas galeses justificaron durante la campaña su aval a la liberaldemócrata Jane Dodds en la prioridad de plantar cara a la amenaza de Johnson de propulsar una salida de la UE sin acuerdo. La táctica de ambos partidos de no presentar candidatos propios para favorecer a Dodds les ha permitido derrotar al conservador Chris Davies, quien ocupaba el escaño hasta que se vio forzado a dimitir en junio por un caso de corrupción. Aquel escándalo propició la by-election (elección parcial) del jueves, cuyos resultados no se han conocido hasta esta mañana.\nDavies, hallado culpable de uso fraudulento de fondos públicos, volvió a presentarse a los comicios, escudándose en una condena leve que se saldó con una multa y la prestación de 50 horas de servicios comunitarios. Sus rivales han acabado desbancándole en un sufragio local con ecos nacionales.\nA solo una semana del desembarco de Boris Johnson en Downing Street, tras ser aupado por la militancia de su partido para sustituir a Theresa May, el dirigente tory ve mermados sus ya precarios apoyos parlamentarios. El nuevo jefe de Gobierno precisa del apoyo de los diputados unionistas norirlandeses (DUP) en la Cámara de los Comunes para sumar una ajustada mayoría absoluta, pero la posición contraria a un Brexit duro de algunos de sus correligionarios desbarata por completo esa aritmética. Ese escenario viene alimentando las especulaciones sobre los supuestos planes de Johnson de convocar elecciones generales anticipadas tras el receso estival de la legislatura que comenzó el 25 de julio, coincidiendo con el relevo al frente del Gobierno.\nLa liza en la circunscripción galesa de Brecon & Radnorshire tan solo ha dirimido, sobre el papel, la designación de un diputado al Parlamento de Westminster. Pero su calado nacional reside en el primer éxito de una entente política en contra de la resolución del nuevo Gobierno de desanclar al país de Europa a las bravas. El eje de esa estrategia está en el Partido Liberaldemócrata, el más europeísta del mapa político británico y, a tenor de las encuestas, capaz de arrancar muchos votos al dividido laborismo en unas elecciones generales anticipadas.\nEn la elección parcial galesa, los laboristas de Jeremy Corbyn han quedado en un humillante cuarto puesto (12,4%), y por detrás del ultraderechista Partido del Brexit, que se estrenaba en estos comicios. Corbyn ha ido matizando su ambigua posición sobre la Unión Europea hasta el punto de anunciar recientemente que el Partido Laborista votaría sí en un nuevo referéndum sobre la permanencia en Europa. Pero solo si esa fuera la alternativa a un Brexit sin acuerdo o a un pacto negociado con Boris Johnson. En otras palabras, en el supuesto de unas elecciones anticipadas, que muchos consideran inevitables, no está claro que abogara por quedarse en la UE. Y esa es una losa que arrastra el principal partido de la oposición.\nLa recién elegida nueva líder liberaldemócrata, Jo Swinson, ya ha sugerido que en el supuesto de adelanto electoral los liberaldemócratas renunciarían a presentarse en algunas circunscripciones para ahondar en la recién estrenada cooperación entre los partidos del frente anti-Brexit. Su colega y candidata vencedora en Brecon & Radnorshire, Jane Dodds, ha enviado al primer ministro el siguiente mensaje: “Mi primer acto como diputada en Westminster será buscar a Boris Johnson, dondequiera que se esconda, y exigirle que deje de jugar con el futuro de nuestro país y descarte un Brexit sin acuerdo”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Boris Johnson", "Brexit", "Jeremy Corbyn", "Euroescepticismo", "Gales", "Europa occidental", "Elecciones", "Unión Europea", "Europa", "Política", "Reino Unido"], "newspaper": "elpais"}