{"id": "b801de83-b622-4df1-52d5-e4dbde7dbe22", "content": "Jimena Coronado, 25 años y 9.125 noches con Sabina\n\n“¡Jime: llévame al hospital!”. Esta llamada de socorro la ha escuchado Jimena Coronado algunas veces desde que ella y Joaquín Sabina empezaron a vivir juntos hace más o menos 25 años. De ahí que el cantante haya confesado en más de una ocasión que se trata de la mujer que le ha salvado en varias ocasiones la vida a lo largo de los últimos años. Por eso, sin fecha todavía, pero con toda seguridad a lo largo de 2020, cambiará la ruta. Irán al juzgado: habrá boda.\nLo desveló Joan Manuel Serrat esta semana en el programa Teleshow, de la televisión argentina, donde acudió junto al propio Sabina. Por ahí han comenzado su gira a dúo: No hay dos sin tres, que recalará en enero en España. Quizás Serrat azuzó cierta indiscreción para refrendar públicamente un compromiso que se había dado tan solo entre familia y amigos el pasado verano.\nFue en la fiesta del 50º cumpleaños de Jimena cuando ante los invitados, Sabina, a sus 70 tacos, se arrodilló, le entregó un anillo y le soltó un poema con la más directa de las intenciones. “Ya sabemos lo ceremonioso que es”, cuenta el editor Chus Visor, uno de los presentes. Lo había planeado todo con la complicidad de algunos de sus amigos. Tal como ha revelado el cantante en la televisión: “Doblé la cerviz y en verso…”.\nNo era la primera vez que lo intentaba Sabina. Pero, hasta ese día, su compañera le había dado largas. Para no aguar la fiesta —y porque ya tocaba quizás después de 25 años de relación— dijo sí. Se conocieron en 1994. La historia es más o menos conocida. Jimena acudió a hacerle fotografías para el diario El Comercio, de Perú, donde trabajó. Esa misma noche quedaron en uno de los bares de Lima, la ciudad donde había nacido y vivía ella, hija del expresidente del Banco Central de la Reserva peruana: Pedro Coronado Labó.\nJimena acudió puntual. Él se retrasó dos o tres horas. Pero se acordaba de su nombre. Ambos andaban entonces ennoviados. Al romper sus relaciones, volvieron a tomar contacto: “Me envió una carta que tardé cuatro meses en abrir porque estaba en medio de 19 días y 500 noches”, contó el cantante.\nParió una obra maestra del desgarro. Pero las musas lo recompensaron con una historia feliz. Rompió el sobre, pasaron unos días en México y la historia cuajó hasta hoy. Poco a poco, sus incondicionales fueron sabiendo más, gracias a una de las primeras canciones que le dedicó: Rosa de Lima. “Prima lejana, lengua de gato, bicarbonato de porcelana, dolor de muelas, pan de centeno hasta las suelas de mis zapatos te echan de menos. Prenda de abrigo, ven, vente conmigo...”.\nHasta la fecha, la caótica, perseverante y vibrante vida sentimental de Joaquín Sabina le había dado para una enciclopedia juglar. Pero solo había estado casado con Lucía Correa, con quien contrajo matrimonio el 18 de febrero de 1977. Fue, digamos, un trato de conveniencia: “Yo era un hippie total y me quería suicidar por tener que ir al ejército. Entonces me enteré de una fórmula: si te casabas, podías ir a dormir fuera del cuartel todas las noches. Inmediatamente llamé a todas las chicas que conocía. Y ella fue la única que me dijo que sí. El matrimonio duró lo que duró la milicia: muy poquito”, ha confesado el músico.\nTuvo además dos hijas con Isabel Oliart, otra de las mujeres importantes en su vida. Rocío y Carmela se llaman. Nadie más le había colocado hasta la fecha una alianza en el dedo. Así que desde la revelación de esta semana, la cosa se ha convertido en asunto sensible para el universo de voces con gargantas rotas de sus seguidores. Tanto que Jimena Coronado se ha sorprendido del impacto y van a buscar ya fecha.\nElla huye del foco. No tiene nada que decir al respecto desde Argentina, pero no disimula la gracia que le ha producido el efecto de la noticia bomba. Desde que conviven juntos, Jimena lleva los asuntos de Sabina de manera minuciosa y eficaz. Ambos comparten vida con sus siete gatos en plena vorágine de Tirso de Molina, epicentro de Madrid, y una planta casi entera dedicada a sus aficiones bibliófilas. Pasan sus vacaciones en Rota (Cádiz) entre un club de poetas muy vivos, músicos y amigos.\nTodos ellos conscientes y cómplices a la hora de apoyar a Coronado para tratar de ordenar la vida del cantante. Lo hace con ese toque magistral de quien aplica la suficiente coherencia en la cotidianidad de un barullo. Con unas dotes de sabiduría instintiva y de mujer fuerte. Virtudes aplicadas a aquellos que huyen de convencionalismos pero necesitan que todo alrededor funcione sin renunciar a la perpetua parcela de caos que el músico exige como prescripción física y mental.\nLa compañía de Jimena le ha rescatado de sus coqueteos con la vida y la muerte. Con ella se restableció de un ictus que casi le lleva al otro barrio en 2001, ha combatido sus lapsus, sus malos farios escénicos y sus depresiones. Esta vez, en su caso, quien ha sentado cátedra en el desamor como nadie, parece decidido a llevar lo suyo con Jimena hasta que la muerte los separe.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Cantantes", "Joaquín Sabina", "Bodas", "Gente", "Matrimonio", "Relaciones pareja", "Familia", "Sociedad"], "newspaper": "elpais"}