{"id": "b80437bf-f24b-4d16-6b2e-5193da01c175", "content": "El Palafox reabre sus puertas como cine de lujo\n\nEl emblemático cine Palafox (Luchana, 15) iba a correr la misma suerte que las históricas salas Roxy de la calle Fuencarral: se convertirían en un espacio comercial. Pero en el último momento, la empresa Yelmo Cines, propiedad de la mexicana Cinépolis, compró la sala. Ahora acaba de reabrir sus puertas reconvertido en el único cine de lujo del centro de la ciudad. Siete salas de apenas 50 butacas cada una, amplias y reclinables hasta casi los 180 grados, con mesa plegable y lámpara individual, y servicio de camarero personalizado. “Es una experiencia luxury, el cliente no solo disfruta de la película, sino de gran confort, con camarero incluido”, dice Miguel Mier, director general de Cinépolis.\nLa programación apostará por el cine comercial “de calidad”, como explica Fernando Évole, director de Yelmo Cines en España. Proyectarán películas dobladas y en versión original con una horquilla de precios que oscilan entre los 10,90 y los 16,90 euros. “El coste depende del día de la semana y la hora del pase de la película”, explican. El día del espectador —con tarifas reducidas— será los miércoles, como en el resto de cines del grupo Yelmo.\nLas proyecciones comienzan a las 13.30 cada día de la semana ya que la intención es que “más que un cine, sea un restaurante”. En el menú: desde las tradicionales palomitas y la comida rápida, pasando por el sushi, la pizza y las hamburguesas e incluye opciones más sofisticadas como las tablas de quesos e ibéricos. Lo más caro, los cockteles. Gin-tonics y mimosas por 9 euros de media. “¿Por qué no venir a comer mientras ves una película y luego volver a la oficina?”, comentan los directivos. Todo se sirve durante los 15 minutos antes de que comience la película, solo hay que apretar el botón del reposabrazos para avisar al camarero.\nEsta remodelación completa -han tocado hasta los cimientos del local- pretende adaptar el glamour del siglo XXI al de un cine tan carismático como el Palafox en los sesenta, tras cerrar sus puertas en febrero de 2017.\nEl cine nació hace casi 55 años con una sola sala y apagó el proyector con tres y 1.322 butacas. Llegó a ser el segundo cine más grande de Madrid, después de los Capitol de Callao. John Wayne, Rita Hayworth o Claudia Cardinale pasearon por sus salas inaugurando películas y festivales. Ahora la pretensión sigue siendo la misma. Cine y eventos exclusivos como el que inaugura su primera semana abiertos al público. La proyección de la película Joker —con pases en versión doblada y original— este sábado en exclusiva, solo en los Palafox. “También queremos incluir ciclos de cine clásico, contenido alternativo, una programación diversa”, afirma Évole.\nEl entorno de la glorieta de Bilbao ha visto cómo sus salas de referencia iban desapareciendo. Ya cayeron el cine Fuencarral o el Bilbao, y muchos otros de los tradicionales ejes cinematográficos de la capital, como Gran Vía o Bravo Murillo. El cine a pie de calle parece querer dejar paso al cine de los centros comerciales. La completa remodelación de la icónica sala es un intento por revertir esta situación. aseguran sus directivos. “Nuestra intención es retomar puntos históricos con tradición de cine para revitalizar el espacio cultural de la ciudad”, indica el directivo mexicano Mier.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Restaurantes", "Restauración", "Hostelería", "Cine", "Madrid", "Comunidad de Madrid", "Ocio", "Turismo", "España", "Estilo vida", "Cultura"], "newspaper": "elpais"}