{"id": "b8068c5e-fd22-4b21-5475-23965dc98725", "content": "Salas de apuestas, un problema al que hay que poner coto\n\nEn la ciudad de Madrid hay 400 locales de juegos de azar y salones de apuestas, ocho veces más que en Barcelona, por poner un término de comparación. La mayoría de esos establecimientos se localizan en los barrios del sur, en Tetuán y en Quintana, así como en los alrededores de Sol. Se asientan, por tanto, preferentemente en barrios en los que las familias tienen rentas inferiores a la media, con tasas de paro más altas, menor nivel de estudios y elevadas proporciones de inmigración extranjera. El fenómeno va asociado a la mayor vulnerabilidad social. Por otra parte, tenemos que en cinco años el volumen de locales se ha disparado, duplicándose desde 2014.\nDetrás de los números está la gestación de un problema social y de salud pública. La ludopatía avanza entre los grupos sociales precarios. Conocemos el caso de jóvenes que pierden en el juego cantidades de las que no disponen, de amas de casa que se dejan el dinero de la compra, de personas desempleadas que gastan la prestación… Hay familias que se han arruinado y otras que afrontan importantes deudas. Las asociaciones de personas que sufren ludopatía recopilan decenas de testimonios dramáticos.\nEstas asociaciones, así como las vecinales, llevan mucho tiempo denunciando la progresión de los locales y demandando de la Comunidad y de los Ayuntamientos una regulación eficaz. Hay que poner coto. Es una buena noticia que la Administración regional declare una moratoria en la concesión de nuevas licencias, que dé lugar a la elaboración y aprobación de un nuevo decreto regulador.\nSobre este merece la pena apuntar varias cuestiones. Nos parece muy insuficiente la distancia mínima vigente de 100 metros entre un local y un colegio, en particular respecto de los centros de secundaria y los institutos. Esa distancia tiene que aumentar de manera significativa. En Madrid tenemos muchos centros de enseñanza literalmente rodeados de salones de juegos y apuestas. Asimismo, es inaceptable que los establecimientos próximos a un colegio o instituto dispongan de 10 años para desaparecer. El plazo debe reducirse. Otra medida que planteamos es la delimitación de zonas saturadas, es decir, de ámbitos en los que ya no caben más locales.\nAhora bien, no basta con aprobar normas estrictas. Las mismas se han de aplicar. En la actualidad vemos cómo entran menores en las casas de juego o cómo lo hacen personas que figuran en el Registro de Interdicción de Acceso al Juego. Sucede que en muchas ocasiones no se pide el DNI en el control de acceso. Las Administraciones tienen que fortalecer los servicios de inspección y policía.\nPor último, más allá de la redacción de un nuevo decreto, hay que instar al Gobierno regional y a la Asamblea de Madrid a elaborar una ley integral del juego.\nVicente Pérez Quintana, responsable de Urbanismo de la Federación Regional de Asociaciones de Vecinos de Madrid (FRAVM) y autor del informe Locales de juego y apuestas del municipio de Madrid: distribución territorial y análisis socidemográfico.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/12/2019, 20:01:45", "tags": ["Apuestas", "Opinión", "Comunidad de Madrid", "España"], "newspaper": "elpais"}