{"id": "b80b7d7e-388e-46a3-6a05-81bdd9a84169", "content": "Esta es la cara que se le quedó a Greta Thunberg al ver a Donald Trump\n\nLa adolescente sueca Greta Thunberg se cruzó brevemente con el presidente de Estados Unidos, Donald Trump, este lunes en el edificio de las Naciones Unidas en Nueva York antes de dar un discurso ante los líderes mundiales en la cumbre sobre el cambio climático.\nLa presencia del mandatario norteamericano no se esperaba, ya que tenía programada una reunión sobre libertad religiosa a la misma hora y en el mismo edificio. Sin embargo, en el último momento decidió asistir a la cumbre para presenciar las intervenciones de la canciller alemana, Angela Merkel, y del primer ministro indio, Narendra Modi. “Creo firmemente en el aire y el agua limpia, y todos los países deberían reunirse y hacer eso, y deberían hacerlo por sí mismos. Es muy, muy importante”, comentó Trump a los reporteros a su salida de la cumbre de la ONU.\nEn su intervención en la reunión, convocada por el secretario general de las Naciones Unidas, António Guterres, la activista sueca de 16 años reprochó a los líderes mundiales su pasividad y los culpó de que el mundo está \"al inicio de una extinción masiva”. Esa misma noche, el presidente estadounidense publicó un tuit irónico en el que se burlaba de la participación de Thunberg en la cumbre. “Parece una niña muy feliz que espera un futuro brillante y maravilloso. ¡Tan agradable de ver!”, comentó Trump.\nShe seems like a very happy young girl looking forward to a bright and wonderful future. So nice to see! https://t.co/1tQG6QcVKO\nLa activista adquirió fama mundial con el movimiento reivindicativo Fridays for Future manifestándose cada viernes frente al Parlamento de Suecia para exigir a las autoridades políticas medidas eficaces contra el cambio climático. Miles de jóvenes de otros países, incluida España, han seguido su ejemplo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Greta Thunberg", "Movimiento \"Fridays For Future\"", "Donald Trump", "Emergencia climática", "Ecologistas", "Alertas ambientales", "Organizaciones medioambientales", "Movimientos sociales", "Cambio climático", "ONU", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}