{"id": "b80e8bb5-338c-4b5f-57c3-d791601bdb39", "content": "Gales aparta su polémica por las apuestas\n\nUno de los grandes méritos del periplo del Warren Gatland con Gales ha sido crear un grupo hermético y evitar titulares extradeportivos. Al seleccionador, que se despide tras el Mundial después de 12 exitosos años, le sorprendió la semana pasada una bomba en su mano derecha, el asistente de ataque Rob Howley, el seleccionador interino cuando Gatland dejó la silla vacante para entrenar a los British & Irish Lions. La federación galesa le expulsó de la delegación que había desembarcado ya en Japón por un caso de apuestas. Un ambiente enrarecido que Georgia, decepcionante, no ha podido aprovechar en el debut mundialista. Gales ha disfrutado este lunes de un triunfo terapéutico (43-14 a Georgia), pero la herida sigue abierta.\nHowley no es una pieza auxiliar en el rugby galés. El que fuera medio-melé jugó 59 partidos con el XV del Dragón y fue capitán en 22 ocasiones. La normativa de World Rugby –la federación internacional– impide a todo personal vinculado con una selección que apueste o reciba parte alguna de las ganancias en cualquier evento. Howley ha sido suspendido provisionalmente tras asistir a la masiva bienvenida de su selección en Kitakyushu. Más de 15.000 aficionados locales presenciaron su primer entrenamiento. Otro histórico como Stephen Jones, apertura de principios de siglo, ha suplido al malogrado asistente.\nGales llega en gran forma al Mundial tras ganar el Grand Slam en el Seis Naciones y encabezar el ranking mundial a finales de agosto. El XV del Dragón, el último candidato en debutar, ha arrollado sin apuros a Georgia, muy endeble en defensa ante un rival que anotó tres ensayos y solventó el partido con un 22-0 en los primeros 20 minutos. Todo pese al increíble fallo de Dan Biggar en una transformación más que rutinaria. Su capitán, Alun Wyn Jones, igualó el récord nacional de 129 internacionales de Gethin Jenkins.\nLa historia del rugby galés exige sobreponerse a las dificultades. Ya lo hicieron en marzo, ganando el Seis Naciones entre los rumores de fusión de sus dos principales clubes, Ospreys y Scarlets. Los pupilos de Gatland dieron la talla ante una esforzada delantera como la georgiana y mostraron su dinamita en los tres cuartos. Tras ganar el encuentro con el punto bonus de los cuatro ensayos, su gran examen llegará el domingo en el duelo ante a Australia, que debería decidir quién encabeza un grupo en el que también están Fiyi y Uruguay.\nTras terminar tercera de su grupo en el Mundial de 2015 y asegurarse el billete para 2019, el activismo de Georgia reclamaba su entrada en el Seis Naciones, ya sea ampliando el formato o incluyendo una eliminatoria de ascensos y descensos. El estancamiento de Italia, que no gana un partido en el torneo desde 2015, legitima su argumento. Así como las constantes invitaciones de grandes selecciones como Inglaterra en sus concentraciones. Tras un primer tiempo para olvidar, dieron la cara en el segundo con dos ensayos de mérito.\nEl rendimiento de los Lelos, dominador absoluto del segundo escalón del rugby europeo ante España, Rumanía o Rusia, marca el abismo que quiere romper la gobernanza del rugby en pos de un panorama más competido. Puede leerse como que no merecen un sitio en el primer nivel o como que no podrán tenerlo sin competir regularmente en él. Así las cosas, con el partido visto para sentencia, el estadio de Toyota acabó haciendo los ecos a la voz de Freedie Mercury.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Mundial Rugby", "Selección galesa rugby", "Selección georgiana rugby", "Rugby", "Selecciones deportivas", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}