{"id": "b820a729-123f-4e92-4837-1c8c41733112", "content": "La batalla de Culiacán\n\nCuliacán rondaba los 32 grados y lucía el sol veraniego que lo acompaña todo el año cuando la capital del narco mexicano se tiñó de sangre y pánico. La tarde del jueves el Gobierno mexicano intentó capturar a los hijos de Joaquín El Chapo Guzmán en su tierra, en su casa y entre su gente, y la respuesta fue brutal. Durante cuatro horas, la capital de Sinaloa vivió lo que se conoce como la batalla de Culiacán, una de las páginas más violentas y torpes en la gestión de una crisis del Gobierno de Andrés Manuel López Obrador que en poco más de un mes cumple casi un año en el poder.\nA las 2.45 de la tarde, 30 soldados y policías antinarcóticos localizaron a Ovidio Guzmán, uno de los hijos de El Chapo Guzmán y uno de los herederos de su imperio. El batallón, agachado y con el fusil en la mano, rodeó la mansión de altos muros y varias construcciones en su interior donde había cuatro personas, entre ellas el hijo del que fuera el capo más poderoso del mundo, sentenciado en julio a cadena perpetua en Nueva York.\nNo habían pasado ni unos minutos desde que llegaron los soldados a la residencia cuando sonó la alarma en el cartel de Sinaloa y decenas de camionetas pick-up con hombres armados hasta los dientes, incluso con ametralladoras instaladas en la carrocería del vehículo, tomaron la ciudad, cuna de algunas de las grandes sagas del narcotráfico mexicano que, precisamente por eso, está acostumbrada a la vida tranquila y relajada de provincias.\nEn cuestión de minutos las balaceras se multiplicaron y comenzaron a arder vehículos militares en las principales avenidas mientras la población transmitía en tiempo real, a través de las redes sociales, las imágenes de hombres ensangrentados sobre el asfalto, ráfagas, vehículos calcinados y escenas de pánico de madres protegiendo a sus hijos junto a los colegios.\nDurante cuatro horas, la imponente caravana de hombres armados y chalecos antibala al servicio de uno de los carteles más peligrosos del mundo, recorría la ciudad atacando al Ejército hasta hacerlo retroceder mientras la población se recluía en su oficina, se metía bajo las mesas en la cantina o descendía del vehículo y ponía ‘cuerpo a tierra’ con las manos en la cabeza repitiendo un protocolo de seguridad que en el norte de México se enseña en muchas escuelas.\nA las seis de la tarde, junto al edificio de la Fiscalía había dos muertos, cuatro vehículos destrozados a balazos y tres camiones ardiendo. En la avenida Álvaro Obregón, tres vehículos militares ardiendo y más adelante, en Universitarios, otros dos más. Dos calles hacia el Norte dos coches particulares fueron agujereados hasta la extenuación.\nEl fotógrafo César Ernesto, que vivió los tiroteos muy cerca del lugar, explicó nervioso a EL PAÍS: \"Hubo cuatro balaceras simultáneas y decidimos resguardarnos en la redacción”. “Las redes sociales comenzaron a contar que estaban llegando camionetas de lugares cercanos como Sonora, Chihuahua y Durango. Al caer la noche, la ciudad quedó completamente desierta, los vehículos seguían ardiendo”, recordó. Las redes relataron que gran parte de esas camionetas armadas hasta el techo con lanzagranadas llegaron de Badiraguato, la tierra natal de El Chapo Guzmán, a 80 kilómetros de distancia, para rescatar al hijo.\nEn medio del pánico, en la cárcel de Culiacán se produjo un motín y 45 presos escaparon de la prisión. Como si fuera una película de terror las imágenes muestran a algunos de los tipos más peligrosos del país corriendo entre los vehículos, deteniéndolos y huyendo en ellos. \nSobre lo que sucedió con la detención de Ovidio Guzmán, el Gobierno y el Ejército han admitido el fracaso de un operativo que fue \"precipitado y mal planeado”, que “no midió las consecuencias” que iba a provocar, reconoció el Ejército, poco dado a admitir derrotas tan humillantes. El ministro de Seguridad Pública, Alfonso Durazo, confirmó que llegaron a capturar a Ovidio pero que ante la gravedad de los hechos y el peligro de masacre decidieron dejarlo en libertad. “Lo anterior generó que varios grupos de la delincuencia organizada rodearan la vivienda con una fuerza mayor a la de la patrulla (...) con el propósito de salvaguardar el bien superior de la integridad y tranquilidad de la sociedad acordamos suspender dichas acciones”, admitió.\nLa prensa difundió una foto, supuestamente tomada por las autoridades, para confirmar la detención del pequeño de los Guzmán, sin esposar y el mentón levantado con aire altivo. Audios presuntamente interceptados al crimen organizado exhiben las voces de los sicarios exigiendo la liberación del patrón bajo la amenaza de que empezarían a ejecutar a los ocho militares que tenían secuestrados. ”Se te está hablando bien, suéltalo y vete tranquilo, y no se te va a hacer nada, si no te va a cargar la verga”, ordena un arrogante sicario a los militares con los que estaba negociando.\nEste viernes no hubo colegios, no abrió ningún comercio, se suspendieron los vuelos y la ciudad amaneció casi desierta. Culiacán hacía recuento tras una batalla con un balance propio de otras latitudes: 8 muertos, 16 heridos, 19 bloqueos de calles con camiones, 14 enfrentamientos entre ejército y sicarios, 8 soldados capturados y luego liberados y 68 vehículos militares con impactos de armas de fuego. Es el balance de una batalla en un país que bate cifras récord de homicidios desde la Revolución. \n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Chapo Guzmán", "Cartel de Sinaloa", "Andrés Manuel López Obrador", "Cárteles mexicanos", "Narcotraficantes", "México", "Narcotráfico", "Crimen organizado", "Norteamérica", "Delincuencia", "Delitos contra salud pública", "Latinoamérica", "América", "Delitos", "Justicia"], "newspaper": "elpais"}