{"id": "b82bd0a3-3c17-4788-4a17-ce61143f5beb", "content": "Armas sin control\n\nEl sábado terminó la vigencia de uno de los mejores acuerdos internacionales del siglo XX, el tratado sobre la limitación de misiles nucleares de medio alcance, como resultado de su denuncia por Estados Unidos ante los incumplimientos por parte de Rusia y de la ausencia de cualquier voluntad negociadora por parte de los dos firmantes. Este tratado, conocido por las siglas INF (Intermediate Range Nuclear Forces), fue firmado por los presidentes Reagan y Gorbachov en 1987, como una pieza crucial del final de la Guerra Fría y de la carrera armamentística. Afectaba a los misiles llamados de alcance medio, entre 500 y 5.500 kilómetros, instalados entonces en territorio europeo.\nEscalada peligrosa (16/02/2019)\nCon su firma se consiguió el mayor recorte de la historia de armas nucleares preparadas para su uso, en un gesto que culminaba toda una serie de tratados de desarme, basado en el doble principio popularizado por Reagan de confiar y verificar. El decaimiento del tratado conduce inexorablemente a la decadencia de otros acuerdos de desarme, tal como viene anunciando ya la Administración de Trump desde que llegó a la Casa Blanca. Al margen de los incumplimientos por parte de Rusia, es la política unilateralista de Trump y su desconfianza hacia los acuerdos internacionales la que ha erosionado la posibilidad de revitalizar los tratados de desarme y de buscar la imprescindible incorporación de China, potencia sin misiles de medio alcance hace 30 años, pero ahora plenamente incorporada a la nueva carrera armamentística.\nDespués del tratado INF llegará la hora del Nuevo START o START II, sobre reducción de armas estratégicas, que limita los misiles intercontinentales, de alcance superior a los 5.500 kilómetros y cuyo vencimiento se producirá el 1 de febrero de 2021, sin que se atisbe posibilidad alguna de un START III que lo prorrogue 10 años más. Mientras los pilares de la seguridad global que significan estos tratados caen uno detrás de otro, desaparece también un elemento fundamental en las relaciones multilaterales: el control mutuo de este tipo de armamentos.\nSin tratados limitativos, sin multilateralismo, sin controles mutuos y sin medidas de confianza, la seguridad de las superpotencias se fía de nuevo al crecimiento de los presupuestos de defensa, a la búsqueda de armas milagrosas como las presentadas por Putin y finalmente a la amenazadora escalada armamentística. En puridad, los mayores peligros de proliferación armamentística y nuclear no surgen por el comportamiento de Estados gamberros como Corea del Norte o Irán sino por la irresponsabilidad de los gobernantes de las superpotencias nucleares, que siguen siendo Estados Unidos y Rusia, los únicos firmantes del Tratado de No Proliferación Nuclear que eluden desde el primer día la filosofía de desarme generalizado inspiradora del acuerdo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Opinión", "Vladímir Putin", "Compras armamento", "Armas de fuego", "Donald Trump", "Misiles", "Industria armamentística", "Armas nucleares", "Estados Unidos", "Armamento", "Norteamérica", "Rusia", "Defensa", "Europa este", "América", "Europa"], "newspaper": "elpais"}