{"id": "b82b407b-90f4-495f-4291-8a8b3e71548b", "content": "Las sirenas de Titán\n\nSaturno acaba de ser declarado oficialmente el planeta con más satélites conocidos: nada menos que 82. De momento, a Júpiter “solo” se le conocen 79, y como está mucho más cerca y es más fácil detectar sus satélites que los de Saturno, no es probable que desbanque al “señor de los anillos” celestial.\nJunto con Encélado, del que hablábamos hace un par de semanas, el satélite de Saturno más notable es Titán, y por más de una razón. Con más de 5.000 kilómetros de diámetro, es el segundo mayor satélite del Sistema Solar (solo superado, y por muy poco, por Ganimedes) y el único que tienen una atmósfera densa, compuesta principalmente por nitrógeno, como la terrestre, pero con metano y otros hidrocarburos en lugar de oxígeno.\nTambién es el único cuerpo del Sistema Solar, además de la Tierra, que tiene masas líquidas estables sobre su superficie; solo que los mares, ríos y lagos de Titán no son de agua, sino de metano líquido. Al poseer una gravedad considerable (solo un poco inferior a la de la Luna) y una atmósfera densa, el metano presenta en Titán un ciclo similar al del agua en la Tierra, aunque en un rango de temperaturas muy inferior (alrededor de los -180º C), con sus nubes, sus lluvias y sus fenómenos de erosión.\nEl metano es descompuesto por la radiación ultravioleta en hidrógeno y acetileno, y sin embargo su nivel en Titán permanece constante, lo que sugiere que “algo” produce metano al mismo ritmo que se descompone, lo que podría indicar la presencia de alguna forma de vida.\nAl igual que Europa, Titán ha sido “visitado” a menudo por los autores de ciencia ficción. El propio Arthur C. Clarke, que, como vimos la semana pasada, convirtió Europa en escenario de una nueva evolución hacia la vida inteligente en 2010: odisea dos, publicó en 1975 la novela Regreso a Titán, en la que un titaniano descendiente de colonos humanos visita la Tierra.\nEn la novela Titán, de John Varley, una expedición terrestre a Saturno descubre un enorme toro de Stanford de más de mil kilómetros de diámetro en órbita alrededor del planeta, y en cuyo interior viven extrañas criaturas, como los titánidos, una especie de belicosos centauros.\nTambién Robert Heinlein, el maestro de Varley, visitó literariamente el satélite saturniano en su novela Titán invade la Tierra (también conocida como Amos de títeres), uno de los primeros exponentes del nutrido subgénero de las invasiones sutiles.\nPero la más singular aproximación literaria al satélite gigante sigue siendo Las sirenas de Titán (1959), de Kurt Vonnegut, donde aparecen por primera vez los avanzadísimos habitantes del planeta Trafalmadore, que reaparecerán en Matadero cinco, la novela más famosa del autor estadounidense. Las sirenas que dan título al libro son unas mujeres tan hermosas que su visión resulta casi insoportable. Pero teniendo en cuenta que, de existir, los hipotéticos habitantes de Titán respirarían metano, soportarían temperaturas de -180º C y estarían sujetas a una gravedad siete veces inferior a la terrestre, ¿cómo serían esas sirenas de los gélidos mares de hidrocarburos? No es probable que fueran muy atractivas a los ojos de los humanos. Invito a mis sagaces lectoras/es a describir su posible aspecto y su fisiología.\nCarlo Frabetti es escritor y matemático, miembro de la Academia de Ciencias de Nueva York. Ha publicado más de 50 obras de divulgación científica para adultos, niños y jóvenes, entre ellos Maldita física, Malditas matemáticas o El gran juego. Fue guionista de La bola de cristal.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Gas metano", "Saturno", "Planetas", "Satélites naturales", "Astros", "Emisión gases", "Sistema solar", "Universo", "Astronomía", "Ciencia"], "newspaper": "elpais"}