{"id": "b834ade0-7444-432d-4350-45728510af69", "content": "Dos Goyas, un Emmy, una carrera en Hollywood y ahora modelo: el éxito de Lucas Vidal a los 35 años\n\nViene Lucas Vidal (Madrid, 1984) encantado con la nueva película de Tarantino. Por su banda sonora (“es de lo mejor que he oído en el último par de años junto a la de El reino”), pero también por los recuerdos que le ha traído ver en la película la que hasta este año era su casa, Los Ángeles. Deja atrás una exitosa carrera como compositor que podría llamar con el mismo título: Érase una vez en... Hollywood. Vidal firmó la banda sonora de la sexta entrega de Fast&Furious, conoció a Bruce Willis mientras componía la de La fría luz del día, ganó un Emmy por el tema de la cadena ESPN para los Juegos de Río de Janeiro y fundó una empresa de música para tráilers responsable, entre otros, de los de Juego de tronos o Succession.\nUn sueño que empezó a acariciar de pequeño al ver Cinema Paradiso. “Me gustaba quitarle el volumen para probar encima de las escenas las melodías que improvisaba en mi piano”, explica. “Iba para ICADE [facultad de Derecho], pero por suerte con 15 años me dieron una beca para hacer un curso de verano en la Berklee College of Music. Allí me enteré de que existía la carrera de compositor de bandas sonoras y ya no quise dedicarme a otra cosa. La verdad es que habría sido un abogado pésimo”.\n\"Es un momento muy dulce para la industria audiovisual española, así que tengo claro que he acertado. Además, aquí trabajo más tranquilo y la relación con el director de la película es mucho más cercana”\nSus últimos trabajos, sin embargo, los ha firmado en Madrid, donde regresó hace cuatro meses. En julio, presentó el nuevo himno de la Liga, y ahora está a punto de lanzar Karma, una mezcla de música orquestal con electrónica que será su primer disco. “Me habían propuesto varias películas, pero decidí dedicarme en exclusiva a este proyecto. Necesitaba experimentar con un sonido diferente. En cine dependes de la trama, así que este disco me ha permitido crear de cero y trabajar por primera vez desde la completa libertad artística”, explica. Y aclara que no por marcharse de Hollywood tiene intención de apartarse del mundo del cine. Al fin y al cabo, aquí ganó dos Goyas en una sola noche (en 2016, por la canción de Palmeras en la nieve y la banda sonora de Nadie quiere la noche) y aún tiene deseos por cumplir, como trabajar con Alejandro Amenábar.\nSu regreso a Madrid incluso puede interpretarse como un síntoma de los recientes éxitos de la ficción española en el extranjero, algo que, como compositor de la banda sonora de la serie Élite, sabe muy bien. “Es un momento muy dulce para la industria audiovisual española, así que tengo claro que he acertado”, asegura. “Además, aquí trabajo más tranquilo. Al haber menos departamentos de por medio la relación con el director de la película es mucho más cercana”.\nEn Hollywood, a Lucas Vidal le confundieron una vez con el doble de Ashton Kutcher. Parece natural, por tanto, que firmas de moda como Loewe, y ahora Springfield, le hayan elegido imagen de sus campañas. Es una industria con la que también le interesaría trabajar como compositor. “Me gustaría participar en algún tipo de espectáculo en el que confluyan moda y música. Como lo que hizo Florence Welch en el desfile de Chanel, que me encantó. En general disfruto mucho colaborando con otros artistas y sin duda un diseñador lo es tanto como un director de cine”, dice. Se habrá ido de Hollywood, pero está claro que no con la intención de desaparecer.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/15/2019, 19:01:45", "tags": ["Hollywood", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}