{"id": "b83a5782-656a-4566-74d2-c33c4d454ee0", "content": "Penguin Random House pone a sus escritores a dar clases\n\nLa escritora y periodista Rosa Montero abre las puertas de su casa. Un equipo de cámaras acude durante una semana a su hogar para grabar unas cápsulas. Meses después, un usuario irrumpe en su domicilio con solo unos clics. Se trata de la plataforma de aprendizaje virtual en español Cursiva, una apuesta de la editorial Penguin Random House Grupo Editorial (PRHGE) para acercar a sus autores a los lectores a través de más de 130 cursos. Novelistas, periodistas o músicos son algunos perfiles que se pueden encontrar en un amplio abanico de materias.\nLa plataforma ofrece a cada alumno su propio ritmo de aprendizaje e incluye opciones que van desde clases magistrales de cinco horas, hasta módulos tutorizados de 60 semanas. Los cursos se dividen en cuatro áreas temáticas con materiales de apoyo, áreas de evaluación y un foro de preguntas donde compartir dudas y comentarios. El sitio web, que ya se encuentra disponible, tiene un catálogo de precios que van desde 30 a 2.500 euros, dependiendo de la duración y de las temáticas.\nEn la primera categoría, Creatividad, se despliegan módulos de novela, poesía o ensayo, impartidos por autores como Rosa Montero, Javier Cercas o Paula Bonet. En Inspiración hay voces de artistas como Zahara o la periodista Lydia Cacho. En Bienestar se ofrecen temas de nutrición, salud y gastronomía. La cuarta área temática, Empresa, presenta opciones en liderazgo, mercadotecnia y negocios.\nLa consejera delegada de PRHGE, Núria Cabutí, explicó ayer en la presentación del proyecto que uno de sus objetivos es fomentar el amor por los libros en la vida de sus lectores aportando valor a sus autores. “Detectamos la oportunidad de lanzar una plataforma de cursos con el contenido de la casa”, comentó.\nEn 2015, PRHGE arrancó el proyecto Escuela Cursiva de escritura y oficios de edición en aprendizaje virtual. En alianza con instituciones como la Universidad Pompeu Fabra o la Real Academia Española, difundió los conocimientos de novelistas, poetas y ensayistas a más de 2.800 alumnos. El programa fue la base para Cursiva, que ahora divulga cursos de reconocidas voces españolas y latinoamericanas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Penguin Random House", "Educación online", "Barcelona", "Cataluña", "Editoriales", "Industria cultural", "Libros", "Internet", "España", "Cultura", "Educación", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}