{"id": "b85c49d5-8686-4131-498d-19a49486fdd7", "content": "El PP gana un escaño por Valencia y crece en la Comunidad\n\nReduce distancia con el PSOE en 4 puntos pero no rentabiliza la gran debacle de Cs. El PP gana también dos senadores por las provincias de Alicante y Castellón. Bonig destaca que el bloque de derecha ha ganado las elecciones en la Comunidad\nLa repetición electoral ha favorecido al PP en la Comunidad Valenciana, que gana un escaño por la provincia de Valencia -pasando de 7 a 8- y crece en porcentaje disminuyendo su distancia con el PSOE de nueve puntos porcentuales que les separaba en abril a 4,5. \nCon una participación sensiblemente inferior a la de hace seis meses, los populares han pasado de 3 a 4 diputados por Valencia, mantienen los 3 de Alicante y el de Castellón. Así, el ex diputado y ex concejal de Gandía, Óscar Gamazo, volverá al Congreso de los Diputados (ya estuvo en la XII legislatura, de 2016 a 2019). \nEn total ha ganado más de 84.000 votos respecto a los comicios de hace seis meses, pero esos miles de sufragios no se han traducido en escaños extra salvo en el caso de Valencia. \nLa provincia en la que mejor se ha comportado el partido sigue siendo Alicante, donde ha pasado del 19,5% al 24,3%, casi 5 puntos. Le sigue Castellón, donde el PP ha crecido del 20,3% al 23,8%, tres puntos y medio. Y en la provincia de Valencia pasa del 17,5% al 22%, cuatro puntos y medio. De hecho, si antes era en Castellón donde más fuertes estaban los populares, ahora es en Alicante, con 28.000 votos más. Una tendencia que puede estar relacionada con el hecho de haber mantenido el gobierno provincial de la Diputación (en coalición con Cs) tras los comicios de mayo, algo que no sucedió en Castellón donde los socialistas se hicieron con la institución provincial después de 24 años. Y eso que en las dos provincias, Alicante y Castellón, el PP tuvo mejores resultados en las municipales (29,9% y 29,7%) que en las autonómicas (20,2% y 21,7%), en un cita con las urnas un mes después, frente a los sucedido en la provincia de Valencia donde apenas llegaron al 23,6% en las elecciones locales.\nEste buen comportamiento no se tradujo en más escaños al Congreso pero sí en dos escaños más en el Senado, uno por la provincia de Alicante y otros por la de Castellón. Así además del portavoz de Elche, Pablo Ruz, entrará la ex alcaldesa de Elda, Adela Pedrosa, y además del castellonense Salomé Pradas, entrará Vicente Martínez de Xilxes. Ambos, a costa del PSOE.\nNo obstante, vistos en perspectiva los resultados del PP no son nada halagüeños para una formación política que debería haber recogido buena parte de los sufragios perdidos por Ciudadanos (Cs). El PP aumenta un escaño pero el grueso de lo que pierde Cs no pasa a engrosar sus filas sino que va a parar a su derecha. Vox, con 133.000 votos más es el gran receptor del trasvase de votos en el bloque de la derecha en la Comunidad. \nLAS VALORACIONES\nLa presidenta del PPCV, Isabel Bonig, valoró que «se ha demostrado que han sido unas elecciones inútiles porque al final el perdedor ha sido el PSOE que ha perdido tres escaños en el conjunto nacional». «Nosotros estamos tremendamente satisfechos de los resultados, con cinco puntos más y 84.000 votos más. De hecho los únicos partido que suben en votos han sido Vox y el PP en la Comunidad», afirmó.\n«A Sánchez le ha salido mal esa política de tacticismo en la que ha tenido a España y que ha sido una irresponsabilidad», ahondó en sus críticas Bonig, mientras subrayaba que el PPCV ha superado la barrera del medio millar de votos «hasta los casi 584.000 votos de alicantinos, valencianos y castellonenses que han confiando en el PP» y que en su opinión «demuestran que el PP es la única alternativa a Sánchez a nivel nacional y al señor Puig y al PSPV en la Comunidad». «El bloque de la derecha en la Comunidad Valenciana ha ganado las elecciones porque tiene 17 diputados frente a los 15 del bloque de izquierdas», lo que es «un serio aviso al señor Puig, a la señora Oltra y al señor Dalmau», concluyó.\nPor su parte, el cargo institucional más importante del PP en la Comunidad, el presidente de la Diputación de Alicante, Carlos Mazón, valoró muy positivamente los tres escaños ganados, «un en el Congreso por Valencia y otros en el Senado por Alicante y Castellón, en tan sólo seis meses». «Tenemos que valorar -aseguró- que en muy pocos meses hemos reducido las distancias con el PSOE de nueve a cuatro puntos y si en abril nos separaban casi 248.000 votos ahora apenas lo hacen 114.000. Es la mitad y no estamos hablando se cuatro años, sino de unos meses», aseguró Mazón, para quien es importante cómo en este tiempo del empate técnico entre bloques, «del 6-6, se ha pasado a 7-5 a favor de la derecha en la Comunidad». No obstante,Mazón quiso subrayar que más allá de los datos y porcentajes «lo que se consolida es la tendencia al alza del liderazgo de Pablo Casado, como la gran referencia del centroderecha, con 21 escaños más, sobre todo en comparación a Pedro Sánchez quien en su huida hacia adelante ha conseguido hacer todavía más ingobernable este país».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n", "date": "11/11/2019, 20:01:45", "tags": ["Política", "Encuesta CIS"], "newspaper": "elmundo"}