{"id": "b862b2a5-980d-4c3d-4a97-d6115e78b7e7", "content": "Medea: un infanticidio en la gasolinera\n\n“Un hombre poderoso destierra a su mujer para casarse con otra, y aquélla se venga asesinando a los hijos comunes”. El pasaje entrecomillado es una sinopsis elemental de Medea, pero tanto podría reflejar un nuevo caso de infanticidio en la actualidad.\nEs la razón por la que Simon Stone traslada la remota tragedia griega de Corinto al verano de 2019. Una extrapolación audaz y legítima porque el texto fundacional de Eurípides es atemporal en la biopsia del alma humana. Y porque la ópera de Luigi Cherubini (1797), aclamada este martes en el Festival de Salzburgo, se abastece de las revisiones episódicas que hicieron Séneca y Corneille antes de adquirir cuerpo en el libreto de François-Benoît Hoffmann.\nStone ha tenido el acierto de suprimir los diálogos en francés. Y los ha sustituido por unos mensajes de WhatsApp que aparecen en fondo negro, a semejanza de los textos del cine mudo. Se agiliza así la trama. Y se busca una conexión con los hábitos del espectador contemporáneo. Insistiendo en la idea de que el síndrome de Medea concierne a la sociedad del siglo XXI, no siempre con el tremendismo que incorpora el director de escena australiano: la mujer despechada y desterrada se prende fuego en el coche con sus hijos dentro.\nEl hiperbólico desenlace forma parte de los recursos sensacionalistas y espectaculares que Stone introduce en la dramaturgia. Su Medea conforma un thriller justiciero que sacude a la alta sociedad -una manera de recordar el linaje superior de los protagonistas originales- y que subraya la actualidad de la inmigración ilegal. Medea es repudiada de Corinto. Es condenada al exilio. Y es detenida en el aeropuerto cuando regresa para ejecutar la venganza, aunque consigue in extremis el permiso de unas horas. Su esposo, Jasón, le permite ver a los niños por última vez.\nImpresionan la inteligencia y la magia con que Stone se desenvuelve de arriba abajo en el inmenso escenario salzburgués. Igual que en una casa de muñecas en tamaño real, la dramaturgia se articula o se desdobla en una boutique de lujo y en una mansión; en un lupanar y en un locutorio; en un hotel postinero o en una gasolinera nocturna. \nEl dominio espacial y la tensión argumental se añade a la naturalidad con que el realizador utiliza los modelos audiovisuales, empezando por unos videoclips en cinemascope cuya oportunidad resume la trama y ameniza los pasajes puramente orquestales. De hecho, la exquisita dirección orquestal de Thomas Hengelbrock al frente dela Filarmónica de Viena asume la disciplina de una banda sonora. Y reivindica una partitura de gran valor académico y de extraordinario relieve histórico.\nCherubini interpreta como propia la revolución conceptual de Gluck, asimila la influencia de Mozart -las arias del primer acto, por ejemplo- y se resiente del impacto rítmico y estético que supuso la irrupción telúrica de Beethoven. Es Medea una ópera de transición del clasicismo al romanticismo. Y un desafío descomunal para la protagonista, más todavía desde que Maria Callas la convirtió en experiencia sacerdotal y en exégesis de su arte absoluto.\nCualquier epígono de la diva griega es consciente de la misión fallida. Iba a cantarla Sonya Yoncheva originalmente en Salzburgo, pero la maternidad le obligó a abdicar en Elena Stikhina, ganadora, como ella, del concurso de Plácido Domingo (Operalia) y artífice de un meritorio ejercicio de supervivencia.\nTiene personalidad y excelentes medios vocales la soprano rusa. Se le adivina una carrera sin techo, pero a su Medea la falta carisma y \"pathos\". Quizá porque la producción de Stone descuida las profundidades de los personajes. Es más efectista que honda. Más vistosa que dolorosa. Más superficial que psicológica.\nAclamaron los espectadores a Stikhina, es verdad. Y la coronaron de bravos y de flores, pero los méritos musicales no recayeron en el flojísimo reparto -insuficiente, mucho, el Jasón de Pavel Chernov, voluntariosa la Dircé de Rosa Feola- sino en la clarividencia de Thomas Hengelbrock como timonel de los “wiener”. Esta orquesta desespera cuando adopta la actitud funcionarial, pero acongoja, abruma, cuando se implica. Ha sucedido en la resurrección de Medea. Quizá ha llegado el momento de instalarla en el repertorio, lejos de las maldiciones. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Luigi Cherubini", "Filarmónica Viena", "Festival Salzburgo", "Orquestas", "Festivales música", "Eventos musicales", "Festivales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}