{"id": "b86cba98-1a43-470d-5d76-84018dafb425", "content": "El futuro del mundo explicado por el hombre que dirige la mayor agencia de desarrollo\n\nLa trayectoria de Achim Steiner en el sistema de Naciones Unidas ha estado casi siempre ligada a la preservación del planeta. Dirigió el Programa de las Naciones Unidas para el Medio Ambiente durante una década (2006-2016) y también ha sido director general de la Unión Internacional para la Conservación de la Naturaleza y secretario general de la Comisión Mundial sobre Represas. Y esto se nota en sus preocupaciones actuales como administrador del Programa de las Naciones Unidas para el Desarrollo (PNUD), cargo que ostenta desde junio de 2017.\nDesde el pasado enero, el PNUD ya no es el encargado de coordinar los trabajos para el desarrollo del resto de agencias, fondos y programas de la ONU, una función que venía ejerciendo desde hacía un cuarto de siglo. Preguntado por este cambio en su despacho de Nueva York, Steiner se limita a mencionar las razones que han llevado al secretario general, Antonio Guterres, a trasladar tal labor a la Oficina de Coordinación para el Desarrollo, en el marco de la reforma del sistema de Naciones Unidas. En resumen, para lograr una mayor eficiencia. \"Algunos podrían incluso decir que así será más fácil que nos concentremos en el trabajo de desarrollo\", zanja sobre cómo afecta al PNUD esta medida.\nCon todo, Steiner pilota una de las agencias más grandes de la ONU, con presencia en 170 países y con enorme peso en el impulso de Agenda 2030, la hoja de ruta internacional para lograr un mundo más justo, pacífico y un planeta todavía habitable para esa fecha. Pero cuatro años después de su aprobación, cuando tenía que despegar y empezar a mostrar resultados, la ONU advierte de que no ha sido así. No se hace lo suficiente ni se avanza al ritmo que requieren los retos de la humanidad recogidos en los 17 Objetivos de Desarrollo Sostenible (ODS), como erradicar la pobreza extrema y el hambre, lograr la igualdad de género, garantizar educación de calidad para todos y sanidad universal.\nPregunta. El informe de seguimiento de los ODS dice que, al ritmo actual de progreso, no se logrará ningún objetivo en 2030. ¿Cuál es su análisis?\nRespuesta. Creo que estos son objetivos realizables, nadie debería sentarse ahora y decir: \"Oh, nunca lo lograremos\". En algunos países estarán mucho mejor y eso debería ser un estímulo para los demás. En solo 30 años hemos logrado reducir la pobreza extrema del 36% al 8%, teniendo en cuenta que la población casi se ha duplicado en ese tiempo. Es un ejemplo de que, en realidad, las políticas y los programas funcionan.\nP. El documento alerta de que el cambio climático es una amenaza para los ODS y no se está haciendo suficiente contra este mal. ¿Está de acuerdo?\nEstamos perdiendo un tiempo que no tenemos para hacer un cambio en nuestros sistemas energéticos\nR. Estamos lejos de hacer lo suficiente. Pero, seamos claros, Europa se ha comprometido a una reducción de emisiones del 40% y tengo mucha confianza en que cumplirá. Igualmente, hace 10 años, el mundo siempre señalaba a China e India como países que estaban frenando el progreso en la acción climática global. Hoy es diferente. China está trabajando activamente en la diversificación de su matriz energética para reducir las emisiones. Como estos, puedo dar muchos ejemplos. El problema es que hemos construido este sistema durante 200 años y ahora estamos perdiendo un tiempo que no tenemos para hacer un cambio en nuestros sistemas energéticos, de transporte, agrícolas... Nos dirigimos hacia una situación de emergencia, la ventana se está cerrando y no estamos actuando lo suficientemente rápido, que es distinto a decir que no se está haciendo nada.\nP. Entonces, ¿qué hace falta para salvar el planeta?\nR. La verdad amarga es que quienes son lo suficientemente ricos comprarán su salida. Comprarán tierras más altas; aquellos que sean lo suficientemente ricos se mudarán de las naciones isleñas que desaparecerán por la subida de los océanos, podrán pagar el doble de primas para asegurar sus propiedades contra inundaciones y poner más aires acondicionados en sus casas. Algunos comienzan a usar la ruta marítima del norte y celebran el hecho de que el hielo del Ártico se esté derritiendo, lo que facilita el transporte de combustibles fósiles. Es la ironía de principios del siglo XXI: el cambio climático es un fenómeno muy cruel porque ha comenzado a castigar a quienes menos han contribuido a él. Pero en algún momento, incluso con todo el dinero del mundo, no vas a comprarte un futuro diferente.\nP. ¿Qué hace el PNUD en este sentido?\nR. El PNUD se ha convertido en uno de los principales socios de los países en desarrollo para abordar la adaptación al cambio climático. Esto se consigue con estrategias nacionales para introducir energías renovables, así como sistemas de transporte más eficientes energéticamente. Hoy tenemos más de 800 proyectos en los 140 países a los que apoyamos, y cerca de dos tercios de ellos están directamente relacionados con el cambio climático.\nP. El otro problema que frena el progreso del mundo es, según la ONU, la desigualdad. ¿Qué se debe hacer contra este problema?\nR. La desigualdad afecta a todas nuestras sociedades, tanto en las llamadas naciones desarrolladas como en las que están en vías de desarrollo. Las tensiones políticas y la polarización han surgido de un aumento en el nivel de desigualdad. El problema es que hemos seguido un paradigma económico que básicamente pone el crecimiento económico por encima de todo lo demás. Nos dijimos: \"Mira, la destrucción del medio ambiente y la creciente desigualdad social son en realidad el precio que pagas por un desarrollo acelerado\". La gente ya no está dispuesta a aceptar esto.\nP. ¿La solución es un cambio del sistema económico?\nR. A lo que nos enfrentamos ahora es a cómo abordamos el desarrollo sin, digamos, una disrupción económica. Porque los ricos a los que les ha ido bien con este sistema económico no quieren cambiarlo ni debatir sobre los impuestos, subsidios, sobre cómo se sostiene el sistema de bienestar social o cuánto invierte el Estado en la gente que de otra manera no se las arreglaría, ya sea en las niñas para acceder a la educación, las personas con discapacidad o las comunidades rurales. No se trata de hacer que todos sean iguales, lo que es una contrateoría ingenua; se trata de la equidad en el acceso a las oportunidades. La gente ya no aceptará que, por el hecho de haber nacido en una parte de la ciudad, no se tenga el mismo acceso a la educación que alguien en el otro lado. Pero, ¿significa que todos terminarán con el mismo título universitario? Obviamente, no.\nP. ¿Se puede evitar el debate sobre impuestos, acumulación de riqueza y paraísos fiscales en la lucha contra la desigualdad?\nLa comunidad internacional tiene que invertir en África. Es la región económica con mayor y más rápido crecimiento en el mundo\nR. Puedes culpar a las personas ricas, pero creo que es, hablando francamente, una idea limitada. La riqueza extrema es producto de un marco regulatorio que la permite, tolera y promueve. Me sorprendió, hace unas semanas, que varios multimillonarios en Estados Unidos decían que están listos para pagar más impuestos, porque la sociedad en la que quieren vivir no es una en la que su riqueza pueda crecer sin cesar. Ya sabes, las personas no están seguras mientras otras tantas viven en la miseria y cuyos hijos están en condiciones de extrema pobreza. Las discusiones que queremos apoyar son: ¿cuál es el nivel correcto de impuestos? ¿Cómo deben invertirse los ingresos fiscales? ¿Cuál debe ser la proporción de fondos para zonas urbanas y rurales? ¿Y entre educación y defensa? Estas son elecciones que las sociedades tienen que hacer, pero nuestro papel como Naciones Unidas no es decirles cuál debe ser su elección.\nP. ¿Cuál es su papel?\nR. Mostrarle a los países cuáles son sus opciones. Y, con la experiencia de ver el ingenio de los seres humanos por todo el mundo, poder enseñarles buenos ejemplos. Si quieren eliminar gradualmente los combustibles fósiles, indicarles la forma en que algunas sociedades lo han hecho con éxito, que no es simplemente anunciando el lunes por la mañana que el precio de la gasolina aumentará en un 20%, lo que hará que todos se enfaden. Con el tema de los impuestos, ¿quién está a favor? Nadie. Pero a todo el mundo le gustaría tener sanidad, un sistema de seguridad social, carreteras, policía en la calle... Así que pagamos impuestos y, en muchos países, no nos oponemos a ello. Lo que no nos gusta es pagarlos y no ver lo que deberíamos obtener a cambio.\nP. Se habla mucho de acelerar las medidas para conseguir los ODS en 2030. Pero ¿por qué no se habla de dejar de hacer lo que no funciona, causa daño o impide el progreso, como la venta de armas o los paraísos fiscales?\nR. Algo, claramente, no está funcionando muy bien. En 2019 tenemos más conflictos armados dentro y entre países de los hemos tenido en los últimos 30 años. Actualmente, hay 70 millones de personas que se han visto obligadas a dejar el lugar que llaman hogar. Estos son números muy serios.\nP. ¿Qué falla?\nHay una cierta ironía en el hecho de que entre las cinco potencias del Consejo de Seguridad, con derecho a veto, cuatro son las mayores exportadoras de armas del mundo\nR. Si recuerdo bien, entre las grandes potencias se gastan fácilmente un billón de dólares en Defensa. Mientras que la financiación total de la Cooperación para el Desarrollo es de alrededor de 150.000 millones. Es una proporción de nueve a uno. Esta ratio de inversión ya dice mucho. Dirijo hoy el Programa de las Naciones Unidas para el Desarrollo. Es el más grande en la familia de las Naciones Unidas. Funciona en 170 países. Pero su capacidad para invertir en el desarrollo es una fracción de lo que puede hacer un ministro de Defensa nacional al comprar la próxima remesa de tanques o aviones. Creo que sería interesante que en el futuro, el conflicto no sea la solución, sino que la cooperación sea el camino a seguir. Habrá quienes dirán que esto es solo un sueño. Pero no. Hay argumentos sobre qué funciona mejor, si las inversiones militares o para el desarrollo. Hay una cierta ironía en el hecho de que, entre las cinco potencias del Consejo de Seguridad con derecho a veto, cuatro son las mayores exportadoras de armas del mundo. No es una buena estadística.\nP. Siempre se mencionan los casos de China e India como buenos ejemplos de desarrollo. Pero África subsahariana, según los informes, no avanza. ¿Se está el mundo olvidando de esta región?\nR. No debemos subestimar el tamaño de África y la cantidad de países que tiene, más de 50. En este continente hay historias muy diferentes que contar. Algunas de las economías de más rápido crecimiento en la última década son africanas. Senegal es un buen ejemplo. Pero lo que el mundo oye y ve de África son los conflictos y las guerras civiles como la que hay en República Centroafricana. Creo que existe la clara necesidad de mejorar la gobernanza y la creación de instituciones, porque los países en los que los Gobiernos no funcionan tarde o temprano se desmoronan. En segundo lugar, la comunidad internacional tiene que invertir en África, creo que los rendimientos serán enormes. Es la región económica con mayor y más rápido crecimiento en el mundo. Pocos se dan cuenta de que, en solo 30 o 40 años, en el continente habrá 2.000 millones de ciudadanos, es un mercado global. Creo que su futuro está lleno de esperanza.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra 'newsletter'.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Agenda 2030", "Desarrollo África", "Agenda Post-2015", "ADI", "IDH", "PNUD", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "Cooperación y desarrollo", "Objetivos Milenio", "Programas ONU", "Calidad vida", "Geopolítica", "ONU", "África", "Bienestar social", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Relaciones exteriores", "Economía", "Medio ambiente", "Sociedad", "Política"], "newspaper": "elpais"}