{"id": "b8701f47-e7ea-4bc1-4f38-e1fd606b5dc1", "content": "Casado culmina un PP a su imagen y semejanza\n\nPablo Casado ya tiene un PP hecho a su imagen y semejanza, sin apenas rastro de sorayistas. El presidente popular ha colocado en la portavocía del Congreso, uno de los puestos de mayor visibilidad del partido, a Cayetana Álvarez de Toledo, su fichaje estrella —la llamó \"Messi\"—, y a Javier Maroto, fiel desde las primarias, como portavoz en el Senado. Un año después de imponerse a Soraya Sáenz de Santamaría, el líder popular se libera de las cuotas, como la de Vicente Tirado, hombre de confianza de María Dolores de Cospedal —que le brindó apoyos clave en las primarias—  e introduce caras nuevas en la cúpula, como Antonio González Terol, vicesecretario territorial; Pablo Montesinos, nuevo vicesecretario de Comunicación; Ana Beltrán, que releva a Maroto en la vicesecretaría de Organización, y Jaime Olano, que ocupa una vicesecretaría de nueva creación, la de Participación.\nEl PP era el único partido que aún no había nombrado a sus portavoces. Casado ha elegido finalmente a Álvarez de Toledo pese a las reticencias que expresaron algunos barones de su formación, que consideran que su discurso contribuye a la imagen de “derechización” del partido a la que responsabilizan del batacazo electoral.\nEl presidente del PP ha decidido hacer los cambios en la estructura orgánica y parlamentaria del partido en un momento que nada tiene que ver con el pasado 28 de abril, cuando, en su debut en las urnas, cosechó el peor resultado electoral de las siglas: 66 diputados. Casado ha salido reforzado de los pactos autonómicos y municipales que le han permitido conservar poder territorial y recuperar plazas tan importantes como la de Madrid. Y el cambio de tono, más moderado para marcar distancias con Albert Rivera, también ha sido bien recibido en el debate de investidura. Los detractores de Álvarez de Toledo creen que la nueva portavoz puede emborronar ahora esa imagen de moderación. Preguntado por esas reticencias internas, el presidente popular declaró: \"Los portavoces, si se me permite la expresión, tienen que tener un tono firme, entre otras cosas, para que no tenga que tenerlo yo\". Es decir, estrategia clásica de poli bueno y poli malo.\nAndrea Levy abandona la vicesecretaría de Estudios y Programas debido a su nombramiento como concejal de Cultura, Turismo y Deportes del Ayuntamiento de Madrid, pero ha sido nombrada presidenta del Comité de Derechos y Garantías, el órgano disciplinario del partido, en sustitución de Rafael Hernando, ahora en el Senado.\nCasado ha aprovechado la junta directiva nacional, que reúne a la cúpula, dirigentes territoriales, diputados y senadores, para blindar la postura del PP ante la presión de Pedro Sánchez para que se abstengan y faciliten su investidura. De esta forma, el cónclave es una proclamación del argumentario que ha de repetirse de aquí en adelante, esto es, que el PP es “la alternativa” al PSOE y que el pacto en Navarra, donde el PSN necesita la abstención de EH-Bildu, impide cualquier acercamiento de los populares a los socialistas.\"Sánchez no puede pedir nada porque nada ha propuesto y se ha cerrado cualquier la puerta al pactar con Bildu\", ha zanjado el líder del PP.\nA la cita no han asistido los presidentes del PP vasco, Alfonso Alonso; andaluz, Juan Manuel Moreno, y gallego, Alberto Núñez Feijóo, que ha perdido en el comité de dirección a una de sus mujeres de confianza, Marta González, quien pasa de vicesecretaria de Comunicación a portavoz adjunta social en el consejo de dirección del grupo popular en el Congreso de los Diputados.\nCasado insiste en que no se puede hacer al PP responsable del bloqueo político al negar la abstención a la investidura de Sánchez que, en todo caso, no sería suficiente (tendrían que abstenerse también Unidas Podemos o Ciudadanos). \"Tenemos la conciencia muy tranquila porque la responsabilidad es exclusiva de Sánchez. Nosotros hemos hecho lo que nos pedían nuestros votantes. No puedo decir lo mismo de la izquierda, que se ha peleado por sillas y prebendas\", ha dicho.\nPreguntado por si se plantea la posibilidad de buscar alianzas con Ciudadanos en caso de que se repitan las elecciones, como ya han hecho con Navarra Suma o como plantearon en el Senado —donde los populares perdieron la mayoría absoluta—, Casado se mostró dispuesto a intentar la \"refundición\" del centro derecha y explorar opciones. \"El PP es España suma, la España de los balcones. Si hay que articular cualquier tipo de colaboración con otros partidos nuestra oferta sigue abierta. Si hay elecciones volveremos a hablar. Hoy por hoy, la colaboración con Ciudadanos es extraordinaria\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/30/2019, 19:01:45", "tags": ["Cayetana Álvarez de Toledo", "Pablo Casado", "Investidura parlamentaria", "XIII Legislatura España", "PP", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}