{"id": "b8712b99-3a65-4c7e-60c6-db93626b21b9", "content": "Los activistas del clima acampan frente al Ministerio de Transición Ecológica\n\nDe Madrid a Sidney pasando por París, Berlín y Londres. Las protestas contra la inacción de los Gobiernos frente al cambio climático, que desde hace algo más de un año se repiten de forma coordinada por medio planeta, han vuelto este lunes a tomar las calles de varias decenas de ciudades. Aunque esta vez no ha sido en forma de masivas manifestaciones, como ocurrió a finales de septiembre. Las protestas han venido de la mano del grupo Extinction Rebellion, un movimiento de desobediencia civil nacido en 2018 en el Reino Unido. Y las acciones de este lunes se han basado en cortes de tráfico, acampadas y representaciones artísticas reivindicativas. Está previsto que durante las dos próximas semanas se reproduzcan idénticas acciones de “rebelión” en unas 60 ciudades.\nPorque, pese a estar a miles de kilómetros de distancia, los activistas comparten lemas, cánticos, disfraces e, incluso, la forma de protestar. En Madrid el día reivindicativo ha comenzado con el bloqueo del puente de Raimundo Fernández Villaverde, en pleno corazón de la ciudad. Durante unas tres horas dos centenares de manifestantes han cortado el tráfico, hasta que alrededor de las 12.00 han sido desalojados por los agentes del Cuerpo Nacional de Policía. El bloqueo se ha saldado, según un portavoz policial, con 180 personas identificadas, 33 activistas trasladados a comisaría para ser identificados y tres detenidos, a los que los agentes acusan de resistencia y desobediencia.\nEn Londres, donde nació este movimiento, las acciones se han repetido en hasta 11 puntos urbanos, como Lambeth Bridge, Westminster Bridge, Whitehall y Trafalgar Square. La policía se ha desplegado por el centro de la ciudad y 135 de activistas han sido detenidos. Los alrededores de Parliament Square, la plaza adyacente al Parlamento y centro político del país, han permanecido cerrados al tráfico durante horas. En Berlín un millar de activistas han entonado su propia versión climática del Bella Ciao mientras cortaban también el tráfico en el centro de la ciudad. Unas horas antes los mismos manifestantes habían montado un campamento junto a la Cancillería alemana.\nLa misma canción coreaban en Madrid los activistas en la acampada que han levantado frente al Ministerio para la Transición Ecológica —como si de un nuevo 15-M se tratase—. Mientras sus compañeros cortaban el puente que sirve para salvar la Castellana, otro grupo puso en pie ese campamento protesta con unas 40 tiendas de campaña, una acción que también se ha reproducido en otras capitales. En el caso de Madrid al movimiento Extinction Rebellion se le han sumado otros grupos como Fridays for Future, Greenpeace y Ecologistas en Acción; todos forman parte del colectivo 2020 Rebelión por el Clima.\n“Las acampadas se mantendrán de forma indefinida, y son una acción coordinada en ciudades de más de 60 países”, ha apuntado Nicolás Eliades, miembro del colectivo Extinction Rebellion. Fuentes del Ministerio para la Transición Ecológica se han mostrado abiertos a reunirse con los representantes de los colectivos que han organizado la protesta como ya han hecho en alguna ocasión antes.\n“Pedimos que se declare la emergencia climática, pero con medidas vinculantes”, ha explicado Miguel Rodríguez, uno de los miembros de este colectivo, que ha ejercido como portavoz en Madrid. Este movimiento exige también “que se diga la verdad”, ha dicho en referencia a los informes científicos que alertan de los impactos del cambio climático. Otra de las peticiones que lanzan los organizadores es que los países realicen reducciones contundentes de sus emisiones de gases de efecto invernadero, en línea con lo que apuntan esos mismos informes científicos.\nMuchos de los activistas han protestado vestidos de azul, marrón y rojo —simbolizando las inundaciones, la desertificación y los incendios, impactos del calentamiento global—. “Queremos representar los desastres naturales, para demostrar lo que va a pasar si los políticos no hacen algo ya”, ha explicado en la acampada de Madrid Pati Birchenough, 17 años y vestida de marrón.\nTodas las acciones han sido de carácter pasivo, es decir, pacíficas. Y en el caso de España el movimiento Extinction Rebellion dirigió la semana pasada una carta al Ministerio del Interior y a los Cuerpos y Fuerzas de Seguridad del Estado en la que les recordaban que todas sus acciones se guían por la “no violencia”; y pedían que los agentes actuaran “con reciprocidad”. Pese a ese escrito, varios colectivos, como Ecologistas en Acción, han acusado a los agentes del Cuerpo Nacional de Policía de actuar con “brutalidad” en el desalojo del puente de Raimundo Fernández Villaverde este viernes.\nCon información de Enrique Müller (Berlín), Rafa de Miguel (Londres) y Silvia Ayuso (París)\nLa principal demanda del colectivo, que se creó en 2018, es que los Gobiernos declaren una \"emergencia climática y ecológica\" y que adopten medidas inmediatas para frenar el cambio climático. Se definen a sí mismos como un movimiento activista de desobediencia civil no violento. Quieren tomar acciones en docenas de países. El grupo usa como logotipo un reloj de arena encerrado en un círculo, que representa el paso del tiempo para muchas especies. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Movimiento \"Extinction Rebellion\"", "Ministerio Transición Ecológica", "Gobierno de España", "Emergencia climática", "Protestas sociales", "Alertas ambientales", "Movimientos sociales", "Malestar social", "Cambio climático", "Madrid", "Gobierno", "Ministerios", "Comunidad de Madrid", "Problemas ambientales", "España", "Problemas sociales", "Administración pública", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}