{"id": "b877b4a2-7b8a-4a5f-7fbb-13a4f488c0a9", "content": "Michelle Obama explota el filón de sus memorias con un libro de autoayuda\n\nMichelle Obama rentabiliza el éxito de Mi historia, el libro de memorias del que ha vendido más de 11 millones de copias en diferentes formatos, y lanza una nueva publicación, Becoming: A guide journal for discovering your voice, que saldrá a la venta en Estados Unidos el próximo 19 de noviembre. En este caso se trata de una especie de diario complementario de sus memorias para el que ella misma ha escrito una introducción que se ha calificado de \"inspiradora\" por quienes han tenido acceso al contenido. \nSi se tratara de una película se hablaría de secuela, pero en este caso casi se puede decir que se trata de un libro que roza la autoayuda, o al menos así se deduce de la presentación que se ha hecho del mismo y de su propio título, que en su traducción al castellano podría ser algo así como \"Un diario guiado para descubrir nuestra voz\". Según un comunicado de la editorial estadounidense que se encargará de su distribución –una división de Penguin Random House– la publicación incluye 150 preguntas y citas inspiradoras que son temas clave en las memorias de Michelle Obama y que están planteadas para ayudar a los lectores de esta nueva entrega a reflexionar sobre su historia personal y familiar. Una forma de enfrentarles a sus metas, sus desafíos, sueños, qué les mueve en su vida y qué futuro imaginan para ellos mismos y también para su comunidad. \nEl éxito nunca está asegurado pero que se trata de una apuesta editorial potente lo constata que se lanzará una primera edición de 500.000 ejemplares y se publicará en más de 20 países, incluido España donde será la editorial Plaza & Janes quien se encargue de su lanzamiento.\nWhat’s your journey of becoming? A companion to BECOMING, this gorgeous journal features an intimate and inspiring introduction by @MichelleObama and thought-provoking questions and prompts to help you discover the power of your own story. Available on 11/19/19. #IAmBecoming pic.twitter.com/6MQ3bFeKH9\nEn la introducción Michelle Obama dice: \"Espero que utilice este diario para escribir sus experiencias, pensamientos y sentimientos, con todas sus imperfecciones y sin juzgarse ... No tenemos que recordarlo todo. Pero todo lo que recordamos tiene valor \". En una de las páginas que ya se ha podido ver en Amazon, se pide al lector que enumere una lucha, un fracaso y un éxito de su vida y que escriban sobre lo que han aprendido de cada uno de ellos. Otra de las imágenes que se ha publicado incluye una cita de Michelle Obama: \"Tu historia es la parte más poderosa de quién eres: las luchas, los fracasos, el éxito y todo lo demás. Recuerda siempre mantenerte abierto a nuevas experiencias y dejar nunca que los que dudan se interpongan en el camino ”. La ex primera dama compartió en su cuenta de Twitter una publicación de la editorial del nuevo libro en la que se publicita como \"preguntas y sugerencias que le harán reflexionar para ayudarlo a descubrir el poder de su propia historia\". \nLas memorias de la ex primera dama Michelle Obama, Becoming (Mi historia, en su traducción al español), se convirtieron rápidamente en un éxito de ventas y en uno de los libros más populares de la década. “Creemos que estas podrían ser las memorias más exitosas de la historia”, dijo después de su publicación Thomas Rabe, director ejecutivo de Bertelsmann, empresa matriz de Penguin Random House. La promoción del libro ha hecho que la ex primera dama hay llenado auditorios en Estados Unidos y haya sido entrevistada por las principales figuras de la televisión y la prensa internacional. \nDesde que las memorias de Obama se pusieron a la venta, su imagen ha cambiado y se la identifica como una persona más cercana, especialmente gracias al estilo directo y sincero que eligió para escribirlas. En ellas desveló que sus dos hijas, Malia y Sasha, fueron concebidas por fecundación in vitro y que ella y su esposo pasaron una crisis matrimonial que los llevó a terapia de pareja. También que su relación con Donald Trump no es buena. \"Nunca le perdonaré”, escribe en el libro en referencia al daño que hizo el actual presidente estadounidense a su familia propagando rumores sobre la legitimidad de la presidencia de Barack Obama basados en que él no había nacido en Estados Unidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Michelle Obama", "Autobiografías", "Barack Obama", "Gente", "Estados Unidos", "Famosos", "Norteamérica", "Libros", "Literatura", "América", "Cultura"], "newspaper": "elpais"}