{"id": "b87cfc6a-b818-4dbf-7d63-02f85721219b", "content": "Muere Ricardo Hontañón, crítico musical y un ejemplo para las personas con discapacidad\n\nLimitado dramáticamente desde que nació en su movilidad y en el habla, la figura del crítico musical Ricardo Hontañón Acha, fallecido en Santander a los 72 años el pasado 6 de noviembre, puede convertirse, para todas aquellas personas que viven con alguna discapacidad (y para cualquier persona), en un ejemplo de tenacidad, coraje y afán de superación. Todo ello salpicado con un sentido del humor en el que, como no podía ser menos en alguien tan inteligente, se incluía.\nHontañón, que ejerció como crítico musical en El Diario Montañés durante 42 años, tuvo en su madre a su primera valedora, pues fue ella quien puso todo el empeño en que se desarrollara como un niño más, y viviera y estudiara de la misma manera que sus tres hermanos, Fernando, Carlota y Jesús. Así, después de cursar el bachillerato en Santander, Ricardo Hontañón se trasladó a Bilbao a estudiar en la Universidad de Deusto.\nLa independencia que tuvo en la ciudad vasca la recordaba como una auténtica liberación, por la posibilidad de alejarse de la familia y llevar una vida de simple estudiante. Tampoco se asustaría a la hora de viajar por diversas capitales europeas para ver a sus orquestas favoritas. Licenciado en Historia Contemporánea, continuó estudios de musicología e historia de la música hasta convertirse en un experto y acabar ejerciendo como fiel informador y comentarista de la vida musical de su ciudad.\nQuienes hayan frecuentado Santander tal vez se habrán cruzado con él. Andar le suponía todo un reto: a ser posible del brazo de alguna persona amiga, muchas veces solo, abriéndose paso con gran dificultad. Nada le detenía. Allí estaba, siempre atento, en los actos de la Plaza Porticada, en el Palacio de Festivales, en la Fundación Isaac Albéniz, en la Fundación Botín o en la Universidad Internacional Menéndez Pelayo.\nArropado por la gente, que percibía en su vulnerabilidad la quebradiza naturaleza de toda existencia, Hontañón formaba parte del ethos de la ciudad, de su carácter distintivo, consecuencia de la empatía que suscita cualquier ciudadano con dificultades para amoldarse al escenario de la multitud. Por eso la ciudad lo amaba y él la hacía mejor a ella. Y por eso, en un plano político, su limitación motriz era un llamamiento a la eliminación de barreras en la ciudad contemporánea, haciéndola accesible, de un solo nivel, desterrando escaleras y bordillos y construyendo suaves rampas inclusivas.\nEn la redacción de El Diario Montañés encontró Ricardo Hontañón su sitio, y en los periodistas, en especial los de la sección de cultura, identificó a sus cómplices (a veces, con una copa de por medio, se hacía difícil entenderle, pero a cambio era cuando más se reía, y eso contagiaba felicidad). Guillermo Balbona ha recordado cómo durante décadas se recibió la puntual llamada de Hontañón anunciando su comentario musical de cualquier concierto o cita celebrados en Santander. Incansable, a veces ayudado por su hermana, a veces él solo escribiendo a duras penas con el dedo de una mano sobre las teclas del ordenador, iba produciendo sus precisos artículos. Contaba que esa imposibilidad de ir más rápido a la hora de escribir le había obligado a ser conciso. Por eso sus textos eran breves, iban a la médula, eran celebratorios y nunca conspiraban contra el artista, antes bien, daban cuenta del compromiso, del arrojo que anima a quien se sube a un escenario, y más en un ámbito como el de la música, donde el intérprete se vuelve misterioso y es por encima de todo un médium.\nSemanas antes de morir, Ricardo Hontañón recibió la medalla de honor de la fundación Isaac Albéniz, institución a la que estuvo ligado. También colaborador de la revista especializada Ritmo, su saber musical iba desde los clásicos españoles como Victoria o Cabezón hasta Stravinski o el repertorio actual. En una ocasión me encontré con él en la zona de playas de El Sardinero, en una terraza al borde del mar. Hablamos de las cosas de Santander, pero sobre todo de música. De Wagner, de Mussorgski, de la fuente inagotable de equilibrio que supone para cualquier melómano el acercamiento a las pasiones y cantatas de Bach. Todo eso estaba muy bien, pero en un momento de la conversación me desveló el secreto, su secreto. Lo dijo en dos palabras, con una mirada inocente. Era de nuevo, como en su forma de escribir y de vivir, un apasionado retorno a la esencia, a la serenidad, a la bondad, a la persistencia y a la falta de miedo. “Mozart, Mozart”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Obituarios", "Santander", "Isaac Albéniz", "Crítica musical", "Música clásica", "Cantabria", "Crítica", "Estilos musicales", "Música", "Cultura", "España"], "newspaper": "elpais"}