{"id": "b889a8b3-ab47-4429-48d5-5101b05208fb", "content": "Anwar Hadid, de hermano de Gigi y Bella a novio de Dua Lipa\n\nLa cantante británica Dua Lipa subió el pasado fin de semana a su cuenta de Instagram una imagen de su paso por España con motivo de la gala MTV European Music Awards, celebrada en Sevilla el 3 de noviembre. En ella se ve a la artista paseando por la capital andaluza, abrazada por su pareja. Se trata de Anwar Hadid, de 20 años, ahora famoso por ser el novio de Dua Lipa; antes, por ser el hermano pequeño de las modelos Gigi y Bella Hadid.\nexploring Seville 🧚‍♀️🦋✨💞\nUna publicación compartida de  Dua Lipa (@dualipa) el 2 Nov, 2019 a las 8:49 PDT\nSu padre, Mohamed Hadid, es agente inmobiliario. Su madre, Yolanda van den Herik, al igual que las hijas, es modelo. Por ello no es de extrañar que Anwar Hadid haya seguido el mismo camino. En 2015, dio sus primeros pasos en la industria de la moda y comenzó a suscitar un interés más allá del que generaba su familia, que exhibía su lujosa cotidianidad en el programa The Real Housewives of Beverly Hills (Mujeres ricas de Beverly Hills, en su versión española). En una entrevista a la revista Nylon mostraba cómo era su vida en Malibú (EE UU): la de un adolescente que venía de una familia rica y al que le gustaba y le sigue gustando vestir ropa deportiva. Camisetas, sudaderas y pantalones anchos suelen ser su estilismo habitual. Tiene varios tatuajes y su última decisión respecto a su pelo ha sido teñírselo de rubio con toques rosas.\nEn aquella época, con tan solo 16 años, su pasión era el fútbol, además de “las chicas, los coches la escalada y la buena comida”. Pero para él su familia era lo más importante: “Mis hermanas son geniales; probablemente me han enseñado todo lo que necesito saber sobre las mujeres. Mi madre es muy liberal, pero también anticuada cuando se trata de modales. Ella me enseñó a ser amable y tratar a los demás con respeto”. Al igual que su madre y su hermana Bella, Anwar Hadid padece la enfermedad de Lyme, una infección a causa de una bacteria transmitida por la picadura de una garrapata.\nUna publicación compartida de PRAY FOR US (@martyre) el 7 Mar, 2019 a las 10:23 PST\nEso no le ha impedido seguir su carrera en el modelaje. A los 16 años desfiló para Moschino, junto a sus hermanas, y desde entonces no ha parado de caminar por las pasarelas ni de protagonizar portadas, además de trabajar para la agencia de maniquíes IMG, la misma a la que pertenecen Gigi y Bella. Actualmente es la imagen del nuevo perfume de Valentino, Born in Roma. Incluso tiene su propia marca de joyería unisex, Martyre, que ha fundado este año junto a su amigo Yoni Laham y de la que es el protagonista de sus campañas. \"Como consumidores masculinos sentíamos que nuestras opciones de accesorios eran muy limitadas. Entonces vimos el potencial para crear algo que fuera original y sin un género concreto\", contó Hadid a la revista Fashionista.\nDonde no le va tan bien es en el mundo de la música. El pasado mes de abril publicó Bleach, un disco en el que colaboró su amigo Jaden Smith, hijo del actor Will Smith. Pero el álbum no tuvo tanto éxito como las canciones de su novia, Dua Lipa. Antes de ella, su corazón lo ocupó Nicola Peltz, hija del multimillonario judío Nelson Peltz. Pero aquello ya es historia. Dua Lipa ya es una más del clan Hadid, habiendo celebrado con la familia el cumpleaños de Bella el mes pasado. La pareja hizo oficial su relación en la Semana de la Moda de Nueva York y hace unos días pasearon su amor por Sevilla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Anwar Hadid", "Bella Hadid", "Gigi Hadid", "Dua Lipa", "Desfiles modelos", "Gente", "Modelos", "Pasarelas moda", "Famosos", "Ferias moda", "Ferias", "Moda", "Confección", "Comercio", "Eventos", "Industria", "Sociedad"], "newspaper": "elpais"}