{"id": "b889e478-177c-4c93-52d4-890a7781e384", "content": "Von der Leyen ultima el Ejecutivo europeo más paritario de la historia de la UE\n\nLa Comisión Europea tendrá por primera vez desde su fundación en 1958 un Gabinete prácticamente paritario, con 14 hombres y 13 mujeres. La presidenta electa de la institución, la alemana Ursula von der Leyen, ultima el reparto de carteras entre los candidatos finalmente nominados por los socios de la UE buscando un equilibrio de responsabilidades por género, país y afiliación política. Los 27 políticos designados tendrán unas tres semanas para preparar sus audiencias ante la Eurocámara, que votará en pleno a todo el equipo.\nLos Veintisiete han cumplido con su propósito de renovar las instituciones comunitarias de forma paritaria. Dos mujeres ocuparán por primera vez la presidencia de la Comisión (Von der Leyen) y del Banco Central Europeo (la francesa Christine Lagarde), mientras que dos hombres estarán al frente del Consejo (el belga Charles Michel) y el Parlamento Europeo (el italiano David Sassoli). A su vez, el Colegio de Comisarios estará integrado por 13 mujeres y 14 hombres. El avance es notable respecto al gabinete de Jean-Claude Juncker, compuesto por 19 hombres y solo nueve mujeres. En esta ocasión, habrá 27 responsables y no 28, puesto que el Reino Unido decidió no enviar a ningún comisario a Bruselas por su intención de dejar la UE el próximo 31 de octubre.\nVon der Leyen acudió este lunes a su despacho de la Comisión para acabar de perfilar el reparto de carteras, que hará público este martes. Su configuración será la primera señal palpable de cuáles son las prioridades del próximo Ejecutivo. La sucesora de Jean-Claude Juncker llegó con tres vicepresidencias ya definidas por el Consejo Europeo. El laborista holandés Frans Timmermans y la liberal danesa Margrethe Vestager ocuparán las vicepresidencias primera y segunda, respectivamente. El socialista español Josep Borrell tendrá el mismo rango como Alto Representante para la Política Exterior de la UE.\nA partir de aquí, Von der Leyen deberá buscar un equilibrio entre las distintas familias políticas y la procedencia de sus comisarios. De entrada, el nuevo equipo tendrá diez representantes socialdemócratas, nueve populares y cinco liberales. Los tres restantes se reparten entre uno de Los Verdes —aunque no está dentro de la estructura del partido europeo—, otro de los conservadores polacos de Ley y Justicia y un independiente.\nFuentes comunitarias dan por hecho que áreas como la lucha contra el cambio climático y la política financiera tendrán visibilidad mediante una vicepresidencia. La clave está en las manos en las que recaerán, además de las anteriores responsabilidades, otras de primer orden como Competencia, Comercio o Transformación Digital.\nEl Partido Popular Europeo quiere que la Comisión refleje que la formación venció en los pasados comicios. Pero de momento, dos de las vicepresidencias han ido a dos socialdemócratas y otra a una liberal. Esa circunstancia complica las aspiraciones de Italia, que nominó al ex primer ministro Paolo Gentiloni (Partido Democrático) con la intención de llevarse una cartera económica.\nEntre los comisarios que formarán parte del equipo de Von der Leyen están la exministra francesa Sylvie Goulard; la antigua titular de Finanzas finlandesa Jutta Urpilainen; o el anterior responsable de Exteriores belga Didier Reynders. Repiten, entre otros, el irlandés Phil Hogan, la checa Vera Jourová y el letón Valdis Dombrovkis.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Ursula von der Leyen", "Margrethe Vestager", "Frans Timmermans", "Josep Borrell", "Comisión Europea", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores"], "newspaper": "elpais"}