{"id": "b89ff041-a5d8-40da-605c-9e966817a97f", "content": "Francisco Correa y Pablo Crespo, condenados a 3 años de cárcel por falsedad en la rama de Gürtel en Jerez\n\nLa Audiencia Nacional ha condenado a Francisco Correa y Pablo Crespo, cerebros de la trama Gürtel, a tres años de cárcel y 7 de inhabilitación por falsedad continuada y prevaricación para lograr la adjudicación de tres contratos por parte del Ayuntamiento de Jerez para Fitur 2004. Además, han sido condenados a dos años y tres meses de prisión al exempleado de las empresas de Gürtel Javier Nombela, y a un año y dos meses de cárcel a Isabel Jordán, exadministradora de sociedades de la trama, como cooperadores necesarios en un delito de falsedad cometido por funcionario público. El tribunal absuelve a cinco funcionarios de este consistorio por prescripción del delito.\nLa sentencia de la Sala Segunda de lo Penal, que se ha dado a conocer este miércoles, relata cómo el cabecilla de la red corrupta, aprovechándose de su amistad con el fallecido Isidro Cuberos -quien estaba relacionado con cargos públicos del Ayuntamiento que entonces dirigía María José García Pelayo- \"obtuvo ilícitamente\" a favor de sus empresas Special Events y Down Town Consulting, la adjudicación de tres contratos por el importe de 214.028,71 euros.\nEl tribunal, no obstante, absuelve a los nueve acusados en esta causa, tanto los de la trama Gürtel como a los cinco funcionarios, del delito de fraude a la administración pública que les atribuían las acusaciones, y también absuelve a los cuatro acusados del clan Correa del delito de falsedad en documento mercantil por el que fueron juzgados.\nLa pieza de Gürtel de Jerez investigó tanto la contratación directa de las empresas de Correa para el stand de la ciudad jerezana en Fitur como la celebración de un espectáculo ecuestre y uno de flamenco con motivo de la feria turística. El importe de los contratos fue de 355.391 euros.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Pablo Crespo", "Francisco Correa", "Jerez de la Frontera", "Fitur", "Ferias turismo", "Caso Gürtel", "Sentencias condenatorias", "PP", "Corrupción política", "Provincia Cádiz", "Casos judiciales", "Corrupción", "Sentencias", "Andalucía", "Partidos políticos", "Sanciones", "Juicios", "Delitos", "Comercio", "Turismo", "Proceso judicial", "España", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}