{"id": "b8b0c749-3a5d-4d96-6636-59c87fa142a9", "content": "El Gobierno pronostica un cierre de año récord para el sector turístico\n\nEl Gobierno en funciones prevé que el sector turístico marque un récord histórico en 2019. Según sus previsiones, presentadas este miércoles en Madrid por la ministra en funciones de Industria, Comercio y Turismo en funciones, Reyes Maroto, España tocará máximos a cierre de año tanto en términos de gasto turístico —hasta alcanzar los 91.879 millones de euros, un 2,4% más que el año pasado—, como en llegadas internacionales —hasta los 83,4 millones de turistas extranjeros, una cifra un 0,7% más alta que la registrada en 2018—. \nLas previsiones del ministerio indican que el frenazo de los principales mercados emisores —motivado por diversas razones, desde la desaceleración económica a la quiebra del turoperador británico Thomas Cook o la recuperación de otros destinos de sol y playa— será compensado por \"un fuerte crecimiento de los mercados lejanos\". Así, aunque las llegadas de británicos, franceses y alemanes experimentarán un descenso al cierre del año —del 1,9% en el caso del Reino Unido y del 2% en el caso de Alemania y Francia—, crecerán de manera sostenida las de estadounidenses, con un repunte del 12,7%, y de asiáticos (+9,7%), en particular japoneses y chinos, con un alza esperada del 17,6%.\nEntre enero y septiembre, España recibió 67,1 millones de turistas extranjeros, lo que supone un alza del 1,3% respecto al mismo periodo del año anterior. El gasto de los visitantes internacionales también creció en los primeros nueve meses del año, tanto en términos absolutos —hasta los 73.830 millones de euros, un incremento del 3% en comparación con 2018—, como en términos diarios por cabeza —hasta los 151 euros—. Cataluña (+0,6%), Baleares (-0,4%) y Andalucía (+3,4%) siguen siendo las comunidades autónomas que más turistas reciben desde el extranjero.\nTambién la evolución del transporte aéreo de pasajeros internacionales registra datos positivos. Entre enero y octubre, España registró un alza del 3,6% con respecto al periodo anterior, hasta los 82,7 millones de viajeros. Portugal (+14,9%), Estados Unidos (+14,0%), Irlanda (+8,1%) e Italia (+6,6%) fueron los mercados que experimentaron el mayor repunte hasta el décimo mes del año, aunque el Reino Unido siga manteniendo su posición como el país con mayor numero de pasajeros internacionales (24,2% del total), seguido por Alemania (15,6%). La previsión es que los pasajeros que lleguen a España procedentes de vuelos internacionales crezcan en el conjunto del año un 3,4%, pero los datos de octubre también indican que la quiebra de Thomas Cook ha supuesto un golpe para el mercado, especialmente en los aeropuertos de Canarias (-11,1%) y Baleares (-2%).\nAun así, los datos proporcionados por el ministerio indican que el mercado británico \"se ha estabilizado y está resistiendo\", y apuntan que la fortaleza del sector turístico español se mantiene pese a los numerosos factores de incertidumbre tanto internacionales como internos, como la situación catalana tras la sentencia del Procés. \"Las previsiones de 2019 muestran la fortaleza del sector turístico español, con incremento del gasto turístico, en el flujo de visitantes internacionales y en pasajeros en aeropuertos\", ha asegurado Maroto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Reyes Maroto", "Turismo internacional", "Micyt", "Destinos turísticos", "Ministerios", "Turismo", "Administración Estado", "Administración pública"], "newspaper": "elpais"}