{"id": "b8b959bf-1abf-4a32-4dbc-677ac6594649", "content": "Valverde: “Hace una semana esta rueda de prensa era una autopista”\n\nEn la primera temporada de Ernesto Valverde al mando del Barcelona, la 2017-2018, el equipo azulgrana perdió cinco partidos, uno en LaLiga. En la siguiente, la pasada, cayó en siete, tres en LaLiga. En esta campaña, ya acumula las mismas derrotas. El Barça del Txingurri dominó España como se espantó en Europa. Y, ahora, aunque es el líder en LaLiga y marcha primero en el grupo de la Champions, al cuadro azulgrana se lo cuestiona, sobre todo después del 3-1 ante el Levante en Valencia y del empate frente al Slavia Praga en el Camp Nou. Valverde lo acepta.\n“Lo entienda o no lo entienda eso es así. Es lo que hay y no tengo nada que decir”, analizó el preparador azulgrana. Y volvió a hablar del duelo ante el Slavia: “Si hubiésemos llevado mejor el partido, todo el mundo estaría más tranquilo. Es verdad que no interpretamos bien el primer tiempo. En el segundo lo hicimos mejor, pero hay que aceptar las cosas. Hace una semana esta rueda de prensa era una autopista porque veníamos de ganar seis partidos”.\nIntenta mantener la calma y es difícil (casi imposible) que Valverde se altere con una pregunta. “¿Le preocupa su futuro?”, le cuestionaron. “No”, se limitó a contestar. Por ahora, el técnico se siente con fuerza y asegura que cuenta con el apoyo del presidente. “El otro día estuvimos comiendo con él. En ese sentido el club siempre me ha apoyado. No tengo problemas con eso”, reveló el técnico del Barcelona. “Llevamos dos partidos sin ganar y eso genera inestabilidad en el entorno. Se hace mucho eco de los que quieren que nos desequilibremos. Hay que mantener el pulso y hacernos fuertes”, completó.\nEl Barcelona recibe este sábado al Celta, que estrena entrenar: Óscar García. “Están en una situación difícil. Se han metido abajo y han acusado un poco el nerviosismo. Es un equipo con buenos jugadores, no es normal que lleven tan pocos goles con esos jugadores. A la larga es un equipo que va a salir de ahí. Les falta recuperar ese punto de confianza”, concluyó.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Ernesto Valverde", "Celta de Vigo", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}