{"id": "b8c018b5-170b-4f96-72b2-569425653503", "content": "Piñera pide perdón y anuncia un paquete de medidas para enfrentar la crisis chilena\n\nSebastián Piñera se ha dirigido a sus compatriotas para anunciar una ambiciosa agenda social en la cuarta noche de toque de queda en Santiago, aplicada también en otras nueve regiones del país. Una señal potente que calmara el profundo descontento de las calles era lo que le reclamaban desde diferentes sectores, tanto del oficialismo, como de la oposición. Y con un evidente cambio de tono respecto a sus intervenciones de los días previos, el mandatario declaró: \"Es verdad que los problemas se acumulaban desde hace muchas décadas y que los distintos Gobiernos no fueron ni fuimos capaces de reconocer esta situación en toda su magnitud. Reconozco y pido perdón por esta falta de visión\", indicó Piñera, antes de detallar su propuesta.\nEn un paquete de medidas que tendrá un costo de unos 1.200 millones de dólares, anunció un ingreso mínimo garantizado para todos los trabajadores de jornada completa de 350.000 pesos mensuales (480 dólares). El Ejecutivo se compromete a aportar la diferencia cuando el salario sea inferior a esa cifra. En paralelo, informó de un aumento a un 40% de los impuestos para las rentas sobre 8 millones de pesos mensuales (11.000 dólares), lo que significará una recaudación tributaria de 160 millones de dólares adicionales, según explicó esta noche de martes.\nSobre el aumento del valor de la luz —que había sido anunciado hace algunas semanas—, el presidente comunicó la creación de un mecanismo de estabilización de las tarifas eléctricas, lo que permitirá anular la reciente alza de 9,2%. Los precios, por lo tanto, quedarán al nivel del primer semestre de 2019. En materia de salud, entre otras medidas, indicó que se ampliará el convenio entre el sistema público y las farmacias con el objeto de reducir el precio de los medicamentos, que en Chile son notablemente caros. Esta medida beneficiará a 12 millones de personas.\nEn medio de un estallido social que se explica, entre otras razones, por la distancia entre la ciudadanía y sus dirigentes, Piñera tomará medidas que afectan también a la clase política: la reducción de las dietas de los parlamentarios y altos sueldos de la administración pública, junto con la reducción del número de congresistas y la limitación de las reelecciones.\nJunto con anunciar que a partir de mañana volverán a funcionar algunas líneas del metro de Santiago atacadas por vándalos en los días previos —las líneas 3 y 6—, se refirió a la permanencia del estado de emergencia y el toque de queda: \"Sé que algunos piden terminarlos. Todos lo queremos. Pero como presidente es mi deber hacerlo cuando tenga seguridades de que el orden público, la seguridad ciudadana y los bienes, tanto públicos como privados, estén debidamente resguardados\".\nLas medidas anunciadas por Piñera intentan descomprimir la crisis social y política en la que se encuentra Chile, que ha sido catalogada como la de mayor gravedad desde el retorno a la democracia en 1990.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Sebastián Piñera", "Oposición política", "Crisis políticas", "Chile", "Protestas sociales", "Malestar social", "Parlamento", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}