{"id": "b8d8305c-3290-43e8-43bb-44876274810c", "content": "Una carta de Bildu revela \"un compromiso\" con el futuro Gobierno navarro para ser \"interlocutor prioritario\"\n\nLa formación 'abertzale' envía a su militancia una carta en la que detalla las negociaciones para abstenerse en favor del Ejecutivo foral que encabezará la socialista Chivite\n\"Tienen claro que somos sus interlocutores prioritarios y tienen el compromiso de mantener relaciones continuadas con nosotras\". La dirección navarra EH Bildu ha negociado sus condiciones para apoyar con su abstención al futuro Gobierno navarro que encabezará María Chivite, y así lo detalla en una carta a la militancia, a la que ha tenido acceso este periódico.\nChivite alcanzó ayer un acuerdo para ser la próxima presidenta navarra, en coalición con la nacionalista Geroa Bai y Podemos. El Ejecutivo estará sustentado desde fuera por Izquierda Unida, que se ha quedado fuera del gabinete y, previsiblemente por Bildu, si sus bases ratifican el pacto alcanzado por la dirección.\nEn la misiva, el partido abertzale reclama a su militancia que respalde su posición en favor de Chivite en la consulta que se debe celebrar de forma inminente. Para justificar esta postura, revela \"la información referente a las relaciones mantenidas en los últimos días\". Según las conclusiones de estos \"contactos\", mantenidos directamente con Geroa Bai, Podemos e Izquierda Unida, en el tripartito navarro \"son conscientes de que tendrán que contar con EH Bildu para conseguir la necesaria mayoría, en aras de la gobernabilidad\". La dirección bildutarra tiene esa certeza porque es \"algo que le han repetido reiteradamente al PSN\". Además, presume de haber adoptado \"garantías\" para que el partido de Chivite no pueda aliarse en ningún momento con Navarra Suma, la coalición constitucionalista conformada por UPN, PP y Ciudadanos que ganó las elecciones. A saber: \"Que la fórmula sea la de un Gobierno de coalición a tres y no monocolor del PSN, y acotar el margen de actuación que el PSN planteaba a la hora de alcanzar mayorías y consensos con otras fuerzas\".\nBildu considera en la carta que hay un objetivo político fundamental para apoyar el Gobierno del PSOE, Geroa Bai y Podemos: evitar la recomposición de un frente constitucional, al que califican de \"El Régimen\". Lo señalan en el siguiente párrafo: \"El peor escenario es el de la recomposición del Régimen en la forma que ha tenido hasta ahora. Pensamos que debemos impedir que esto suceda y que hay que cerrar el camino a esta posibilidad (...) El riesgo [de un gobierno entre PSN y Navarra Suma] sería enorme, porque vemos más posibilidades de que a través de esa fórmula el Régimen se asiente de nuevo y entremos en un ciclo largo que sería muy perjudicial para la ciudadanía navarra, nuestro proyecto político y, en general, para el propio proceso\".\nPor contra, las expectativas del Gobierno de coalición entre el PSN, Podemos y los nacionalistas, apoyado desde fuera por Bildu, \"supondría enviar de nuevo a la derecha a la oposición\". Para los abertzales \"no se perderían los pasos dados en la legislatura del Cambio (en referencia a la anterior, liderada por la nacionalista Uxue Barkos)\", ya que \"el nuevo Gobierno necesitaría nuestros votos, no sólo en la sesión de investidura, sino a lo largo de toda la legislatura; eso nos daría la capacidad de incidir y de inclinar la balanza en algunos temas condicionando la acción de Gobierno\".\n El PSN consultará este domingo a sus afiliados si aprueban el acuerdo que ha alcanzado con Geroa Bai, Podemos e Izquierda-Ezkerra para formar Gobierno en Navarra.\nLos afiliados socialistas votarán de forma presencial entre las 10 y las 18 horas y está previsto que el resultado se conozca el mismo domingo por la noche.\nSi los afiliados avalan el acuerdo, como espera la dirección socialista, la candidata del PSN a la Presidencia de Navarra, María Chivite, llamará al presidente del Parlamento de Navarra, Unai Hualde, para comunicárselo, de forma que el presidente del Parlamento podría realizar el lunes o el martes una ronda de consultas con todos los grupos del Legislativo y proponer la candidatura de María Chivite a la Presidencia del Gobierno foral.\nLa sesión de investidura se tendría que celebrar al menos con un margen de tres días desde la celebración de la ronda de consultas, es decir, si la ronda se celebra el lunes, la sesión podría comenzar el jueves.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PSOE admite los votos de Bildu ( ahí queda eso) para que no gobierne la lista más votada en Navarra. A la vez el dr Sánchez pide el apoyo del PP y Cs para que gobierne en España la lista más votada. CON DOS COJ....", "date": "07/28/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}