{"id": "b8e5486f-94fe-4a3f-5fb5-516fe8923e8f", "content": "Detenidos dos hombres y una mujer por 30 robos en A Coruña y Ourense\n\nLos Grupos de Patrimonio de Policía Judicial de la Guardia Civil de A Coruña y Ourense ha detenido a dos varones de 19 y 29 años y a una joven de 23 por su integración en un grupo criminal responsable de 30 robos con fuerza en el interior de viviendas en Galicia. Para los arrestados ha sido decretada prisión provisional.\nSegún ha informado el Instituto Armado, los inicios de la investigación, en el marco de las denominadas operaciones Komodos y Argolla se remontan a principios del mes de marzo de este año, cuando la Guardia Civil tuvo conocimiento de tres robos en otros tantos chalets de A Zapateira, en A Coruña, y dos más en Allariz (Ourense), tres días más tarde. Comenzó así una investigación para dar con los autores, que utilizaban para sus desplazamientos un vehículo con varias placas de matrícula, todas ellas falsas, han señalado las mismas fuentes.\nAl poco tiempo se pudo saber que se trataba de ciudadanos de nacionalidad albanesa con domicilio eventual en la ciudad de Pontevedra. Desde esta localidad se desplazaban por toda la Comunidad gallega con distintos vehículos, \"para dificultar su detección, vigilancia y seguimientos\", ha indicado la Guardia Civil.\nDurante varios meses la investigación se mantuvo en espera, al haberse desplazado los investigados a su país de origen. Así, a principios del mes de octubre se detectó de nuevo su presencia, \"utilizando para su entrada y estancia una identidad falsa\", destacan las mismas fuentes, para lo que ocuparon un inmueble en la misma ciudad.\nDesde ese momento se les sometió a \"una intensa vigilancia\", destaca la Guardia Civil, con la que comprobaron a los pocos días que \"no desempeñaban actividad laboral alguna, y que el motivo de su estancia, podría deberse nuevamente, a la comisión de robos en vivienda\". A los pocos días, recibieron la visita de una joven también de la misma nacionalidad, que después de estar alojada con ellos durante un par de días, tenía intención de tomar un vuelo de regreso.\nAnte la posibilidad de que fuera ésta la forma utilizada para transportar las joyas sustraídas, fue interceptada y sometida a un control en el aeropuerto, donde encontraron entre sus pertenencias joyas provenientes de dos de los robos cometidos días antes.\nLos detenidos \"pasaban perfectamente desapercibidos, sin ostentar ningún tipo de lujos, ni arraigo social entre la sociedad gallega\", subrayan las mismas fuentes. Supuestamente solo viajaban a España con la intención de sustraer joyas y dinero en el mayor número de viviendas posibles, con lo que posteriormente regresarían a sus lugares de origen.\nEl 'modus operandi' se basaba en localizar viviendas que en ese momento no estaban ocupadas por sus moradores para \"acceder a su interior mediante el pinzamiento de ventanas, eliminando los sistemas de seguridad de las viviendas, para posteriormente llevarse todas las joyas y dinero en efectivo\", relata el Instituto Armado, que concreta que \"nunca llegaron a ser sorprendidos por moradores\".\nLos domicilios donde se cometieron los hechos se encontraban en las localidades de Oleiros, Teo, Ames, Ordes, Cangas de Morrazo, Ponteareas, Fornelos de Montes, Barro, Allariz, Pereiro de Aguiar o Nadela entre otras. Durante los registros efectuados se hallaron máscaras, ropa que utilizaban para evitar ser reconocidos por las posibles cámaras de seguridad, así como herramientas de las utilizadas para acceder a los inmuebles.\nTambién se localizaron, ocultas en el doble fondo de un sofá del domicilio, numerosas joyas provenientes de los robos que se les imputan, muchas de las cuales ya han sido devueltas a sus legítimos propietarios. De las diligencias se ha encargado el Juzgado de Instrucción número 7 de A Coruña, que ha acordado el ingreso en prisión de los detenidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Ourense", "Robos", "A Coruña", "Guardia Civil", "Galicia", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}