{"id": "b8e602df-0657-40fa-552f-8c62f8777741", "content": "El camino\n\nComo cada verano vuelvo a ver riadas de personas cruzando la Meseta en dirección a Santiago de Compostela y como cada verano me pregunto qué mueve a toda esa gente a hacer el mismo camino con la cantidad de ellos que hay a lo largo y lo ancho de la península Ibérica y del mundo entero. Se me dirá que es la religión, pero eso ya no sirve en la sociedad de hoy, pues la mayoría de los que caminan cruzando páramos y montañas en dirección a Santiago no creen en Dios y menos en apariciones como la que fundamentó la conversión de un lugar remoto de Europa en el objetivo de miles, millones de personas.\nOtros dirán que es el deseo de alcanzar el fin de la Tierra (Finis terrae) el causante de ese fenómeno, pero tampoco eso sirve ya, pues hace siglos que conocemos que el fin de la Tierra no está en Galicia, pues es redonda, al igual que sabemos que la Tierra es un punto en un universo que tampoco tiene fin. Incluso habrá quien diga que hace el Camino por espiritualidad, buscándose a sí mismo, que es tanto como decir que necesita andar la misma senda que todo el mundo para encontrarse, lo que contradice la sentencia jacobea: en el Camino eres un peregrino, pero si te sales de él eres un vagabundo.\nConvengamos, pues, que muchos de los que caminan en estos días hacia Santiago de Compostela no lo hacen por ninguna causa de las que se argumentan como explicativas sino por otras, entre las que destaca la nueva moda de caminar, que ya empieza a convertirse en fiebre, alentada desde muchos ámbitos y auspiciada por multitud de razones, entre las que no es la menor el aumento de tiempo libre en muchas capas de población y el nivel de vida (raro es encontrarse en el Camino a pobres y pedigüeños, al revés de lo que sucedía en tiempos). Si a eso le añadimos la gratuidad de muchos albergues y la facilidad para orientarse por un itinerario en el que todo está señalado, así como la seguridad que ofrece la compañía de otras personas (los crímenes y robos sufridos por peregrinos últimamente son anecdóticos comparados con los que se producían en la Edad Media), entenderemos el porqué de la riada humana que cada año, sobre todo en el verano, recorre de este a oeste la Península para llegar a un lugar que es ya una referencia espiritual en todo el mundo, pero también de mercadotecnia. En alguna universidad norteamericana se estudia ya el Camino de Santiago en las Facultades de Economía y Finanzas en lugar de en las de Historia, cosa que no es de extrañar considerando que la ruta jacobea mueve, según las últimas estimaciones, alrededor de 300 millones de euros al año.\nBienvenidos sean para las regiones y pueblos que atraviesa, algunos necesitados de ese dinero para sobrevivir, así como la posibilidad que el Camino ofrece a quienes lo recorren de conocer su paisaje y su patrimonio, que es tanto como decir la propia historia de Europa (Europa se hizo caminando a Compostela, dijo Goethe), pero uno no puede dejar de extrañarse de ese afán gregario que lleva a tanta gente a recorrer un mismo camino habiendo como hay tantos que ofrecen iguales o mejores cosas. ¿Necesitamos hacer lo que todo el mundo hace, sentirnos acompañados aunque sea por desconocidos incluso cuando decimos que vamos en busca de la soledad? ¿Tanto nos cuesta quedarnos solos, descubrir nuevos horizontes, elegir un camino propio y no el que marcan las modas tanto en la vida como en las vacaciones?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/10/2019, 19:01:45", "tags": ["Opinión", "Camino de Santiago", "Santiago de Compostela", "Peregrinaciones", "Provincia A Coruña", "Galicia", "Religión", "España"], "newspaper": "elpais"}