{"id": "b8ece8fc-deea-46a3-4468-15331a32bea3", "content": "Junts per Catalunya fracasa en su propuesta de un gran grupo secesionista en el Congreso\n\nJunts per Catalunya recurrió ayer a su mayor artillería, el expresidente Carles Puigdemont, para intentar presionar más a republicanos y anticapitalistas para que accedan a conformar un grupo único en el Congreso tras el 10-N. Ni ERC ni la CUP recogieron el guante. Se trata del colofón de una campaña electoral en la que el independentismo ha certificado su total divergencia tanto en las palabras como en la estrategia. Solo el objetivo común de la secesión y de lograr una amnistía para los políticos presos mantiene unidos a unas formaciones que calientan motores de cara a unos comicios catalanes.\nPuigdemont y los exconsejeros Clara Ponsatí y Toni Comín se sumaron ayer a la propuesta, lanzada el pasado martes por la cabeza de lista de JxCat, Laura Borràs, durante el debate de TV3. “Proponemos que consideren seriamente la oportunidad que existe en el Congreso, por primera vez, de una representación oficial en nombre de la República Catalana”, explica la carta enviada por el expresident. Y plantean que en ese grupo conjunto haya “libertad de voto”, se acuerden los tiempos de intervención “en función de la representatividad lograda por cada formación” y que también se permita “a los representantes de cada candidatura tener la visibilidad propia que consideren”.\nLa decisión de Puigdemont de bajar a la arena busca poner presión a Esquerra y la CUP, una fórmula que ya han usado los neoconvergentes para forzar sin éxito la lista unitaria en otros comicios. Estas formaciones, sin embargo, ven en la propuesta no solo electoralismo sino también “cierto desespero” —según fuentes republicanas— ante las malas perspectivas electorales de los neoconvergentes. “Junts per Catalunya lo plantea para ir a las elecciones y evitar un mal resultado de su partido”, aseguró la anticapitalista Eulàlia Reguant.\nEl PSC presentó ayer un manifiesto en el que reclama que el Senado surgido de las elecciones impulse “un nuevo pacto territorial nacido de un diálogo con plena voluntad inclusiva”. Ese acuerdo, dicen los socialistas, debería servir para “fortalecer el autogobierno (de Cataluña) y el reconocimiento, y los vínculos y la unión de todos”. El manifiesto considera que “España es un país plural y diverso”, que no puede ser “la excusa para el bloqueo”\nJunts per Catalunya, con siete diputados, no logró conformar grupo propio en la pasada legislatura. Sí lo hizo ERC, con 15 escaños. Es la primera vez que la CUP concurre a unas generales, aunque hace seis meses defendía no hacerlo. El impacto de los anticapitalistas, a los que las encuestas dan representación en el Congreso, será una de las claves de la jornada del domingo.\n“No pensamos que la solución pase por tener más escaños independentistas en el Congreso”, respondió Mireia Vehí (CUP) a Borràs durante el debate. Es una frase que muestra la diferencia de estrategias del secesionismo de cara a su rol en las Cortes Generales. Pese a los llamamientos de unidad, Junts per Catalunya se ha dedicado a atacar a los republicanos por sus abstención en el pasado debate de investidura.\nBorràs ha exhibido esta campaña su trayectoria y la de su formación en los 10 meses tras la moción de censura para poner énfasis en que han sido solo ellos los que se han plantado ante el Gobierno de Pedro Sánchez. El mensaje, repetido machaconamente, de que “no regalan” votos estaba dirigido a sus socios de Govern, los republicanos que a ojos de Borràs fueron débiles al ofrecer sus votos “gratis” en la investidura fallida de Sánchez.\nEl tono y el discurso inequívoco de Junts de caminar hacia la autodeterminación —el eslogan de la campaña ha sido “Ni un voto atrás”— ha sido bastante más radical que el que mantiene en su programa electoral, en el que la posibilidad de llegar a la República de forma unilateral no aparece por ninguna parte.\nLos republicanos no quieren bajar al lodo y se cuidan muchísimo de no criticar a ninguna fuerza independentista. Su propuesta es una “solución multilateral”, en la que se haga un referéndum acordado. “El enemigo es otro”, dijo hasta en cinco ocasiones el cabeza de lista Gabriel Rufián durante el debate en TV3, tanto a Borràs como a Vehí. ERC centra sus ataques en el PSOE y el PSC, no sólo por “la represión” sino porque son la formación con que rivalizan directamente en el podio del partido más votado.\nLa CUP no ha tenido problemas para criticar a sus rivales y anuncia que no irá a hacer parlamentarismo clásico. Vehí pidió ayer un gran acuerdo, que incluye a los comunes, “para hacer de este 10-N un plebiscito contra el régimen”. Y advirtió a Borràs y Rufián: “No puede haber unidad estratégica si nos envían a los Mossos y lo único que hacen es recortar derechos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["JuntsxCat", "Elecciones Generales 10-N 2019", "ERC", "CUP", "Elecciones Generales 2019", "Coaliciones electorales", "Independentismo", "Elecciones Generales", "Coaliciones políticas", "CDC", "Cataluña", "PdeCat", "Partidos políticos", "Elecciones", "Ideologías", "España", "Política"], "newspaper": "elpais"}