{"id": "b8ee6ba8-c210-4d3c-5209-314cc684240f", "content": "La pizarra en ebullición de Scariolo\n\nA 11 días para el comienzo del Mundial de China, la España de Scariolo es un laboratorio en ebullición. “No estamos mal probablemente en nada y tampoco estamos al cien por cien en nada. No es momento de estarlo”, apuntó el seleccionador tras salvar con una honrosa derrota (90-81) el amistoso contra Estados Unidos en Anaheim. Atendiendo a la progresividad de la preparación, que como marca la historia se completará durante el propio torneo, el técnico se muestra contento con “el punto” en el que está el equipo.\nEl jueves, en Madrid, la selección española —cuarta en el ránking de favoritos de la FIBA, por detrás de EE UU, Serbia y Grecia— jugará ante la República Dominicana su quinto amistoso de rodaje. Y cerrará la gira con un triangular en Ningbó (China) con dos partidos, los días 27 y 28, ante Argentina y Rusia, respectivamente, justo antes del Mundial. “Necesitamos afianzar los conceptos y confiar más en nuestra capacidad de juego. A pesar de no ser un equipo extremadamente físico tenemos que utilizar todo nuestro potencial atlético para crear problemas al rival y mejorar la capacidad reboteadora de forma colectiva, no solo en la fase final de la jugada…”, explicó Scariolo tras la prueba ante el USA Team en California. “Tenemos que conjuntarnos en defensa. Es fundamental que nuestra defensa nos ayude a rebotear. Hemos visto que ahí hay un déficit. Pero si trabajamos bien y nos posicionamos bien en el campo defensivamente mejoraremos el rebote”, refrendó Marc Gasol, compartiendo análisis y preocupación con el técnico.\nEl reparto de minutos, la configuración de quintetos, la búsqueda de automatismos y la gestión del grupo en los cuatro partidos de preparación disputados, va perfilando la España que busca Scariolo, pendiente aún de cerrar el roster definitivo de 12 jugadores, con dos descartes más que se unirán a los de Joan Sastre y Pablo Aguilar. Parece seguro que Ilimane Diop será el tercer jugador cortado (solo 9 minutos de media en la gira y 4 ante EE UU). Mientras que el último billete mundialista se lo disputarán casi en la fotofinish entre Quino Colom, Jaime Fernández, Javier Beirán y Xavi Rabaseda. “La experiencia me dice que es mejor esperar al final para tomar esas decisiones”, señala Scariolo.\nEl jueves, en Madrid, la selección española jugará ante la República Dominicana su 5º partido de preparación. La gira se cerrará con un triangular en Ningbó (China) con dos partidos, los días 27 y 28, ante Argentina y Rusia.\nEn los cuatro partidos disputados, ante Lituania (78-70), Costa de Marfil (79-62), República del Congo (96-64) y Estados Unidos (81-90), los quintetos iniciales de Scariolo han sido:\n1. Ricky, Llull, Juancho, Claver y Willy Hernangómez.2. Ricky, Pau Ribas, Juancho, Claver y Marc Gasol.3. Ricky, Rudy, Juancho, Oriola y Marc Gasol.4. Ricky, Rudy, Juancho, Claver y Marc Gasol.\nLos más utilizados, por número de minutos, son Ricky (86), Oriola (73), Willy (71), Juancho (62), Claver (55), Jaime (55) y Marc (54).\nLa radiografía de los amistosos disputados apunta a Ricky Rubio como timón indiscutible del equipo y referencia anotadora (16,75 puntos de media en 21,5 minutos en pista). El overbooking en el puesto de dos (Llull, Rudy, Pau Ribas, Jaime Fernández...), con piezas de garantía para el relevo y/o complemento de Ricky, ha puesto en entredicho la plaza de Colom, el héroe de las Ventanas, que ha tenido un perfil muy bajo en la gira. Beirán y Rabaseda igualan en participación al nuevo jugador del Valencia y han ganado valor en la argamasa de Scariolo por características y polivalencia.\nEl seleccionador ha insistido mucho en la búsqueda de la compatibilidad entre Juancho Hernangómez y Víctor Claver (juntos en tres de los cuatro quintetos iniciales en los amistosos). Alternando o compaginando los puestos de tres y cuatro, el paso adelante del jugador de los Denver Nuggets y el del Barça se antoja imprescindible para armar una carrocería potente y versátil. Sin embargo, en la pizarra de Scariolo, el complemento perfecto para Marc Gasol es, hasta ahora, Pierre Oriola. El ala-pívot azulgrana es inopinadamente el segundo más utilizado en la preparación solo por detrás de Ricky (18,5 minutos de media) y el que más pista ha compartido con el campeón de la NBA.\nScariolo, artífice en su día de la compleja cohabitación táctica de Juan Carlos Navarro y Rudy Fernández y de los hermanos Gasol, no se plantea hasta la fecha la mezcla Willy Hernangómez-Marc Gasol. Entiende el técnico que el mejor modo de mantener la solidez en defensa y la intensidad en ataque en cada viaje al banquillo de Marc es tener a Willy como relevo. La ausencia conjunta de Ibaka y Mirotic sumada a la baja de Pau Gasol, han dejado al pívot de los Charlotte Hornets como el único y gran valor para minimizar la penalización en el juego que supone cada descanso de Marc.\nSobre el parquet se trabaja la física del equipo y en la concentración crece la química. “Estamos en una línea ascendente, la voluntad que se ve en todos da mucha confianza. Los líderes del equipo también tenemos que transmitir esa confianza con nuestro juego y con nuestra voz para al final estar todos unidos ante el reto del Mundial”, sentencia Marc Gasol.\nA De’Aaron Fox, base de los Sacramento Kings, no le debió gustar ser el último jugador en el reparto de minutos de Gregg Popovich ante España. Los seis minutos que disputó ante los de Scariolo fueron su último servicio a la causa antes de presentar la renuncia al Mundial y convertirse en la 16ª baja del USA Team desde que Popovich diera a conocer la prelista del 20 que tenía prevista para el torneo. Después de varias remesas de reemplazo, al técnico de los Spurs solo le quedan 13 piezas: Derrick White (Spurs), Kemba Walker (Celtics), Donovan Mitchell (Jazz), Jaylen Brown (Celtics), Marcus Smart (Celtics), Joe Harris (Nets), Khris Middleton (Bucks), Kyle Kuzma (Lakers), Harrison Barnes (Kings), Jayson Tatum (Celtics), Mason Plumlee (Nuggets), Myles Turner (Pacers) y Brook López (Bucks).\nEl debate estadounidense en torno al compromiso de sus jugadores se convierte en un problema de enfermería en otras selecciones. En Serbia, Djordjevic cerró su lista definitiva con las bajas del emblema Milos Teodosic y del alero de Unicaja, Dragan Milosavljevic, que se rompió el ligamento cruzado anterior de la rodilla izquierda en un amistoso ante Italia. En Grecia, Kostas Sloukas es seria duda para la cita después de sufrir un problema muscular durante la disputa del Torneo Internacional de la Acrópolis. El base del Fenerbahce no viajará a China con su equipo este miércoles y apurará sus intentos de recuperación en Atenas.\nAl incesante goteo de renuncias ilustres y lesiones en el USA Team (James Harden, Anthony Davis, Damian Lillard, DeMar DeRozan, Kevin Love, Kyle Lowry, Tobias Harris, CJ McCollum, Marvin Bagley y Zion Williamson...) se han sumado ya las conocidas de Pau Gasol, Nikola Mirotic, Serge Ibaka y Sergio Rodríguez con España; y las de Thomas Heurtel con Francia, Alexey Shved con Rusia, Ben Simmons con Australia y Al Horford, con la República Dominicana. La deserción estadounidense va a hombre por día y quedan 11 para el comienzo del Mundial. Popovich sigue ampliando la agenda para contingencias.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Selección española baloncesto", "Sergio Scariolo", "Marc Gasol", "Willy Hernangómez", "Mundial Baloncesto", "FEB", "Selección española", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}