{"id": "b9066413-3a1f-4060-4b49-695bad987e52", "content": "Pescar la basura marina\n\nSon las cinco de la tarde y los barcos de pesca de arrastre atracan uno tras otro en el puerto de Dénia, en Alicante, tras doce horas de dura faena en el mar. Conforme bajan de sus barcas, los pescadores se dirigen con sus capturas a los contenedores de residuos estacionados en el puerto. No depositan gallinetas ni escorpas ni langostas -especies típicas de esas aguas-, sino plásticos y toallitas atrapados en sus redes de los fondos marinos. Desde hace tiempo pescan también la basura que encuentran a su paso para retirarla y reciclarla. \nUno de ellos recuerda, tras 40 años en labores de pesca, cómo hace un tiempo se podían perder las capturas de un día porque las redes recogían un bidón de aceite de barco o botes de pintura que tiraban los buques mercantes y chafaban el pescado. “A mí hace años que no me pasa, lo que significa que la recogida de basura va funcionando”, asegura Juan Antonio Sepulcre, pescador de arrastre y presidente de la Cofradía de Pescadores de Dénia.     \nJesús Crespo, hombre de mar, de 47 años, toca tierra después de una jornada complicada, donde el el mar estaba un poco movido y había que faenar a toda pastilla. El Canari, apodo con el que conocen a Jesús en la Cofradía, trabaja en estas aguas desde hace 28 años y se ha encontrado en el mar de todo; desde un carro de supermercado a una vespino. Pero lo habitual es que sus redes atrapen restos de toallitas y de plásticos. Un verdadero incordio. “Cuando hay marejada se nota un montón que toda esa porquería está en el fondo”, dice este veterano marinero. Estos desperdicios se enganchan a las redes que lanza cada madrugada al mar y luego “es tan difícil limpiarlas que a veces tienes que cortarlas”, lamenta el pescador mientras descarga de su barca Flipper, -en honor al delfín protagonista de una conocida serie de television de los 70- las capturas del día, que más tarde se subastarán al mejor postor en la lonja de la localidad.\n“En invierno pescamos más cerca de la costa y se ve más plástico”, añade Pere Soler, patrón de una embarcación de trasmallo, arte de pesca formado por tres redes, una central más tupida, y dos exteriores superpuestas. Para Pere lo más urgente es descargar lo antes posible la mercancía, embadurnar de hielo el pescado y depositarlo en el área de frío de la lonja. “No sé si la basura afecta a la pesca, lo que sí digo es que nos da más faena”. De hecho, la Cofradía de Pescadores de Denia retiró el año pasado más de 68.000 kilos de residuos; una parte generados por su actividad –filtros, bidones de aceite, trapos sucios o redes-, y la que encuentran mientras faenan: plásticos de un solo uso, latas, botellas, bolsas... Y presumen de tener un punto limpio de reciclaje, de más de 100 metros cuadrados, en el que han invertido 30.000 euros para renovar y ampliarlo.\nSepulcre asegura que el sector pesquero está concienciado y colabora con las empresas de reciclaje para retirar toda esa basura. “A quien más nos interesa es a los que vivimos del mar, de la naturaleza”, subraya. Denia es uno de los 37 puertos pesqueros  españoles  que el año pasado recuperaron de los fondos marinos unas 140 toneladas de desechos dentro del programa Upcycling the oceans, que promueve la Fundación Ecoalf y Ecoembes, entidad que gestiona la recuperación y reciclaje de envases en España. Colaboran con ellos 2.534 pescadores, pertenecientes a 550 barcos de arrastre (pesca por arrastre de las redes desde el fondo) de Galicia, Cataluña, Comunidad Valenciana, Andalucía o Murcia. \n“La basura no deja de ser un incordio para los pescadores”, apunta Eneko Aierbe, portavoz del área marina de Ecologistas en Acción. “Cada vez hay más programas de recogida de residuos, incluso hay pescas exclusivamente dedicadas a retirar la porquería, y se están colocando contenedores en los puertos para que los pescadores depositen los residuos. Para ellos es un incordio pero se dan cuenta de que si no lo hacen solo aplazan el problema”, opina.\nToni Martínez, técnico del Servicio Guardacostas, Toni Martínez, se pasa horas vigilando la Reserva Natural y Marina del Cap de Sant Antoni, en Dénia. Con la lancha controla que no haya furtivos, que no fondeen embarcaciones en el área protegida y tampoco se viertan residuos en el paraje natural. A lo largo de su jornada se cruza con los patrones de los pequeños pesqueros y, si el mar no está muy movido, puede acercarse lo suficiente y charlar unos minutos con ellos. “Antes, todo iba a la mar, lo que no servía se tiraba al agua. Ahora la mentalidad está cambiando y los pescadores son hoy los que más cuidado tienen, los que más aportan a la conservación marina”, dice. Hace 14 años, recuerda Martínez, tardaba horas en llegar al cabo de San Antonio, que está relativamente cerca de su base, recogiendo por el camino bolsas, botellas y latas. “Hoy se ve mucho menos en la superficie. Otra cosa son los fondos marinos, que están muy castigados por los desperdicios que se han depositado a lo largo de los años: “Cuando llueve, el agua arrastra todo los desechos hasta el mar”.\nEl presidente de la Cofradía denuncia que hay gente todavía que lo tira todo por ahí y parte de esa porquería termina en los fondos marinos; son residuos originados en las playas, abandonados en barrancos y ríos, o procedentes de emisarios submarinos. \"Aquí contaminamos todos. Y es una factura que vamos a pagar los que trabajamos con la naturaleza y el resto de la sociedad\", concluye.\nJuan Antonio Raga, investigador del Instituto Cavanilles de Biodiversidad y Biología Evolutiva de la Universitat de València, participa en el proyecto europeo Interreg Medsealitter para cuantificar las basuras marinas en el Mediterráneo. Según el experto, el origen de toda esa basura parte de tierra firme e insiste en que, hoy por hoy, no se sabe cuánta hay depositada en los fondos marinos. \"Hemos intentado establecer un lenguaje común que sirva para que cuando se tomen datos en Malta, Córcega, Menorca, en Dénia o en Cabo de Gata, tengamos resultados comparables\".\nEn esta información asegurábamos por error que la cifra de residuos recogidos por los pescadores en 2018 dentro del programa Upcycling the oceans ascendía a 140 millones de toneladas, cuando la cantidad correcta son 140 toneladas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Dénia", "Basura", "Reciclaje basura", "Provincia Alicante", "Residuos urbanos", "Pesca", "Reciclaje", "Comunidad Valenciana", "Contaminación marítima", "Residuos", "Saneamiento", "Contaminación", "Salud pública", "Equipamiento urbano", "Protección ambiental", "Problemas ambientales", "Política sanitaria", "Agroalimentación", "España", "Urbanismo", "Sanidad", "Medio ambiente", "Salud"], "newspaper": "elpais"}