{"id": "b9082720-8b62-46fd-479a-30edfa866acb", "content": "Un premio en las trincheras\n\nReducir la pobreza sigue siendo un reto descomunal y de importancia incalculable en un mundo en el que más de 700 millones de personas viven en esas condiciones en países en desarrollo. Es una obligación común porque la responsabilidad es siempre común y la economía es global. La concesión del Nobel de Economía a Abhijit Banerjee, Esther Duflo y Michael Kremer es un reconocimiento a este esfuerzo, pero, lo que es más importante, a un avance científico de extraordinaria importancia científica: los experimentos de campo en Economía. Lo explicó muy bien Duflo —segunda mujer distinguida con este Nobel—, que fue entrevistada telefónicamente durante el anuncio del galardón: se trata de llevar el laboratorio a la realidad para ver qué acciones públicas son las que funcionan, evaluándolas una a una de forma exhaustiva para luego analizar cómo pueden funcionar de forma combinada.\nLa ciencia económica dio un paso de gigante desde finales del siglo pasado cuando abrazó la psicología y los entornos experimentales. El reconocimiento a los estudios de campo debe servir de acicate para aplicarlo a aquellos contextos de análisis económico donde hay más resistencia a probar otras metodologías. Probablemente, será muy útil allí donde hay controversias importantes. Y donde, precisamente, hay dudas sobre qué es lo que funciona.\nBanerjee y Duflo, que trabajan juntos (además de ser pareja) en el Massachusetts Institute of Technology (MIT) y Kremer (Harvard University) cuentan con un extensísimo currículo y reconocimiento en la profesión. Sin embargo, probablemente, su mayor satisfacción es la de ver sus análisis llevados con éxito a la práctica. Han probado, por ejemplo, cómo programas educativos adaptados al nivel del alumnado funcionan mejor que los que quieren incorporar numerosos contenidos a la vez. Ya se aplican, de hecho, en la educación de más de 60 millones de niños en India y África.\nLos Nobel de Economía son, cada vez más, signo de nuestro tiempo. El de ayer muestra la transición histórica de una disciplina muy trascendente, la Economía del Desarrollo. Amartya Sen ya lo ganó en 1998 explicando los mecanismos subyacentes de la pobreza, pero la transformación experimental ha elevado a otro nivel estos estudios. Refleja el valor de lo interdisciplinar y del esfuerzo colectivo, de los “cientos de investigadores” a los que ayer hacían referencia los premiados. Aludían a variables que no suelen estar en los modelos econométricos, como la dignidad o la esperanza. Que permiten mejorar, en esos estudios de campo, no solo programas de educación, sino también de sanidad, de agricultura y de acceso a crédito.\nEs costoso implementar estos programas experimentales, pero proporciona enormes réditos que sobrepasan la inversión. Por eso fue especialmente emotivo cuando Duflo se refirió a cómo Marie Curie gastó la dotación de su Nobel en comprar un gramo de radio (extraordinariamente costoso) y, cómo ahora, los tres premiados tendrían que pensar en qué “gramo de radio” gastar su propio premio. Se trata de ordenar dos palabras clave, políticas e incentivos. Descubrir lo que funciona desde las trincheras del experimento de campo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/15/2019, 19:01:45", "tags": ["Nobel de Economía", "Abhijit Banerjee", "Michael Kremer", "Tercer mundo", "Premios ciencia", "Suecia", "Premios Nobel", "Escandinavia", "Premios", "Pobreza", "Geopolítica", "Eventos", "Europa", "Economía", "Problemas sociales", "Sociedad", "Política", "Ciencia"], "newspaper": "elpais"}