{"id": "b9190669-eef6-4bac-4bbb-1db86b311fe0", "content": "El expresidente de Sudán comparece ante la justicia por “corrupción”\n\nEl derrocado presidente sudanés Omar al Bashir, quien estuvo en el poder durante tres décadas, compareció este lunes ante un tribunal de Jartum, donde será juzgado por corrupción, constató un periodista de la AFP. Al Bashir, depuesto por el Ejército el 11 de abril en medio de masivas manifestaciones, llegó a la corte escoltado por un imponente convoy militar. Su proceso debía haberse iniciado el sábado, pero fue pospuesto. El expresidente, de 75 años, detenido en una prisión de Jartum, fue informado por el fiscal que se enfrenta a acusaciones de \"posesión ilegal de divisas extranjeras, de corrupción\" y por haber \"recibido regalos ilegalmente\".\nA fines de abril, el jefe del Consejo de Transición Militar, el general Abdel Fattah al Burhan, había afirmado que se había incautado el equivalente a 113 millones de dólares (en diferentes divisas) en efectivo en la residencia de Al Bashir en Jartum. También había indicado que la policía, el Ejército y los agentes de seguridad encontraron siete millones de euros, 350.000 dólares y 5.000 millones de libras sudanesas (unos 93 millones de euros) durante la requisa.\nEn mayo, el fiscal general también declaró que Al Bashir había sido acusado de asesinatos cometidos durante las manifestaciones antirégimen que finalmente condujeron a su salida del poder, sin que se sepa cuándo deberá responder a esta acusación. Las manifestaciones que estallaron el 19 de diciembre de 2018 por el aumento del precio del pan, desembocaron en protestas contra el gobierno militar y en una crisis política.\nLas protestas continuaron luego de la caída de Al Bashir para exigir una transferencia del poder a los civiles. Finalmente se llegó a un acuerdo firmado el sábado entre los generales en el poder y el movimiento de contestación. Las acusaciones más graves contra Al Bashir , quien dirigió el país con mano de hierro tras el golpe de Estado de 1989, son las de la Corte Penal Internacional (CPI) de La Haya, de crímenes de guerra, crímenes contra la humanidad y genocidio.\nSegún la ONU, en 16 años el conflicto ha causado más de 300.000 muertos y más de 2,5 millones de desplazados. La CPI exige desde hace años que Al Bashir sea juzgado y renovó el llamado tras su derrocamiento. En un comunicado publicado la semana pasada, Amnistía Internacional advirtió que el proceso por corrupción no debía desviar la atención de las acusaciones más fuertes que enfrenta en La Haya.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Omar Hassan Ahmad Al-Bashir", "Sudán", "África subsahariana", "África", "Corrupción", "Delitos", "Justicia"], "newspaper": "elpais"}