{"id": "b9193f27-937e-45a0-728e-c9afff132604", "content": "Una caravana de 800 vehículos tapona A Coruña en protesta contra el cierre de Endesa en As Pontes\n\nUnos 800 vehículos se han sumado, según los organizadores, a la caravana reivindicativa de camiones y automóviles organizada hasta A Coruña por la comisión creada en el municipio coruñés de As Pontes tras el anuncio de Endesa de \"cierre inminente\" de la central térmica.\nTras la salida de los vehículos en caravana sobre las 16,00 horas desde As Pontes, los efectos en el tráfico se comenzaron a notar mucho antes de su llegada a la ciudad herculina, donde poco antes de las 19,30 horas se encontraban en la avenida de Alfonso Molina.\nPara acceder hasta A Coruña, parte de los participantes en la protesta utilizaron la AP-9, mientras que otros circularon por la carretera nacional, \"con kilómetros de retenciones detrás de ellos\", han precisado a Europa Press fuentes policiales. Durante esta marcha, en una caravana de coches que ha contado con la supervisión de la Guardia Civil de Tráfico, los participantes han estado haciendo también sonar las bocinas de sus vehículos.\nUna vez en la ciudad herculina, donde se estableció un dispositivo especial de tráfico, los camiones, no así los vehículos privados, tenían fijada la obligación de trasladarse hasta la zona del Ofimático, según han confirmado desde la Policía Local.\nEn cuanto a las incidencias en el tráfico, han explicado que en Alfonso Molina, en dirección entrada, los participantes en la caravana ocuparon todos los carriles, excepto uno que quedó para la circulación de otros vehículos. No obstante, indicaron que, exceptuando los problemas registrados cuando los camiones se dirigían hacia el Ofimático, no se han registrado incidencias significativas en lo que se refiere al acceso hasta el centro de la ciudad.\nSobre esta protesta, el presidente de la Asociación de Transportistas de Carbón de As Pontes, Manuel Bouza, ha cifrado, en declaraciones a Europa Press, en unos 200 los camiones participantes y en 600 los automóviles particulares, en un recorrido desde el municipio coruñés y atravesando localidades como Cabanas, entre otras.\nAdemás, ha indicado que su objetivo con esta caravana de coches es visibilizar su situación y hacer llegar a los ciudadanos su problemática y su exigencia de una solución para que haya una \"transición justa\", ha dicho en alusión a una de sus principales reivindicaciones. \"Las cosas no son como las están haciendo\", ha insistido rechazando la paralización de la actividad y demandando que haya una transición que garantice la continuidad de los empleos.\nPese a la actual situación, Manuel Bouza se ha mostrado confiado en que tengan algún tipo de respuesta favorable en la reunión que este miércoles mantendrán en Madrid en el Ministerio de Transición Ecológica, con la presencia entre otros, del alcalde de As Pontes, Valentín González Formoso; representantes sindicales y de asociaciones de empresarios.\nLa caravana convocada este martes forma parte de las movilizaciones que están llevando a cabo, entre ellas una concentración ante el edificio administrativo de la Xunta en Santiago; otra concentración ante la Delegación del Gobierno en A Coruña, y una manifestación por As Pontes. Por otra parte, no descartan la convocatoria de una huelga en el municipio el 16 de octubre si por parte del Ejecutivo no reciben salidas concretas a su situación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["As Pontes de García Rodríguez", "Endesa", "Provincia A Coruña", "Galicia", "Compañías eléctricas", "Malestar social", "Conflictos laborales", "Sector eléctrico", "Relaciones laborales", "Empresas", "Energía eléctrica", "España", "Economía", "Problemas sociales", "Trabajo", "Energía", "Sociedad"], "newspaper": "elpais"}