{"id": "b9196f23-d44e-4e80-79f4-d4e6a31ffae3", "content": "Patty Mills y una cuenta pendiente\n\nFinalizado\nLa Australia que le peleará mañana a España una plaza en la final del Mundial de China es un equipo sin historia en sus 11 participaciones en el torneo, pero con un amplio arsenal de argumentos para comenzar a escribirla.\nEn los Juegos de Río, su última referencia internacional, la 11ª selección en el ránking FIBA lució imponente de principio a fin. En la primera fase abrumó a Francia y Serbia, y mantuvo el pulso a un equipo de Estados Unidos mucho más lustroso que el de esta vez. En los cuartos de final barrió a Lituania y solo patinó con los de Djordjevic en semifinales, para después chocar con España en un partido memorable por el bronce. Aquel de los dos tiros libres agónicos de Sergio Rodríguez y los cinco segundos eternos hasta el final. Aquel de la manita de Claver que interceptó el pase de Ingles y truncó el último ataque y el sueño aussie. Los 31 puntos y 11 rebotes de Pau Gasol sirvieron entonces para atajar la exhibición del que fuera su compañero en los Spurs, Patty Mills (30 puntos).\nLa derrota de Estados Unidos ante Francia aplazó el premio olímpico de España pero no tardó en confirmarse. “Estar en los Juegos es un acontecimiento extraordinario, pero nuestro Mundial no ha terminado”, explicó Scariolo en la valoración que lanzó en cuanto supo que Australia sería su rival en semifinales. “Australia era el peor rival que nos podía tocar, pero es lo que hay”, resolvió el seleccionador antes de desarrollar su análisis del rival. “Tendremos que jugar de tú a tú con un equipo que nos supera bastante en tamaño, en peso y en dimensión física de los jugadores. Tienen muchas piezas con experiencia NBA y un entrenador experimentado. Es una semifinal dura, pero con la tranquilidad que nos da la clasificación contra los Juegos creo que podemos seguir compitiendo”, completó Scariolo. “Es una oportunidad única y nos vamos a vaciar”, sentenció Marc.\nTres años después de la cita olímpica, el base de San Antonio (31), sigue encabezando un reparto potente y curtido, con 30 años de media, igual que España, que practica un baloncesto contundente y trepidante a la vez. Los puntos de Mills (máximo anotador del Mundial con 22,8 de media), las asistencias de Matthew Dellavedova, los rebotes de Aron Baynes y el pegamento de Joe Ingles y Andrew Bogut (elegido como mejor jugador de la liga australiana a sus 34 años), han hecho olvidar sobre la marcha a una de las ausencias ilustres en este Mundial de las renuncias, la de Ben Simmons.\nEl día que la estrella de los Sixers, de 22 años, firmó su ampliación de contrato con Philadelphia, por cinco años y 170 millones de dólares, a Australia le cambió la cara y a su selección la cilindrada mundialista. Por exigencias del nuevo acuerdo, el jugador se apartó de la convocatoria para el Mundial de China y aquella situación desató la polémica. Pero los veteranos del equipo y el seleccionador Andrej Lemanis amortiguaron el revuelo nacional, cerraron filas e incluso protegieron a su prometedor talento, primera elección del draft de 2016, para no quemarle de cara a futuras citas.\n“Es el mejor jugador australiano del mundo y cuando pierdes a alguien que te puede aportar 20 puntos, 10 rebotes y 8 asistencias por partido te duele. Nos cambiará el estilo, pero será interesante ver cómo respondemos”, explicó el capitán Bogut, con más carga de desafío que de lamento. “Hay mucha presión sobre los jugadores. Tienen que gestionar sus carreras y deben tomar decisiones. Apoyamos a Ben, está haciendo lo que es mejor para él en este momento”, resolvió Lemanis. La manera de reconducir el plan fue recuperar el libreto olímpico, cuando Australia no giraba en torno a Simmons. Y, en esa conocida colectividad, Patty Mills recuperó todos sus galones. Con 24 puntos, 4 rebotes y seis asistencias en 29 minutos en pista, el base derritió a la República Checa y volvió a liderar a la selección oceánica en el camino a la primera semifinal mundialista de su historia.\nEl que fuera segundo máximo anotador de los Juegos de Río 2016 (21,3 puntos de media por partido; solo por detrás del croata Bojan Bogdanovic) está mejorando en China sus registros, con 22,8 puntos en 32,1 minutos, por delante del francés Fournier (21). “Terminamos cuartos en los Juegos y fue una sensación terrible, así que debemos darnos una oportunidad ahora”, aseguró Lemanis tras el partido. En el horizonte, de nuevo España, su última frontera para entrar en el palmarés.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Selección española baloncesto", "Selección baloncesto EEUU", "Tokio 2020", "Mundial Baloncesto", "FEB", "Selección española", "Selección estadounidense", "Juegos Olímpicos 2020", "FIBA", "Baloncesto", "Federación española", "Selecciones deportivas", "Juegos Olímpicos", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}