{"id": "b9223f30-3c5f-46d2-4f0e-b3319b174242", "content": "Sanidad aprueba incluir la pastilla preventiva del VIH en la financiación pública\n\nEl Ministerio de Sanidad ultima la inclusión entre los fármacos de financiación pública de la profilaxis preexposición (PrEP), un compuesto que tomado antes de mantener relaciones sexuales evita el contagio del VIH (el virus responsable del sida) incluso cuando la pareja sea seropositiva. Así lo ha anunciado la secretaria del Plan Nacional sobre el Sida, Julia del Amo, a la entidad Coordinadora estatal de VIH y sida (Cesida), que lo ha hecho público a través de un comunicado.\nLa medida, largamente esperada en el sector, dio su penúltimo paso el pasado 30 de septiembre en la Comisión Interministerial de Precios, en la que se dio luz verde a \"la inclusión de la PrEP en la cartera de servicios pública\". Un portavoz de Sanidad, sin embargo, ha recordado que \"el procedimiento aún está abierto porque la empresa fabricante tiene ahora un plazo de 15 días para presentar alegaciones\".\nAunque no es algo habitual, en ocasiones el fabricante presenta alegaciones porque discrepa de las condiciones (con el precio, por ejemplo) aprobadas en la Comisión, lo que puede retrasar la aprobación definitiva.\nLa combinación de tenofovir y emtricitabina, dos antirretrovirales, para prevenir transmisión del virus del VIH está aprobada en España desde 2016, aunque hasta ahora quienes quieren tomarla deben comprarla por su cuenta.\nRamón Espacio, presidente de Cesida, se ha felicitado por el paso dado por Sanidad y ha valorado el trabajo realizado en los últimos años, aunque ha subrayado que \"aún queda mucho por hacer ante una tasa de casi 4.000 nuevos diagnósticos al año y con los objetivos de ONUSida para 2020 sin cumplir\".\nAunque Sanidad no ha hecho público el coste del tratamiento PrEP, este asciende en el mercado a entre 30 y 50 euros al mes.\nSantiago Moreno, jefe de servicio de enfermedades infecciosas del hospital Ramón y Cajal (Madrid) califica la medida de \"beneficiosa sin paliativos\". \"Es un fármaco que, más allá de los ensayos clínicos, ha demostrado en la vida real que reduce los contagios allí donde se ha extendido su uso, como Francia y Reino Unido\".\nMoreno admite que \"la PrEP puede tener un impacto en el uso del preservativo\". Este es uno de los temores más compartidos por algunos expertos: que la seguridad de no verse contagiados por la enfermedad de transmisión sexual (ETS) más temida, el sida, produzca un aumento de la incidencia de otras ETS como, la sífilis o gonorrea.\n\"Pero no hay una evidencia de que esto tenga por qué ocurrir a largo plazo\", asevera Moreno. \"Los dispensación de la PrEP requerirá un examen trimestral, lo que permitirá diagnosticar y tratar antes estas infecciones\", añade.\nTodos los estudios científicos han demostrado la elevada efectividad del tratamiento preventivo, que supera el 99% con el tratamiento continuado de una pastilla al día tomada durante las mañanas. También ha demostrado una alta efectividad la llamada \"PrEP esporádica\", aquella que se toma cuando se van a desarrollar comportamientos de riesgo. En este caso, el tratamiento consiste en una o dos pastillas antes del acto sexual y dos posteriormente.\nMoreno destaca que \"el tratamiento regular tiene incluso mejores resultados, ya que protege incluso en aquellos casos de relaciones imprevistas en las que las tomas esporádicas pueden fallar\".\nEl PrEP, un tratamiento tomado en su mayor parte por gente joven y sana, apenas tiene efectos secundarios. El más común son las náuseas y en algunos casos puede incidir en las funciones renales, aunque esto es  reversible si se interrumpe el tratamiento. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["SIDA infantil", "Prevención enfermedades", "VIH SIDA", "Epidemia", "Enfermedades infecciosas", "ETS", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}