{"id": "b9292626-3e42-4080-59c1-075345eb6eed", "content": "Gauchos argentinos contra veganos, la nueva grieta\n\nEn terrazas, balcones y patios de Buenos Aires, cuando no sobre las aceras, casi nunca falta una parrilla en la que organizar asados junto a familiares y amigos. Argentina es uno de los países más carnívoros del mundo. El año pasado, el consumo per cápita fue de 115,8 kilos de carne —entre vaca, cerdo y pollo— frente a los 46,1 kilos que comió en promedio cada español. Sin embargo, la dieta vegetariana y vegana también está en auge en este país sudamericano, al igual que los movimientos a favor de los derechos de los animales. Estos últimos irrumpieron el domingo en un concurso de doma en la Sociedad Rural Argentina (SRA) de Buenos Aires para protestar contra la muerte y la explotación de animales, pero fueron expulsados con caballos y a golpes por los gauchos. La acción se viralizó en las redes sociales, la pelea se extendió a los medios y provocó una nueva división entre partidarios de los gauchos y de los veganos.\nIncreíble la irrupción de los veganos en la pista central de la exposición rural. Q pensas? Te leemos con #Novaresio910 pic.twitter.com/qtHGsPd4qr\n\"La idea era hacer ruido y poner esto en debate\", dijo este lunes por la noche en el programa de televisión Intratatables Magdalena Ascon, una de las 40 activistas de la ONG Voicot que saltaron a la pista de la SRA. Entre los argumentos defendidos los veganos está el sufrimiento animal pero también los problemas medioambientales derivados de la ingesta de carne, como las emisiones de la ganadería y la deforestación de masas boscosas para que puedan pastar. \"La gente nos gritaba de todo en contra, cosas que no me interesa repetir. Aunque sí hubo personas que al ver la violencia, cuando entraron con los caballos y vieron que nos estaban lastimando empezaron a pedir que paren\", continuó Ascon.\n\"¿Ustedes que esperaban, que las feliciten por lo que estaban haciendo?\", le respondió en el plató televisivo Emiliano Caruso, integrante del Centro tradicionalista La Manea. \"Es como entrar a la cancha de Boca con un cartel que dice 'Aguante River' o que ustedes hagan una movilización con su ideología y yo voy y carneo un chancho adelante de ustedes. Me parece que ustedes estaban desubicadísimas. Fueron a hacer lío. Querían ser protagonistas, tener fama. ¿Vos no querés comer carne? No comás carne, a mí me encanta. No me podés prohibir comer carne\", agregó Caruso.\nEl escenario de la protesta fue la mayor feria rural de Argentina, celebrada en el barrio de Palermo de Buenos Aires. En una tradición que se remonta a la segunda mitad del siglo XIX, cada año ganaderos, agricultores, contratistas, expertos en genética animal y empresas de maquinaria agrícola cierran negocios y muestran los últimos adelantos del sector en la sede de la SRA, mientras cientos de familias pasean entre las distintas razas de vacas y caballos exhibidas y disfrutan de los espectáculos programados.\nLos activistas habían anunciado la acción en las redes sociales al apuntar a la Expo Rural como un símbolo de \"la cultura de la explotación animal en Argentina\" debido a la exposición y subasta de miles de animales. \"Vamos a estar ahí, repudiando, protestando, realizando acciones en conjunto con otras organizaciones, activando por los derechos de los animales no humanos\", anticiparon. \nSin embargo, la protesta tomó por sorpresa a los presentes en la SRA. Cuando el grupo de jóvenes irrumpió en el concurso de doma con fotografías de animales y carteles como \"Quiero vivir\", \"Basta de matar animales\" desde las gradas los recibieron con silbidos de desaprobación. Permanecieron menos de cinco minutos en la pista: los gauchos los empujaron fuera desde caballos y con patadas, aplaudidos por gran parte del público.\nLa SRA marcó distancia de la respuesta violenta de algunos de los participantes del concurso. \"Un grupo de activistas irrumpió en la pista alterando el desarrollo del concurso que se venía realizando. Algunos participantes, que se prepararon durante un año para competir, reaccionaron para desalojarlos. La Sociedad Rural Argentina rechaza cualquier accionar violento\", tuiteó la entidad. A través de las redes sociales, activistas veganos informaron que han interpuesto una denuncia penal por las heridas ocasionadas a uno de los manifestantes y agradecieron la actuación de la policía federal para protegerlos.\nEntre las numerosas reacciones, los gauchos contaron este martes con un aliado de alto nivel, el secretario de Ambiente y Desarrollo Sustentable Sergio Bergman. \"Nadie está negando que alguien sea vegano, el problema es que este movimiento tiene una propuesta con los sistemas productivos que no puede imponerse\", dijo Bergman al diario La Nación. El campo es el gran motor de la economía argentina. Los datos oficiales de la semana pasada muestran que una vez más es este sector el que empieza a sacar a Argentina de su última crisis.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Veganismo", "Argentina", "Dietas", "Tratamiento médico", "Nutrición", "Sudamérica", "Latinoamérica", "Ganadería", "Cuidado corporal", "América", "Agricultura", "Bienestar", "Medicina", "Agroalimentación", "Estilo vida", "Salud"], "newspaper": "elpais"}