{"id": "b92c5398-663b-4a4a-5cb6-eac33d42b62c", "content": "El Gobierno ofrece ayuda a Brasil ante la \"gran preocupación universal\" por los incendios de la Amazonia\n\nLa ministra portavoz del Ejecutivo en funciones, Isabel Celaá, lamenta la \"semana triste\" por los incendios de Canarias\nEl Gobierno ha ofrecido ayuda al Gobierno de Brasil para luchar contra las llamas que están devastando el Amazonas, el \"pulmón del planeta\" y un \"bien universal\", según ha declarado durante la rueda de prensa posterior al Consejo de Ministros la ministra portavoz en funciones, Isabel Celaá.\nEl Consejo de Ministros ha mostrado y manifestado su \"gran preocupación\" por los hechos en la Amazonía a la que Celaá ha descrito como \"almacén de buena parte del CO2\", \"nicho de biodiversidad importante\" y hogar de numerosos pueblos indígenas.\nEn este momento, según Celaá, hay más de 72.000 focos y el Amazonas pierde cada semana \"hasta 118 kilómetros cuadrados de bosque\".\n\"Esto es motivo de gran preocupación para el universo. Es un patrimonio evidentemente universal\", ha añadido la ministra en funciones que ha anunciado que el Gobierno de España está \"en constante contacto\" con Brasil \"para ver si puede ofrecer ayuda\".\nFinalmente, ha insistido en que el Ejecutivo está profundamente preocupado por la catástrofe y ha expresado su solidaridad con el Gobierno de Brasil y su pueblo, así como con Bolivia y Paraguay, cuyos territorios amazónicos también están afectados por los incendios.\n\"Es un bien público global y mostramos toda nuestra disposición a la cooperación\", ha reiterado Celaá, que ha recordado la participación de la Unidad Militar de Emergencias (UME) para acabar con los incendios forestales en Chile en febrero de 2017.\nPor otra parte, Celaá ha destacado que esta semana en Canarias se ha luchado contra el fuego \"con todos los medios\" desplegados por el gobierno autonómico y por el Gobierno central, lo que a su juicio demuestra que España tiene \"un Estado que funciona y un Gobierno que dirige\".\nLa ministra portavoz en funciones ha subrayado que aunque hace \"mucho tiempo\" la competencia de incendios está asumida por las comunidades autónomas \"siempre\" que está en riesgo el patrimonio natural, la vida de las personas y sus propiedades \"allí está el Estado para ayudar\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDios santo, que demagogos, sectarios e hipócritas tenemos por gobierno!! Esto lo dice un gobierno que ha tardado 2 semanas en dar la cara por el incendio de Canarias (12.000 ha quemadas y 10.000 personas evacuadas). Somos el 1° país europeo de desertización y con la sequía más acelerada de Europa. Todos los años tenemos el incendio más grande de Europa Occidental ( últimamente junto con Portugal) con una pérdida del manto vegetal terrible y con unas medidas preventivas de 0 patatero (sin limpieza de bosques, medios escasos y deficientes y muy pocos profesionales y muy saturados)... Y tenemos la arrogancia de ofrecer ayuda a Brasil. Celaá, por qué no te callas!!!", "date": "08/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}