{"id": "b938278e-ce4d-4c31-65d0-c97a7679fd00", "content": "El PSOE suspende el encuentro de Sánchez con los barones previsto para el sábado\n\nEl PSOE ha suspendido este jueves por la noche la reunión que Pedro Sánchez tenía previsto celebrar con todos los líderes territoriales el sábado en Logroño para cerrar filas con la estrategia del líder socialista en las negociaciones sobre la investidura. La razón esgrimida por la dirección ante los barones para cancelar repentinamente la cita del consejo de política federal del partido ha sido, según fuentes socialistas, la gravedad de la gota fría que está afectando al este de España. El encuentro debería servir para que el líder del PSOE y sus barones debatiesen sobre la situación política que se abre ante la posible convocatoria de elecciones anticipadas.\nLa desconvocatoria, minutos antes de las once de la noche, fue recibida con gran sorpresa entre los dirigentes regionales del partido. Este viernes por la noche tenían previsto cenar en la capital de La Rioja y debatir sobre el bloqueo político. Al día siguiente, se reuniría el consejo, con un discurso de Pedro Sánchez ante los representantes territoriales. El 23 de septiembre termina el plazo para que haya Ejecutivo o se convoquen las cuartas elecciones generales desde 2015.\nLa reunión de Logroño pretendía ser una escenificación de unidad dos días antes del inicio de la ronda de consultas del Rey para comprobar si Sánchez cuenta o no con los apoyos necesarios para ser investido. Nadie en el alto mando del PSOE ha disentido de la estrategia en las negociaciones con Unidas Podemos, encalladas por la discrepancia insalvable sobre la presencia en el Consejo de Ministros del partido de Pablo Iglesias. Pero también hay temor a que el electorado de izquierdas no se movilice ante unas nuevas elecciones. Algunos barones, sin cuestionar la postura del partido en las negociaciones, sí se han mostrado abiertos a ofrecer a Unidas Podemos la posibilidad de entrar en el Gobierno con la legislatura ya avanzada, una vez que se hubiese comprobado si los acuerdos entre ambos partidos se cumplían y lograban crear un clima favorable. El último ha sido este mismo jueves el secretario general de los socialistas catalanes, Miquel Iceta, quien ha defendido una posición similar a la que antes expresaron los presidentes de la Comunidad Valenciana, Ximo Puig, y de Castilla-La Mancha, Emiliano García Page.\n La dirección del partido no ha ofrecido una nueva fecha para el encuentro del consejo político federal, el órgano de debate con los representantes de las distintas federaciones. Tampoco se convocará al comité federal, el máximo órgano decisorio entre congresos, durante este fin de semana. Si el comité federal se reuniese, ya sería después de la ronda de consultas del Rey, prevista para el lunes y el martes. Para entonces ya habrá quedado claro si algún movimiento de última hora aún permite investir a Sánchez o si finalmente los ciudadanos serán llamados de nuevo a las urnas el próximo 10 de noviembre.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Logroño", "Gota fría", "Pedro Sánchez", "La Rioja", "Presidencia Gobierno", "PSOE", "Gobierno de España", "Partidos políticos", "Meteorología", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}