{"id": "b93ac6ea-aa02-4856-6534-aea2e46982d3", "content": "Wildfire in Gran Canaria forces 1,000 people from their homes\n\nThe wildfire that broke out in Gran Canaria on Saturday has been “contained” but not suppressed, according to the regional leader of Spain’s Canary Islands, Ángel Víctor Torres.\nOver 1,000 local residents have been evacuated and taken to shelters and municipal centers while emergency crews battle the blaze.\n“You could see the flames getting closer little by little,” said one of the locals who was evacuated. According to another resident, the Civil Guard ordered people to leave their homes at 4am on Sunday, and “woke up elderly people, some with severe mobility issues, so they would go.”\nAlthough a control line has been created around the fire, the national weather service is forecasting winds that could gust up to 70 km/h on Monday evening. Around 230 firefighters will remain stationed in the area to try to prevent the flames from jumping the barrier and spreading further.\nThe wildfire broke out around noon on Saturday in Artenara, a hamlet of 1,000 residents located in the northwest portion of the island. Two more municipalities, Tejeda (1,921 residents) and Gáldar (24,000) have also been affected by the flames. A total of 1,000 hectares of land have been burnt, according to the latest reports.\nA 55-year-old man who had been working in the area with a welding machine has been arrested by the Civil Guard, who suspect that he accidentally started the fire in a property near Cruce de las Peñas.\n\nJosé Ángel, who owns a farm 200 meters away from Cruce de las Peñas, was evacuated to the municipality Acusa Seca, where “the smoke made it difficult to breathe.” He described the fire as a “disaster, more than my trees and my farm, it pains me to see so many burned pine trees.”\nEmergency workers now fear that the wind could push the flames towards Aldea de San Nicolás and La Degollada de Tejeda, although no new evacuations have been ordered for now.\nCrews are working within a 23-kilometer perimeter, digging ditches and applying water to create control lines that will keep the fire within the established boundaries.\n“The fire is contained, but has not been put out and could develop further,” said Torres, who thanked the 500 to 600 individuals working since Saturday to snuff out the blaze. Ten helicopters and an airplane are being used in the effort.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": [], "newspaper": "elpais"}