{"id": "b944ee01-a97f-4292-5e13-f5be9d2ab91c", "content": "Sequía\n\nAl mismo tiempo que los telediarios ofrecían imágenes de la sequía en España, Amazon Prime Vídeo estrenaba la tercera temporada de una de sus series estrella: la estupenda Goliath, con un extraordinario Billy Bob Thornton arropado por nombres como Dennis Quaid, Beau Bridges, Amy Brenneman, William Hurt o Griffin Dunne, entre otros, y con un tema esencial: la sequía en el californiano Valle Central.\nNuestro Robin Hood favorito de la abogacía se enfrentará a un gran cacique agrícola y a su despótico uso del bien más apreciado de la zona, el agua. Es evidente que las series televisivas están más apegadas a los temas de actualidad que el cine. Es probable que la demanda condicione la oferta o que los creadores de las series, en este caso David E. Kelly (Big Little Lies), tenga un olfato más desarrollado de lo habitual, pero que el cambio climático ocupe el centro de una trama en la que la codicia es la coprotagonista es una muestra de esa acertada intuición de los problemas inmediatos.\nClaro que el citado cambio no es compartido por todos. El expresidente Aznar, por ejemplo, no dudó en compararlo con \"una nueva religión que condena a la hoguera en la plaza pública a aquellos que osen poner en duda sus tesis\", sin olvidarnos del escepticismo del primo de Rajoy, catedrático de Física en la Universidad de Sevilla, quien le había prometido que no era posible predecir \"ni el tiempo que va a hacer mañana en Sevilla\". Y un dato: el resumen del año hidrológico 2018-2019 señala que en muchas regiones del interior y oeste peninsular ha llovido la mitad de lo habitual mientras que en el este y sureste ha llovido un 200/300% más que el año anterior.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/09/2019, 19:01:45", "tags": ["Series drama", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}