{"id": "b9475259-bb4a-4d9f-64fa-f595cf10ab47", "content": "El culebrón no acaba en La Rioja: Andreu elige a una consejera diferente a la que había designado Podemos\n\nLa nueva presidenta elige consejera por Podemos a una diputada enfrentada a la dirección del partido 'morado'\nLa única diputada de Podemos La Rioja, Raquel Romero, es la consejera de Participación, Derechos Humanos y Cooperación en el Gobierno riojano de coalición que lidera la socialista Concha Andreu, que divide así aún más a su socio de Gobierno regional.\nAndreu, quien tomó posesión de su cargo este jueves, dio a conocer la composición y estructura de su Gobierno, formado por PSOE y Podemos-Equo, con el apoyo externo de IU, que es paritario y en el que la formación morada ocupa una de las nueve Consejerías.\nEl pasado 24 de agosto, el Equipo Técnico de Podemos La Rioja, órgano de dirección del partido morado en esta región, designó como consejera a la secretaria del Grupo Municipal de Unidas Podemos en Logroño, Nazaret Martín, pero anoche comunicó que ésta renunciaba a formar parte del Gobierno regional «al no poder conciliar su vida personal, familiar y laboral».\nEl Equipo Técnico, en una reunión extraordinaria celebrada una hora antes de la toma de posesión de Andreu, propuso a Amalia Revuelta, funcionaria de la Consejería de Hacienda del Gobierno regional, como consejera en representación de Podemos, lo que debía ser ratificado por la nueva presidenta del Ejecutivo riojano.\nSin embargo, Romero señaló, tras el acto de la toma de posesión, que ella no daba validez a esa reunión del Equipo Técnico y que se había convocado «a sabiendas» de que ella no podía asistir. Finalmente, la nueva presidenta regional dio a conocer que en su gobierno estará Raquel Romero, y obvió la elección por parte de la dirección morada de Amalia Revuelta. \n«Designar el Gobierno regional», había dicho en la mañana de este jueves Raquel Romero, «es una potestad de Concha Andreu» y «entiendo que va a estar a la altura de las circunstancias».\nPor su parte, el exsecretario general de Podemos La Rioja y miembro del Equipo Técnico, Francisco Garrido, señalaba que «si Romero hubiera querido», podía haber participado en la reunión del Equipo Técnico, en la que «había quorum para adoptar decisiones». Romero había indicado en los últimos días que ella nunca ha señalado que no quería ser consejera, que es algo que se ha barajado desde que Podemos mantuvo las conversaciones con el PSOE para la formación del Gobierno.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJajajaja, a los Podemitas les ha salido el tiro por la culata por fulleros, pronto, Raquel Romero fichará por el PSOE y si no, al tiempo!", "date": "09/01/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}