{"id": "b948b12d-fa23-405a-6845-9f96ca32115d", "content": "Colombia, la paz no ha sido hecha trizas\n\nLa escenografía estuvo bien montada. Cuando Iván Márquez, Jesús Santrich y otros anunciaron que se apartaban del proceso de paz, lograron generar en algunos un sórdido mensaje: el proceso de paz —¡al fin!— “hecho trizas”. ¿Es así?\nLa escenografía del anuncio y algunos recursos poético-históricos en el mensaje de Márquez, apuntan a más guerra. Y no estoy pensando en algo curioso que ha hecho notar Antonio Caballero en la revista Semana: “Santrich, que carga un descomunal fusil —qué susto, en manos de un ciego”. Invidente que, con esta movida, escapa de cualquier posible acción de la justicia frente a los sólidos indicios de su involucramiento personal en tráfico de cocaína el año pasado. Con esto se libran, también, de la justicia transicional. La Jurisdicción Especial de Paz (JEP) ya no tendrá cómo procesar a la mayoría de los máximos responsables de varios de los hechos más sangrientos durante el conflicto. Por ejemplo, el coche bomba en el Club El Nogal en Bogotá en 2003.\nEl anuncio de los disidentes golpea la participación de la exguerrilla en la política y jaquea a los reinsertados y sus dirigentes. Si bien, por los acuerdos, cuentan con 10 representantes el Congreso, la verdad es que su respaldo electoral en las elecciones parlamentarias del año pasado ya fue ralo (0,2 % de los votos). Lo anunciado la semana pasada puede afectar las aspiraciones electorales de sus 254 candidatos en las elecciones municipales y regionales de octubre. Hay que reconocer el paso ya iniciado para zanjar con quienes desertaron de la paz expulsándolos de sus filas.\nDentro de ese escenario pesimista hay tres aspectos que nos permiten matizarlo. Primero, quienes apostaron por la democracia y la paz —más de 10.500 excombatientes— son la inmensa mayoría. El grupo encabezado por Márquez/Santrich, según varios analistas, está integrado básicamente por exjefes de la guerrilla y no tanto por combatientes de a pie. Es decir, discutible capacidad operacional. Segundo, disidentes ya existían: el llamado Bloque Oriental (alrededor de 1.000) desde que se firmaron los acuerdos. Eran parte del panorama y se encontrarían muy articulados, al parecer, con el narcotráfico. Hay dificultades concretas para que estos se subordinen a los nuevos disidentes pues desearían continuar con sus negocios.\nTercero, que esto —que tiene mucho de bravata— puede lograr que el país se una. Sectores diversos —fuera del Gobierno y el presidente Iván Duque mismo— han reaccionado frente a este ademán guerrerista con mensajes convergentes que reafirman el propósito de la paz. Si el expresidente Santos ha señalado que la mejor respuesta es cumplir con los acuerdos, el presidente Duque, con su bandera de paz con legalidad, nunca cayó en el discurso de hacerlos trizas.\nCondiciones objetivas excelentes, pues, para responder a esta amenaza con grandes acuerdos políticos sociales para contrarrestar al guerrerismo con desarrollo y democracia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/06/2019, 19:01:45", "tags": ["Opinión", "Iván Duque", "Juan Manuel Santos", "Proceso paz Colombia", "Colombia", "FARC", "Grupos terroristas", "Guerrillas", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}