{"id": "b955820a-0ea2-4aa6-7d8e-d27afbd3274d", "content": "El PP denuncia a la Inspección a empresas de Francesc Puig y la Generalitat replica que el caso se archivó\n\nEl PP valenciano aumenta la presión sobre los negocios del empresario de la comunicación Francesc Puig, hermano del presidente de la Generalitat Valenciana, Ximo Puig. Primero fue una querella por el presunto uso irregular de ayudas públicas para la promoción del valenciano, luego deficiencias en su política de transparencia y ahora una denuncia a la Inspección de Trabajo contra sus dos empresas por un presunto fraude de subvenciones a la contratación de jóvenes que la Generalitat asegura que está archivada.\nLa secretaria general del PPCV, Eva Ortiz, ha denunciado este lunes que Mas Mut Produccions y Comunicacions dels Ports, empresas participadas por el hermano del presidente, percibieron en tres años cerca de 112.000 euros en ayudas a la contratación de la Consejería de Economía pero estos contratos no aparecen reflejados en sus cuentas anuales cuando uno de los requisitos es que supongan un incremento neto de la plantilla. \nLos populares denunciaron el pasado abril estos hechos a la Inspección de Trabajo -que abrió una investigación para realizar las comprobaciones pertinentes-,  porque entienden que puede existir además de un fraude de subvenciones, un delito contra el derecho de los trabajadores, ha dicho Ortiz.\nEl partido que preside Isabel Bonig denuncia que las subvenciones que recibieron entre 2016 y 2018 Mas Mut Produccions y Comunicacions dels Ports dentro del programa Avalem Joves, no cumplirían con los requisitos demandados por la orden de subvenciones.\nSegún el PP, Mas Mut contrató a dos personas en 2017 y 2018 con ayudas de Economía; sin embargo, las cuentas generales de ambos ejercicios no reflejan ese aumento de plantilla.  En Comunicacións dels Ports sucede algo parecido, según el PP: en 2016 se contrataron dos personas a través de este programa; en 2017 otras tres; y en 2018 otras dos. En total, nueve contratos bonificados.\n\"O han mentido en sus cuentas anuales o hay un fraude de subvenciones\", ha asegurado Ortiz, quien no descarta que ni siquiera se hayan producido las contrataciones por las que se han recibido ayudas, y duda sobre los controles realizados por parte de la Generalitat.\nEn respuesta a la denuncia del PP, Labora, organismo de Empleo dependiente de la Generalitat, asegura que tiene hasta tres niveles de supervisión y fiscalización de las ayudas de fomento de empleo a las empresas, el propio Servef, la Viceintervención General de Auditorías y la Unión Europea, al formar parte de ayudas del Programa operativo de empleo juvenil (POEJ). Y no han detectado \"ninguna incorrección\", según Labora.\nEl organismo público añade que no tiene constancia de ninguna investigación de la Inspección de Trabajo con respecto a sus subvenciones, ni que se haya levantado acta de infracción. La única denuncia que conoce fue presentada por el PP en la precampaña de las elecciones generales y autonómicas de abril, y fue archivada por la Inspección. El PP insiste en que la investigación a las dos sociedades continua y para acreditarlo aluden a una comunicación enviada por la Inspección de Trabajo el 2 de octubre pasado en la que les informa de que que están comprobando su denuncia.  \nComunicacions dels Ports asegura que \"todas y cada una de las ayudas del programa Avalem Joves se han ajustado de forma estricta\" a la norma que las regula: \"se ha respetado siempre, devolviendo en ocasiones la parte proporcional de la ayuda en el caso de una baja del trabajador subvencionado\", explican.\nY replican que si bien la orden de ayudas habla de un incremento neto de la plantilla en comparación con la plantilla media, también permite que se mantenga el número de empleados cuando se producen bajas laborales voluntarias, jubilación o despido improcedente. \"Por lo tanto\", advierten, \"la contratación de un trabajador no exige que se incremente la plantilla\".\nPor último, la sociedad participada por Francesc Puig asegura no tener constancia de denuncia alguna a la Inspección, a la vez que muestran su extrañeza por que el órgano laboral se encargue de corroborar o justificar los requisitos de una subvención que depende de la Generalitat. Comunicacions dels Ports dice sentirse víctima de una campaña de difamación orquestada por el PP \"con motivos únicamente políticos\" y anuncia acciones penales hacia el PP.\nLa Junta de Portavoces de las Cortes Valencianas debatirán mañana martes la petición de comparecencia, cursada por el PP, del presidente Ximo Puig para que explique la cadena de denuncias que tienen que ver con las empresas vinculadas a su hermano. \nEl presidente de la Generalitat, Ximo Puig, ha asegurado no tener ninguna relación con las empresas de su hermano, Comunicació dels Ports y Mas Mut Produccions, ni haber dado ninguna ayuda ni haber participado en su concesión. \"La deriva del PP es muy preocupante\", ha manifestado Puig, quien ha señalado que esa \"cruzada\" contra él no tiene sentido.\nPuig ha insistido en que si las empresas han hecho algo mal, habrá consecuencias para ellas, si bien ha puntualizado que si todas las empresas fueran \"perseguidas\" de esta manera, la situación en la Comunidad Valenciana sería \"muy difícil\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Ximo Puig", "ITSS", "PPCV", "Generalitat Valenciana", "Comunidad Valenciana", "PP", "Ayudas públicas", "Política económica", "Partidos políticos", "Gobierno autonómico", "Administración Estado", "Comunidades autónomas", "Política autonómica", "España", "Economía", "Administración autonómica", "Política", "Administración pública"], "newspaper": "elpais"}