{"id": "b95dd08a-5ef3-4f0e-4dcf-854051fd854a", "content": "Alemania congelará las exportaciones de armas a Turquía tras la ofensiva en Siria\n\nEl Gobierno alemán congelará la exportación a Turquía de armas susceptibles de ser utilizadas en Siria, en respuesta a la ofensiva que iniciaron el miércoles las fuerzas turcas contra las milicias kurdas que controlan amplias zonas al otro lado de la frontera. El ministro de Exteriores de Alemania, Heiko Maas, ha anunciado la medida en declaraciones al semanario Bild Am Sonntag. \"En el marco de la ofensiva militar turca sobre el noreste de Siria, el Gobierno federal no dará nuevos permisos para equipos militares que puedan ser utilizados por Turquía en Siria\", ha explicado.\nAlemania exportó en 2018 a Turquía armas por valor de 243 millones de euros, una tercera parte de sus ventas totales al extranjero, según el citado periódico. Los gobiernos de Países Bajos y Finlandia ya anunciaron el jueves la paralización de la venta de armas a Turquía, en vísperas de una reunión de ministros de Exteriores de la UE que el lunes podría adoptar nuevas medidas. Suecia ha pedido al bloque que imponga un embargo armamentístico.\nEl pasado día 9, Turquía lanzó una ofensiva militar sobre las milicias kurdas en el norte de Siria —días después de que las tropas de Estados Unidos se retiraran de la zona— con ataques aéreos apoyados por artillería contra posiciones a lo largo de toda la frontera y el inicio de una invasión terrestre. En solo tres días desde el inicio de la operación, al menos 100.000 personas han tenido que abandonar sus hogares para huir de la violencia, según informó este viernes Naciones Unidas. En la zona afectada por el ataque turco viven cerca de seis millones de personas, de las cuales más de medio millón necesitan ayuda humanitaria urgente.\nAhora hace un año, Alemania ya paralizó la exportación de armas en este caso a Arabia Saudí, después del asesinato del periodista Jamal Khashoggi el 2 de octubre de 2018 en el consulado de ese país en Estambul (Turquía). La brutal muerte de este informador crítico con el príncipe heredero Mohamed bin Salmán, y la supuesta implicación de Riad en su desaparición, motivaron la decisión del ejecutivo alemán, que también trató de lograr una posición común con otros países de la Unión Europea para cesar la venta de armamento a los saudíes desde la UE.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Exportaciones", "Siria", "Kurdos", "Armas de fuego", "Turquía", "Alemania", "Comercio exterior", "Balcanes", "Centroeuropa", "Oriente próximo", "Europa sur", "Armamento", "Asia", "Etnias", "Defensa", "Europa", "Comercio", "Sociedad"], "newspaper": "elpais"}