{"id": "b960763c-f8b5-46bc-7c72-3c073d2b3667", "content": "Pornhub: la revolucionaria historia de la plataforma que cambió la forma en la que vemos sexo\n\nHan llamado a Pornhub “el informe Kinsey de nuestra generación”. Hay en esta plataforma tantos millones de vídeos (los números demuestran que necesitarías varias vidas para verlos todos), tantas variedades, localizaciones, piruetas, morfologías, etnias, géneros, orientaciones y fetiches que no solo está listo para satisfacer las perversiones más particulares de cualquiera, sino para ayudar a descubrir algunas nuevas.\nUna experiencia reveladora es buscar información sobre Pornhub en Google. Es tan ventajoso su posicionamiento y tan variada su oferta que los términos siempre bailarán para que esos resultados arrojen vídeos pornográficos que tratan sobre lo que usted está buscando. Por ejemplo: si buscamos información sobre las oficinas o los trabajadores de Pornhub, Google nos propondrá el vídeo \"Mi asistenta quiere un aumento\" o \"Secretaria gamberra seduce al jefe\". Y si buscamos “historia de Pornhub” no nos aparecerá un artículo que nos ayude a dibujar la trayectoria de la plataforma sino vídeos porno como “Las eróticas aventuras de Marco Polo” o “Mamada en el museo creacionista”.\nEl dueño de Pornhub se hizo tan rico que se instaló un acuario dentro de su casa, \"tan grande que un buzo tenía que ir cada semana y limpiar el fondo\", tal y como contó alguien que estuvo allí\nEn ese sentido, podríamos afirmar que Pornhub ha adelantado a Google por la derecha en la búsqueda de contenido, pese a que Google sea la web más visitada del mundo y Pornhub esté en el puesto 38: busques lo que busques, hay algo en Pornhub que habla sobre ello.\nPero para conocer los orígenes de la plataforma de vídeos sexuales para adultos más popular del mundo hay que hablar, primero, de la plataforma de vídeo más popular del mundo, a secas. Si YouTube nació en 2005 (y es hoy un fenómeno que ha cambiado para siempre la industria del entretenimiento y la segunda web más visitada del mundo tras Google) fue para saciar también un bajo instinto. Un joven llamado Jawed Karim buscaba desesperadamente en Internet el vídeo en el que a Janet Jackson se le ve parcialmente un pecho durante el medio tiempo de la Super Bowl de 2004. No lo encontró por ningún lado. Pensó: “¿Por qué no existe ninguna web donde la gente pueda subir vídeos y los demás podamos verlos?”. El resto es historia y está, toda entera, en nuestros móviles.\nPornhub nacería dos años después, fundado por un desarrollador web llamado Matt Keezer y como parte de una compañía más grande llamada InterHub. El dominio \"Pornhub\" costó solamente 2.500 euros. Si su historia cambió fue con la llegada de Fabian Thylmann (Aachen, Alemania, 1978) en 2010. Hasta ese momento Pornhub era una plataforma donde existía, básicamente, material pirata: los propios usuarios subían escenas pornográficas que tenían en sus discos duros, habitualmente ilegales porque tenían copyright. Thylmann enfocó la operación con la cualidad que uno nunca se esperaría en el porno: frialdad.\nCon mentalidad de empresario, compró Pornhub y otras plataformas que eran su competencia (como YouPorn o RedTube). En una industria acostumbrada a que sus mandamases fuesen hombres interesados en el porno y que se dejaban llevar por instintos más básicos, Thylmann triunfó porque el porno le interesaba más bien poco: él sabía de números, préstamos, publicidad y tecnología. El hombre que regaló al mundo la posibilidad de ver cualquier tipo de porno, en cualquier momento, en cualquier lugar y a cambio de nada no estaba pensando en sexo, sino en dinero.\n“Todos nos metemos en Pornhub”, afirmó Nicola Formichetti, exdirector creativo de Diesel. “Así que antes de empezar a masturbarte tal vez puedes detenerte un momento y echar un vistazo a nuestros nuevos pantalones y zapatos”\nSe hizo tan rico que, como un conocido contó en un programa de radio, “se instaló un acuario dentro de su casa, tan grande que un buzo tenía que ir cada semana y limpiar el fondo. Sabes que has triunfado en la vida cuando necesitas tu propio buzo”. Thylmann vendió la compañía en 2013 por 66 millones de euros mientras era investigado por evasión de impuestos y hoy ya no forma parte de ella. En 2015 pagó una multa de cuatro millones y medio de euros y se retiraron los cargos en su contra. Hoy, casado y con dos hijos, se presenta en su cuenta de Twitter como \"padre e inversor\".\n¿Pero cómo se hizo rico Thylmann por un servicio gratuito? La historia es paralela a la de cualquier contenido multimedia en Internet. En una primera etapa ofrecía un material que ni era suyo, pero él afirmaba que solo ponía su tecnología a disposición de los usuarios y no podía controlar la disponibilidad legal de lo que se subía. Por otra parte, las productoras porno que poseían los derechos de esos vídeos veían, derrotadas, como era imposible luchar contra ello: buscar material para borrarlo era una tarea titánica e, incluso cuando lo conseguían, volvía a estar subido en cuestión de días.\nEsto no duró demasiado: en una segunda etapa, al igual que ocurrió antes con la música y Spotify o con el cine y las plataformas de streaming, la industria del porno supo que si no podía con su enemigo tenía que unirse a él. Hoy Pornhub funciona con la colaboración de cientos de productoras que lo nutren de material, comparten con Pornhub las ganancias por publicidad y redirigen a los usuarios a sus propias webs. Y, por supuesto, en una tercera etapa se cumplió otra máxima de Internet: si lo que ofreces gratuitamente es bueno, el usuario estará dispuesto a pagar una cuota para verlo con más facilidad y sin anuncios. Por 9,99 euros al mes (lo que cuesta Spotify), el contenido se multiplica, ofrece más calidad de imagen y hasta la posibilidad de realidad virtual.\n¿Qué publicidad hay en Pornhub? La mayor parte de ella es previsible: condones, alargadores de pene, pastillas para la erección, shows de webcam, videojuegos o más porno. Pero en enero de 2016 el panorama cambió y alguien en Diesel, la firma italiana que tenía entonces de director artístico a Nicola Formichetti y que vende perfumes de enorme éxito y vaqueros a partir de 200 euros, pensó que había una oportunidad en una plataforma que recibía por aquel entonces 60 millones de visitas cada mes (hoy son muchas más). Fue la primera marca reconocida mundialmente que se anunció en Pornhub y provocó una lluvia de titulares.\n“Todos nos metemos en Pornhub”, afirmó Formichetti. “Así que antes de empezar a masturbarte tal vez puedes detenerte un momento y echar un vistazo a nuestros nuevos pantalones y zapatos”. Tres meses después, el fundador de la marca Renzo Rosso contó que habían visto un incremento de un 31%, aunque no especificó si era en el tráfico de la web de Diesel o en ventas. Incluso aunque fuese solo en lo primero, es un dato espectacular.\nUna experiencia parecida tuvo la plataforma de comida a domicilio Eat24 (plataforma tipo Deliveroo no disponible en España), que jugaba en sus anuncios con ciertos guiños pícaros: \"El porno no se va a ver solo\", decían. O sea, que si uno salía a buscar comida tendría menos tiempo para ver porno, así que lo mejor era pedirla mediante este servicio. A comienzos de este año, la marca de productos para la belleza masculina Dollar Shave Club (que pertenece al gigante Unilever) comenzaba a anunciarse también en Pornhub. Matt Knapp, director creativo de la marca, explicó a un medio económico australiano: \"La campaña en Pornhub no fue cara y, sorprendentemente, las impresiones y la exposición que conseguimos fue impresionante\".\nEspaña está en el número 13 del 'ránking' de países que más porno consume, aunque baja al 16 en la lista de tiempo de estancia en la web: nueve minutos y veinte segundos\nLo sorprendente es que se sorprendan. Y que este tipo de campañas no sea más común. En 2018 Pornhub obtuvo una media de 92 millones de visitas diarias. Esto ya no es un recoveco oscuro y secreto. Esto es el porno convertido en algo tan popular y masivo como Twitter (que tuvo ese año 100 millones de visitas diarias, o sea, solo ocho más que Pornhub). El porno, además, ha perdido en gran medida su sombra de basurero social: hay actores porno que publican novelas y dan sesudas entrevistas (Logan Pierce), hay actrices porno que ruedan cine convencional, publican ensayos y son reconocidas activistas feministas (Sasha Grey) y no olvidemos que la mayor estrella multimedia de la actualidad, Kim Kardashian, un producto con denominación de origen en el siglo XXI, se hizo célebre cuando una cinta pornográfica suya se filtró y se convirtió en la más vista de la historia. Pocos años después, Time la nombraría una de las mujeres más influyentes del mundo y Vogue le daría varias portadas.\nPrecisamente el marido de Kim Kardashian, Kanye West, ayudó en septiembre de 2018 a confirmar este camino hacia la popularización masiva de Pornhub al no solamente actuar en su primera gala de premios, sino ejercer de director creativo. West diseñó los galardones (dildos gigantes), estrenó un videoclip producido por Spike Jonze y pidió al artista Richard Kern que crease los visuales para las pantallas gigantes que rodeaban el evento, emitido en streaming a través de la propia plataforma de vídeo. Mientras tanto, se iban entregando los premios: mejor mamada, mejor fetichista, mejor actor superdotado... Este año la segunda gala de premios Pornhub se celebrará el 11 de octubre y, por ahora, está confirmada la presencia de el puertorriqueño Bad Bunny, estrella de la música actual e icono millennial.\nComo parte de ser masivo en la actualidad pasa inevitablemente por ser comprometido, Pornhub ha llevado a cabo iniciativas como plantar un árbol por cada 100 vídeos vistos y ha rodado una escena porno llamada \"El porno más sucio jamás visto\" que tiene lugar en una playa llena de residuos: por cada visionado, la plataforma hace una donación a la organización Ocean Polymers. Acumula, en menos de un mes, más de cinco millones de visionados.\nPornhub ha hecho algo casi más valioso por el mundo que regalarle porno gratis: traza, cada año, el que es probablemente el perfil psicológico más íntimo, verídico y fascinante de la actualidad\nPornhub ha hecho algo casi más valioso por el mundo que regalarle porno gratis: traza, cada año, el que es probablemente el perfil psicológico más íntimo, verídico y fascinante de la actualidad. Todos los meses de enero Pornhub publica sus estadísticas: qué tipo de porno vemos, cuándo, cómo, dónde. Liberados de convencionalismos sociales y yendo a lo más atávico y profundo de nosotros mismos, no hay probablemente ningún informe anual que diga más sobre el alma humana. En 2018 la estrella porno femenina más buscada fue Stormy Daniels (que aseguró haber tenido un romance con Donald Trump en 2006) y la masculina fue Jordi El Niño Polla, nacido en Ciudad Real y hoy el hombre más famoso de la industria en todo el mundo.\nLos términos más buscados en Pornhub por los españoles fueron \"maduras españolas\" y estamos en el número trece del ránking de países que más porno consumen, aunque bajamos al 16 en la lista de tiempo de estancia en la web: solo necesitamos nueve minutos y veinte segundos para desahogarnos. Un 29% de los navegantes españoles son mujeres, el resto son hombres. El tráfico cae notablemente en Pornhub durante los eventos deportivos. Nuestra hora favorita para verlo es a medianoche, antes de dormir, y mientras el término más buscado por los hombres es \"japonesas\", el que más buscan las mujeres es \"lesbianas\".\nOtro ejemplo y tal vez el más llamativo del uso de Pornhub enfrentado a la actualidad tuvo lugar en enero de 2018, cuando el servicio de emergencias del Estado envió por error a los hawaianos una alerta de misil. Durante la hora y media en que duró el pánico, el tráfico de Pornhub se desplomó en el archipiélago. Una vez resuelto el error y anunciado que la vida seguía normalmente, la plataforma vivió uno de los picos más espectaculares de su vida. Todo el mundo decidió que había que celebrar que estaban vivos. Eyaculando, aparentemente. Si uno lo piensa desde la perspectiva biológica, está lleno de sentido. Y desde la perspectiva intelectual, lleno de poesía.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/11/2019, 19:01:45", "tags": ["Cine porno", "PornHub", "Portales internet", "Pornografía", "Youtube", "Redes sociales", "Sexo", "Sexualidad", "Cine", "Internet", "Empresas", "Telecomunicaciones", "Economía", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}