{"id": "b96126d9-9a35-4a0c-7b6f-4644bf1c2344", "content": "Ultra sin\n\nHemos conocido a un ultraderechista apolítico. Fue raro. Los lunes en los pueblos con mar parece que Dios le tiene que estar dando cuerda a las cosas. Habíamos pasado el domingo comiendo en San Vicente carnes de vaca vieja, que por cierto las comimos frías porque Elisardo Bastiaga insistió en hacerle fotos a los platos para, dijo, tener fondo de armario en Instagram (Bastiaga, 99 followers, de nuevo rozando la gloria, ha enloquecido con las fotos: no se puede soltar una risa sin tener que repetirla con el sol o el mar detrás para que te haga la imagen, pues “la felicidad es primordial”).\nDespués pasamos a tomar una copa en el Náutico, y allí Bastiaga, sentado como un viejo apacible esperando a que se pusiese el sol mientras elegía filtro, conoció a un instalador de aire acondicionado que se presentó diciendo entre risas tremendas que se llamaba León y era de León. Bastiaga miró para mí y yo miré para Bastiaga, que puso cara de estar soñando. Que sea lo que Dios quiera, pensé.\nLeón pidió coñac; todas las señales eran preocupantes. Bien es verdad que era domingo, pero caramba, no ha empezado ni la Liga. Moví la silla unos centímetros para poder escuchar a aquellas dos fuerzas de la naturaleza, el estrafalario pero inteligentísimo Bastiaga, pendiente de la llegada del follower 100 y del teléfono móvil por si le llamaba Barack Obama, y León de León, que empezó la conversación como los boxeadores que tantean primero al rival soltando bofetadas de advertencia. A León, aclaró, no le interesaba la política, pero eso no quería decir, por supuesto, que no le interesase España. Ya empezábamos.\nLeón, por ejemplo, le dijo a Bastiaga que en España no caben todos, “una obviedad”. “Es una desgracia porque ojalá se pudiese, pero no se puede”, le estaba diciendo a Bastiaga mientras perdía la mirada en el Atlántico, no se fuese a colar nadie. Fue el principio y fue lo más suave, porque una cosa es que a León no le interesase la política y otra cosa es que no hiciesen falta partidos que defendiesen la patria. “Pero ¿usted no es apolítico?”, fue lo único que le preguntó Bastiaga, a lo que nuestro hombre contestó “por supuesto”, y que él respeta la ideología de todo el mundo de igual modo que espera que se respete la de él, que es básicamente la de no respetar la de los demás. Bastiaga pidió agua con gas.\nTocó Morgan ese día en el Náutico de San Vicente, y con la música de fondo nuestro hombre, el señor León, armó un discurso político a media tarde que dejó a la mesa pasmada, sobre todo porque normalmente quien aborrece de la política suele aborrecer de las necesidades de los demás, y ese discurso a medida que crecen los coñacs es tan peligroso que terminamos huyendo de allí, no fuera a decir también que él pasaba de las armas, del machismo y que le traía sin cuidado el Tercer Reich al gritó de qué reich ni que reicha.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Manuel Jabois", "Literatura", "Cultura", "Política"], "newspaper": "elpais"}