{"id": "b96b3b81-d0b6-4544-47ac-f0aace01fdaa", "content": "Educación alega que no retira un libro de catalán politizado porque no hay quejas\n\nEl informe de Inspección que dio carpetazo a la denuncia de adoctrinamiento en el manual de catalán de Anaya no entra en el fondo ni desmiente los más de 50 errores de bulto y dice que sólo son una pequeña parte del libro\nLa Conselleria de Educación no retira el libro politizado de catalán más usado en los institutos de Baleares porque «ningún centro educativo ha protestado». Éste es uno de los argumentos en el que la Inspección Educativa, dependiente de la Conselleria de Educación, se ha apoyado para justificar su inacción y dar carpetazo en tiempo récord a la denuncia de adoctrinamiento por parte del profesor Julián Ruiz-Bravo.\nEl documento de los inspectores ha sido ocultado con recelo durante siete meses en los despachos de la Conselleria y sólo ha salido a la luz, tras varios requerimientos por parte de Ruiz-Bravo. Inspección se negó a entregárselo, y el docente elevó la queja a la Comisión de Reclamaciones de Transparencia, dependiente de la oficina del Buen Gobierno. Finalmente, la mediación de esta Comisión posibilitado conocer hasta qué punto los inspectores abordaron debidamente este caso. \nEl informe, al que ha tenido acceso EL MUNDO, refleja una actuación superficial, ya que se reduce a la exposición de un amplio listado de normativa educativa, sin entrar en el fondo de la denuncia ni desmentir ninguno de los más de 50 ejemplos de adoctrinamiento que Ruiz-Bravo acreditó.\nEso sí, los inspectores dedican unas líneas a cuestionar la capacidad de análisis del denunciante para restarle validez del mismo, alegando que es filólogo y no historiador. «Ni siquiera han averiguado que los autores del libro de texto no son historiadores sino filólogos, ni han tenido en cuenta que los profesores que deben impartir este libro de texto son filólogos, según la normativa del currículo integrado de Lengua Catalana y Literatura y Lengua Castellana y Literatura», critica Ruiz-Bravo.\nEn su in forme, Inspección insiste en que el manual de catalán cuestionado se adecúa al currículo de bachillerato, lo que significa que básicamente sólo ha comprobado que los temas y unidades didácticas se corresponden con el curso que estudian los alumnos, sin analizar los errores de bulto y falsedades detectados en los contenidos. Alega, además, que ningún centro ha protestado por el libro de texto y que las páginas donde se documentan los más de 50 ejemplos de adoctrinamiento son una pequeña parte del libro de texto.\n«Es una colección de falacias y un gran monumento a la incompetencia», critica Ruiz-Bravo. «Una falacia ad hominem (el profesor es filólogo); falacia ad ignorantiam (los centros no han denunciado el libro de texto); falacia de generalización apresurada (se adecúa al currículo), y falacia del «porcentaje pequeño» (una pequeña parte del libro). Por eso, el profesor ha vuelto a solicitar a Inspección que desmienta o confirme cada una de las acusaciones de adoctrinamiento que adjunta en su denuncia. \nEl pasado 23 de noviembre, Ruiz-Bravo presentó su trabajo a Educación, solicitando el análisis y retirada del libro de Lengua Catalana y Literatura de 1º de bachillerato de Anaya por «falta de rigor histórico» y «manipulación nacionalista». \nEl manual dice, entre otras cosas, que la Constitución de Cádiz de 1812 prohibía el catalán o que los condes de Barcelona eran reyes de Cataluña ya en el siglo IX, al tiempo que sitúa el nacionalismo en la Edad Media. Afirma también que el avance del uso del castellano es un aspecto «negativo», que el comercio con América estaba prohibido desde el siglo XVI a catalanes y aragoneses o que el objetivo de los desconocidos cantares de gesta catalanes era fortalecer el «espíritu nacional catalán».\nPese a los evidentes errores de bulto y falsedades del libro, la Inspección Educativa zanjó la polémica con un informe oculto donde concluyó que el manual se «adecuaba al currículum oficial de Baleares» y descartó su retirada.«Ésta es la medida de la opacidad Inspección, rauda para justificar a los adoctrinadores y lentísima para investigarlos», sentencia el docente.\nSiete meses después y tras varias quejas, el documento oficial, fechado el 10 de diciembre de 2018, se ha entregado al demandante, aunque sinla consiguiente firma digital.\nEl profesor Ruiz-Bravo siempre ha sospechado que Inspección Educativa hizo caso omiso a su informe de adoctrinamiento del libro de catalán de Anaya y que ni siquiera actuó en las primeras semanas, pese a la obligación que se derivaba de su petición y denuncia. Ahora las sospechas cobran más fuerza al comprobar que el informe, ocultado durante siete meses y con fecha de 10 de diciembre, no tiene firma digital.\nAl profesor Ruiz-Bravo le llama la atención que ni la comunicación del 11 de diciembre ni el documento, fechado el 10 de diciembre, firmado por el jefe de Inspección Educativa, Antoni Arbós, lleven este cuño de garantía. Recuerda que deben llevar todos los informes administrativos». «Huele a informe ad hoc», sostiene, por lo que anuncia que solicitará acceso a todo el expediente para comprobar la fecha exacta del informe.\nCabe destacar que el conseller Martí March se negó en un primer momento a investigarlo, negando que hubiera denuncias al respecto. Tras salir a la luz el escrito de denuncia con registro y fecha de 23 de noviembre de Ruiz-Bravo, la Conselleria de Educación se vio obligado a encargar un informe a Inspección, asegurando que no lo hizo antes porque la queja no llegó a la Conselleria de Educación hasta el pasado 4 de diciembre, 11 días después de que el denunciante la entregara en un registro oficial del Govern. Días después, informó a este medio del cierre del expediente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNormal, cómo van a quejarse si la mayoría de centros están tomados por comisarios políticos disfrazados de profesores. Y al que se queja se le marca. Qué gentuza, es que ni disimulan. Como dijo aquel poeta cantante \"El cinismo al más alto nivel suele dar sensación de solvencia\".", "date": "08/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}