{"id": "b971ef9c-3d69-4904-7b26-7a8981914bd6", "content": "Fomento saca a la luz el precio real del alquiler: 819 euros de media en Madrid y 769 en Barcelona\n\nLa provincia de Madrid es la que tiene los alquileres más caros de España, seguida de la de Barcelona. En la primera los inquilinos pagan como media 819 euros mensuales y en la segunda, 769 euros. Es una de las principales conclusiones del Observatorio de Vivienda y Suelo, cuyo boletín publica este jueves Fomento y al que ha tenido acceso EL PAÍS. Por primera vez, se incluyen los importes de las fianzas que se depositan por los arrendamientos.\nLa información de las fianzas se considera que es el mejor reflejo de los precios reales. Puesto que en España no existe una estadística pública de alquileres, frecuentemente se recurre a los precios de oferta que publican los portales inmobiliarios, pero estos son el deseo de lo que los propietarios quieren por sus pisos y muchas veces se negocian a la baja en los contratos firmados. Sin embargo, el decreto sobre alquileres que publicó el Gobierno el pasado marzo, tras una tentativa frustrada en diciembre por la falta de acuerdo con Podemos, ya instaba al ministerio a elaborar una estadística oficial.\nAunque la fórmula escogida para la elaboración de esos datos será a partir de las declaraciones de renta de los contribuyentes, Fomento también ha solicitado a las comunidades autónomas que le proporcionen la información sobre las fianzas. Cuando se firma un contrato, el inquilino entrega al propietario la cantidad equivalente a un mes de alquiler, tal y como establece la Ley de Arrendamientos Urbanos (LAU). Por tanto, ese importe responde fielmente a lo que se paga por el arrendamiento, aunque existe un problema: no todas las comunidades obligan en sus normativas autonómicas a que el propietario deposite esa fianza ante el organismo autonómico de vivienda.\nPor ello, el Boletín de Vivienda en Alquiler presentado ahora por Fomento recoge información de 10 comunidades autónomas. No son todas, pero sí están las más importantes en peso poblacional y en peso del alquiler en el conjunto del mercado inmobiliario. Y además supone un salto cualitativo respecto a la información sobre fianzas proporcionada hasta ahora, que era casi marginal. Cuatro comunidades (Asturias, Navarra, La Rioja y Cantabria) no obligan a ese depósito a los arrendatarios y en tres más se ha considerado que los datos suministrados no eran suficientes como para presentar información concluyente.\nAsí, las cifras recogidas por Fomento establecen que Madrid es la provincia más cara de España (todavía no se dispone de información por municipios) con 10,7 euros por metro cuadrado como media. La fianza media depositada en esa comunidad es de 819 euros. Le siguen las provincias de Barcelona (9,6 euros por metro cuadrado y 769 euros de fianza media) y Gipuzkoa, adelanta a las dos primeras en precio por metro cuadrado (11 euros) pero al tener pisos más pequeños deja la media de las fianzas en 730 euros.\nOtras tres provincias superan los 600 euros de fianza media (Baleares, con 687 euros; Bizkaia, con 652; y Málaga, con 615) y cuatro superan los 500 euros: Valencia (556), Sevilla (546), Alicante (525) y Girona (514). En el extremo opuesto, las más baratas entre las 34 provincias sobre las que se tiene información son Lugo (336 euros de fianza media) y Teruel (376 euros).\nTambién resulta interesante la comparación de los precios de las fianzas con los precios de oferta de Idealista y Fotocasa. Aunque en muchas comunidades la diferencia no es de más de un euro por metro cuadrado, se ensancha mucho en los mercados de alquiler más tensionados, lo que refleja que los propietarios tienen altas expectativas y exigen de entrada precios más altos de lo que los inquilinos pagan o pueden pagar. En Madrid esa distancia alcanza hasta 3,5 euros por metro cuadrado y en Barcelona alcanza los cinco euros entre el precio medio de las fianzas y el de las ofertas de Idealista.\nAdemás de la información sobre el precio de los alquileres, el boletín especial de vivienda que publica este jueves el Ministerio de Fomento también recoge información relevante sobre otros aspectos del mercado de alquiler. Por ejemplo, a partir de la última encuesta de condiciones de vida publicada la pasada primavera por el Centro de Investigaciones Sociológicas (CIS), Fomento destaca que el arrendamiento crece entre los hogares más jóvenes. En otras palabras, entre aquellos que más difícil lo tienen para acceder a una vivienda de propiedad. Si como media un 17,5% de los españoles vive de alquiler, entre el sector de población de 16 a 29 años esa cifra se dispara hasta el 54,4%. Entre los 30 y los 44 años, es del 39,3%.\nEsa diferencia supone que, por una casa de 100 metros cuadrados, la diferencia sería de hasta 500 euros al mes. \"Ambos informes tienen sesgos y metodologías diferentes que provocan que los resultados sean diferentes\", ha explicado este jueves Idealista en una nota difundida a los medios.\nSegún el portal inmobiliario, la diferencia es tan grande porque no responde solo a la diferencia entre precio de oferta y precio real. Ambas fuentes toman referencias temporales diferentes (las medias de todo un año en el caso de las fianzas y los precios de solo el mes de diciembre en los portales). También la manera de calcular el tamaño de la vivienda difiere: mientras que Idealista considera los metros construidos declarados por el anunciante, los datos de Fomento toman los metros cuadrados del catastro, que pueden incluir zonas comunes u otras partes de superficie no utilizable.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Viviendas alquiler", "Precio vivienda", "Barcelona", "Mercado inmobiliario", "Vivienda", "Ministerio de Fomento", "Ministerios", "Madrid", "Administración Estado", "Urbanismo", "España", "Administración pública"], "newspaper": "elpais"}