{"id": "b9730dfa-a2ef-4f96-7583-2176434760a1", "content": "Sacha Baron Cohen, el cómico más odiado se pone serio\n\nSacha Baron Cohen ha provocado la dimisión de un congresista republicano, que el exvicepresidente de Estados Unidos Dick Cheney reconociera con orgullo su responsabilidad en la Guerra de Irak y poner en evidencia a los defensores de las armas. El actor británico vive de la polémica y le da igual ganarse enemigos. El humorista ha dado vida a multitud de personajes. Se convirtió en un rapero incapaz de ver que no es negro en Ali G Indahouse, interpretó al gañán Borat, al estiloso Bruno y a un mandatario con claras similitudes con Gadafi en El dictador. El actor y humorista cumple este domingo 48 años tras el estreno el pasado mes de la miniserie de Netflix El Espía, en la que sorprende con su interpretación más dramática.\nBaron Cohen es conocido por muchos nombres, casi todos ellos personajes irreverentes cuyo objetivo ha sido el de sacar a la luz la hipocresía de la sociedad y, sobre todo, de los políticos estadounidenses. Entre todos ellos destaca Donald Trump, que conoció al cómico en 2003 en el programa de entrevista incómodas Da Ali G Show. El cómico, caracterizado como el rapero, buscaba venderle un invento para no derramar helados, pero la propuesta no debió convencer al entonces futuro presidente de los Estados Unidos, quien se levantó y se fue a los pocos minutos.\nEste fue el comienzo de una relación nada amigable. El humorista se vengó por el plantón en la película Agente contrainteligente, que se estrenó en plena campaña presidencial de 2016 y donde aseguró que el magnate había contraído el sida tras estar expuesto a la sangre de Daniel Radcliffe. El Día de la Independencia de Estados Unidos del pasado año el actor subió un vídeo a su cuenta de Twitter burlándose del presidente. En el tuit utiliza un vídeo real que subió el propio Trump a su canal de YouTube en 2012 en el que recomienda al cómico que “aprenda a ser divertido” porque “no sabe una mierda”. “Este personaje de tercera categoría llamado Sacha Baron Cohen desearía que le hubiesen golpeado en la cara tantas veces que estuviese en un hospital”, afirmó Trump. Por su parte Baron Cohen calificó al multimillonario como “un tipejo gruñón y bocazas” en una entrevista a EL PAÍS en 2016.\nEste británico de ascendencia judía es consciente de que su humor no es para todo el mundo, pero eso nunca ha parecido preocuparle. Su primera actuación, a los siete años, tampoco hizo reír a nadie, excepto a él mismo y a su hermano. Baron Cohen se crió en una familia judía de clase media en Londres. Su padre, que posee una tienda de ropa para hombres en Piccadilly, es originario de Gales, mientras que su madre es de Israel. De joven quedó fascinado por el cómico Peter Sellers, actor de La pantera rosa y de La vida de Brian, de los Monty Python. Tanto le marcó este grupo cómico que estudió Historia en Cambridge con el único objetivo de seguir sus pasos e ingresar en el grupo universitario de teatro Footlights —donde fue rechazado hasta en tres ocasiones—. Con ellos aprendió a reír de manera convulsiva, “con todo el cuerpo, sin que puedas evitarlo”, confesó.\nEn 2010 se casó con la también actriz Isla Fisher, con la que tiene tres hijos. En 2015 el matrimonio se sumó a otros famosos y donó casi un millón de euros a la ONG Save the Children para ayudar a refugiados sirios. Mientras crecía su familia, sus alter ego cinematográficos fueron sustituidos por otros en su regreso a la pequeña pantalla. “Si quieres arriesgarte, el lugar es la televisión. Hollywood ha perdido el sentido del humor”, manifestó en 2016. “Los estudios son cada vez más reacios a la hora de apostar por algo. Están en manos de las grandes corporaciones y su única meta es tener beneficios. Pero no puedes hacer humor para el común denominador, para que no te malinterpreten, para evitar la polémica”, agregó.\nEntre estos nuevos productos televisivos destaca Who is America?, un programa satírico de entrevistas. El actor y cómico se caracterizó de todo tipo de controvertidos personajes para convencer a un activista en favor de las armas para grabar un anuncio sobre diversos modelos de pistolas para niños adornadas con peluches, engañar a una galerista para que valore los cuadros de un supuesto exconvicto hechos con su semen y excrementos o que un congresista muestre el culo para supuestamente intimidar a un terrorista yihadista. Esto es lo que sucede en estos engaños emitidos como sketches.\nProvocar el odio entre sus invitados continuaba con su característica marca personal. Sin embargo, ahora parece que eso ha cambiado y el actor se ha atrevido, por primera vez, con un papel dramático. El pasado septiembre la historia verídica del espía Eli Cohen ha sorprendido al situar al actor en su interpretación más seria. “Desde el momento en que Sacha camino en el set, todos sentimos que estábamos viéndole desnudo frente a la cámara por primera vez”, comentó Gideon Raff, creador y director de la serie, a la revista Vanity Fair el pasado septiembre. Aún hay que esperar para saber por cuánto tiempo ha abandonado la comedia, pero por ahora disfrutará de su cumpleaños tras el estreno del nuevo proyecto, en el que resalta la humanidad y sobriedad que se le achacan a la persona real tras tantos personajes. “Es alguien con quien me puedo identificar: tiene emociones genuinas, ama a su esposa, extraña a sus hijos y está viviendo esta doble vida”, confesó el actor a la revista estadounidense.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Sacha Baron Cohen", "Richard Cheney \"Dick\"", "Gente", "Actores", "Famosos", "Cine"], "newspaper": "elpais"}