{"id": "b97b2c58-9d6b-45c6-6c11-662607d001ac", "content": "Estímulos urgentes\n\nTodas las instituciones públicas y privadas anticipan que el crecimiento de la economía mundial el próximo año será inferior al ya modesto del presente. No se descarta que algunos países entren en recesión, registrando al menos dos trimestres consecutivos de variación negativa del PIB. Esas perspectivas son peores en la eurozona, de cuya actividad y políticas depende en gran medida la economía española.\n¿Y Europa? (08/08/2019)\nCortina de humo (03/08/2019)\nEl desastre Johnson (04/08/2019)\nMiedos comunes (12/06/2019)\nEl impacto de las guerras comerciales y tecnológicas, el Brexit y conflictos como el reabierto entre Japón y Corea del Sur explican gran parte de la contracción en los flujos de comercio y de inversión internacionales. La presunción de que sus efectos seguirán siendo importantes explican esa inhibición de la inversión empresarial, a pesar de los tipos de interés históricamente bajos. Los indicadores de confianza de empresas y familias reflejan ese panorama adverso. En la eurozona, el deterioro es elocuente. Los datos de Eurostat correspondientes al segundo trimestre vuelven a registrar reducciones generalizadas del crecimiento. Preocupa que Alemania haya decrecido un 0,1% frente a la subida del 0,4% en el primer trimestre. Los tres países en el centro de las tensiones internacionales, EE UU, China y el Reino Unido, figuran entre los cinco principales clientes de la mayor economía europea, cuyas exportaciones de bienes y servicios representan poco menos de la mitad de su PIB.\nLa economía española, aunque sigue creciendo por encima del promedio, acusa la desaceleración (0,5% sobre el primer trimestre). Crece en gran medida gracias al consumo, relevando a las exportaciones, aun cuando los ingresos por servicios, en particular el turismo, siguen teniendo un comportamiento favorable. Con todo, la caída en el crecimiento del empleo ya es evidente, como ha demostrado el descenso en 212.000 trabajadores en las afiliaciones a la Seguridad Social el mes pasado, el peor registro en agosto desde 2008. Otros indicadores como los referidos a la industria, las matriculaciones de automóviles o los precios de la vivienda dan cuenta también de ese enfriamiento difícil de revertir a corto plazo.\nCon independencia de factores propios, en los que la excesiva interinidad política puede influir, la pérdida de dinamismo de la economía española se explica en gran medida por esa atonía en la que han entrado nuestros socios europeos. El margen de maniobra para frenar declives adicionales de la actividad y del empleo es muy limitado. En el mejor de los casos, de disposición de un Presupuesto, la holgura de este sería escasa, dados los elevados niveles de déficit y deuda pública.\nLa capacidad de actuación para evitar males peores reside básicamente en la UE, ya no tanto sobre la institución que sacó a la eurozona de la crisis, el BCE, como en la Comisión. A esta le ha recomendado la próxima presidenta del Banco Central la revisión de las complejas y en ocasiones autodestructivas reglas fiscales dominantes. Las posibilidades que tendrá Christine Lagarde para revertir un estancamiento sin inflación son muy reducidas. Los estímulos habrán de ser fundamentalmente fiscales. No solo instando a los países que tienen holgura presupuestaria para hacerlo, como Alemania, sino asumiendo la propia UE esos impulsos a la demanda de los que hoy depende la propia cohesión en el seno de la región.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Opinión", "Christine Lagarde", "PIB", "Indicadores económicos", "Unión Europea", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores"], "newspaper": "elpais"}