{"id": "b97b2284-65f5-4a4a-51fd-da21225170db", "content": "¿Es un pecado gastronómico echar hielo a un vino caro?\n\nLa dorada al horno ya te la sabes bien. \"Es un modo fácil de empezar a cocinar con pescado, porque es sencillo acertar con el punto y la pieza apenas sufre con la manipulación\", aporta el estrella Michelin Samuel Moreno, chef del restaurante Molino de Alcuneza, en Sigüenza (Guadalajara). Pero qué sería de nuestros veranos sin esa sana curiosidad por salirse de la norma… Atrévete a cocinar sardinas, salmonetes, boquerones y demás pescados pequeños, como dictan las tendencias. Y los voceros de las modas no paran ahí: ¿se puede echar hielo a un vino caro?, ¿qué flores hay que dejar de comprar para no pecar de aburrido?, ¿hay algún postre que merezca un viaje en avión (con escala incluida)? Catorce grandes expertos en gastronomía desgranan los desafíos foodies del verano.\nIntroducir cubitos en un vino caro es un hábito al que el poeta Homero ya hizo alusión en la Odisea, en el siglo VIII a.C. El sumiller Antonio Martín, de La Despensa & El Atelier de Etxanobe, en Bilbao, defiende cualquier forma de consumo que deleite al comensal. Si beber es un placer, ¿a qué vienen tantas normas? Hasta ahora, teníamos el beneplácito de los expertos para añadir hielo a un caldo de gama media o baja, pero pocos se atrevían a hacer lo propio con uno de calidad. Tom Harrow, director del club de vinos británico Honest Grapes, es otra de las voces a favor: \"He sacrificado un grado de alcohol o algo de sabor extra para que el vino no estuviera caliente\".\nQué no hacer. Olvidarse de la temperatura idónea del vino, \"total, ya está el hielo…\" (recuerda que, hasta cierto punto, los cubitos lo aguan). Estos son los grados más placenteros, según Martín: \"15° para el tinto, que sube a 17° en invierno, y entre 5° y 8° para el blanco\". En el mercado, hay vinotecas frigoríficas desde 89 euros.\nLo que probablemente harás. Si no tienes espacio en la cocina para un trasto más (ni presupuesto para un Vega Sicilia), es posible seguir siendo un foodie y beber sangría o tinto de verano, \"las dos grandes tendencias en consumo de vino de todos los veranos\", zanja el sumiller del estrella Michelin vasco.\nCocteleros de prestigio como Diego Cabrera (Salmón Gurú y Viva Madrid) o Carlos Moreno (Umo, Carbón Negro y Abrasa), ambos afincados en Madrid, tiran del recipiente de barro, moldeado por artesanos locales o cuidadosamente escogido en el Rastro de la capital, para algunas de sus creaciones más especiales. \"Es un material que mantiene fría la bebida durante más tiempo\", coinciden. Aporta un exquisito toque estético: \"En la época de lo instagrameable, que entre por los ojos es lo más importante\", aclara Cabrera. Y apela a más sentidos, como el tacto: la textura granulada de una arcilla sin recubrir sublimará la experiencia.\nQué no hacer. Prepararse una Margarita en la taza descolorida al Mejor Papá del Mundo. No todo vale.\nLo que probablemente harás. Si en casa solo tienes cristal, Moreno recomienda su receta de mojito para vaso alto y ancho (ron blanco infusionado con licor de naranja y eucalipto, gajos de lima y naranja, hierbabuena y soda de hibiscus). Cabrera anima a darle una oportunidad a la copa de vino: \"Cualquier cóctel con Spritz servido en ella es un gran recurso\".\nSi lo tuyo es el tiramisú, te tocará viajar hasta Roma, donde lo hacen como en ningún otro sitio. \"Sobre todo si el mascarpone está cremoso y el bizcocho bien bañado\", explica Gonzalo Aragüez, chef de Sa Brisa, en Madrid. O el cheese cake, en Nueva York. \"Es difícil encontrar uno que no apetezca probar\", cuenta Hans Neuner, chef de Ocean, dos estrellas Michelin, en Algarve (Portugal), que aprovecha para reivindicar los pasteis de nata de su tierra, \"a la altura de los mejores postres del mundo\".\nOriol Balaguer, con pastelerías en Barcelona y Madrid, asegura que merece la pena volar hasta Nápoles para gozar del babà (un dulce esponjoso al ron), \"que aconsejo tomar en Caffè Gambrinus, abierto desde 1860, y cuyo sabor es un viaje por la Historia\". Jaime Rovira, técnico panadero de levadura Levanova, apunta: \"¿A quién no le gusta el olor a gofre? Pues comerlo por las calles de Bélgica con una bola de helado es toda una experiencia…\". Y Mario Scheffer, pastelero de Bowl Bar, en Madrid, suma dos a la lista: \"El baklava, en Turquía, hecho a base de pistachos, nueces, pasta filo, azúcar y miel; y la tarta Ópera [bizcocho gioconda con sirope de café y crema de mantequilla francesa, recubierto por una ganache de chocolate], en Francia, uno de los destinos reposteros por excelencia\".\nQué no hacer. Saltarte el postre porque estás a dieta. Casi todas las tiendas y restaurantes ya tienen creaciones light. Es el caso de Sa Brisa, donde Aragüez elabora puro mango con helado de yogur casero y frambuesas.\nLo que probablemente harás. Buscar un postre delicioso aunque no estés de vacaciones. A ver si no quién aguanta el largo tirón del verano en la ciudad… En España, hay mil opciones: filloas gallegas, ensaimada mallorquina, buñuelos y torrijas, coca valenciana o yemas de Ávila, son algunas de las elecciones de los pasteleros. Y Balaguer propone: \"Si tienes la suerte de vivir en Donosti, ve al restaurante La Viña y pide tarta de queso\".\nLas autoridades sanitarias dan el visto bueno a un día de carne a la semana; y este es uno de los platos de moda. ¿Diferencias con el pastrami? Pablo Colmenares, chef de New York Burger, en Madrid, emplea el mismo corte de carne para ambos (pecho de la vaca), pero tras la curación, el brisket sigue otro camino: \"Catorce horas de cocción y un proceso de ahumado con madera de nogal americana hasta que la textura queda tierna y jugosa y la carne se deshace en la boca\". Combínalo con una salsa barbacoa, \"no muy dulce, con un punto de acidez que corrija la grasa de la carne\".\nQué no hacer. Tratar de prepararlo tú mismo, pues se trata de un proceso demasiado laborioso. \"Un plato rico de carne fácil de hacer en casa son las costillas de cerdo, que requieren menos tiempo de cocción\", apunta Colmenares.\nLo que probablemente harás. Serle infiel al brisket algún que otro jueves. Más tendencias carnívoras: \"Las carnes marinadas con aliños mexicanos o asiáticos, como la barbacoa coreana, terminadas en parrilla. Se consiguen matices y texturas nuevos. Yo la sirvo con salsas originales, como el kimchi [preparación fermentada de vegetales y especias]\", describe el parrillero.\nApps de comida para llevar, la ventana indiscreta de las redes sociales, Netflix y una suerte de pereza social nos condenan a noches de sofá y manta que en invierno tenían sentido. No es el caso del estío. Da un puntapié a tu móvil y sal a la calle; y si el bar de siempre te aburre, debes saber que estamos ante una explosión de locales clandestinos que, amén de intimidad, garantizan la sorpresa. \"Un acceso impactante forma parte de la esencia de un lugar clandestino\", explica Chema Insausti, responsable de uno de ellos, Hemingway Cocktail Bar, en el hotel NH Colletion Madrid Suecia: \"Puede ser a través de una nevera, una librería, una cabina telefónica o un retrete. Al nuestro se accede por una puerta camuflada en los baños\".\nQué no hacer. Buscar el establecimiento en Google. \"Para llegar a nosotros hace falta tener un buen círculo de amistades que facilite el acceso, que solo es posible si se está en lista. Es la esencia del establecimiento: su exclusividad\", cuenta Raúl Rodríguez, jefe de sala de Horcher Downstairs, un reservado clandestino del restaurante Horcher, Madrid, que ya tiene vida propia.\nLo que probablemente harás. Conseguir que un amigo te cuele en alguno, pero no lograr olvidarte del smartphone: al fin y al cabo, estos son sitios para mitómanos, la mar de fotografiables y con una decoración especial. Los libros de firmas de Horcher contienen caricaturas del cineasta Jean Cocteau, que era un cliente asiduo; y en Hemingway Cocktail Bar, los sillones lucen en terciopelo rojo y las lámparas son de art decó.\nEn la floristería de Sally Hambleton, en Madrid, no hay lirios blancos, quizá una de las especies más despachadas de España. Pero la sangre de la floristera se arremolina cuando recibe, directamente del mercado central de Holanda, una caja de Angélica, una flor de casi dos metros que hasta el día de antes no conocía. \"Trabajo como un chef, con lo que me encuentro en el mercado\", dice. Y quizá ahí está el truco de aficionarse al sano hábito de comprar un ramo por semana: huir de la monotonía. Para que luzca (aún más), la experta recomienda ponerlo en una jarra de loza española.\nQué no hacer. Colocarlo junto a una fuente de frío o calor. \"Las flores quieren estar a 8°. Si no lo respetas, pasarán de vivir de seis o siete días, a cuatro o cinco\".\nLo que probablemente harás. Hacernos caso y buscar tu delicioso ramo de flores suaves, \"como de campo\". El asunto es: ¿puede la clase media de este país permitirse una inversión semanal de más de 60 euros en lilas y hortensias? \"Obviamente, no\", resuelve Hamilton: \"Por razones logísticas [Holanda está más lejos de España que de Francia o Inglaterra], las flores en Madrid son más caras que en París y Londres. Pero hay un modo de bajar el precio: si todos nos habituamos a comprar, los camiones llegarán llenos y será más barato traerlas. Mientras tanto, “casi todo lo que vendo es para compromisos\". ¿Y un ramito al mes?\nSegún el distribuidor de congelados Cocelang, merluza, bacalao y salmón son los tres pescados más consumidos en España. Sin embargo, especies pequeñas como el salmonete, el boquerón o la sardina son un valor al alza.\n\"Los pescados de este tamaño suelen resultar más sabrosos que los grandes, pues se pueden consumir enteros, con escamas y piel fina, y esto aporta un toque de grasa que es un extra de sabor\", resume el chef de Molino de Alcuneza. Además, se prestan a elaboraciones originales: \"La mayoría de las recetas están pensadas para pescados grandes, por lo que se necesita creatividad si quieres innovar con los pequeños\", añade Manu Urbano, cocinero del restaurante La Malaje (Madrid). Son más baratos y su pesca resulta menos agresiva con el fondo marino. ¿Trucos para sorprender? Este de Luis Ángel Pérez Martín, a los fogones de Medea (Madrid): \"Curo en salazón los pescados, y no en salmuera con líquido. De esta forma, adquieren más rigidez y una textura peculiar\".\nQué no hacer. Confundir pequeño con pezqueñín. Los primeros son pescados adultos de tamaño discreto, los segundos son diminutos y capturados sin superar las tallas mínimas establecidas por ley.\nLo que probablemente harás. Si eres un cocinillas quizás te atrevas a replicar el adobo a la inversa del cocinero de La Malaje, que primero aliña con sal y vinagre, luego pasa por harina, fríe y, finalmente, añade las especias en polvo. \"Así el pescado mantiene su sabor natural y no sabe solo a adobo\". Si esto le suena a chino, siempre le quedará el saber hacer de los cocineros de chiringuito. \"En relación calidad precio, el boquerón, en cualquiera de sus versiones, gana por goleada a un buen trozo de atún\", zanja Samuel.\nUna apariencia ruda y áspera propicia que esta sea una de las verduras más temidas. Pero, como la nuestra, la belleza de la alcachofa reside en el interior, \"en un corazón sabroso y tierno\", apunta Raúl Gordillo, chef de Hielo y Carbón, en Hyatt Centric Gran Vía (Madrid). El cocinero, que las prepara con arroz caldoso y pollo, añade otros factores que llevan al gran público a no atreverse a cocinarlas: su rápida oxidación y el desperdicio que generan.\nQué no hacer. Cocerlas de cualquier manera. Si has aprendido a acicalarlas, a despojar todo lo feo hasta llegar a su esencia, ¿por qué pifiarla después? María Luisa Banzo, de La Cocina de María Luisa, en Madrid, comparte su truco: \"Exprimir medio limón en el agua de cocción, añadir las alcachofas cuando esta rompa a hervir y tapar la olla\". La chef dice que simplemente hervidas con aceite y vinagre ya están riquísimas, aunque ella se esmera con una elaboración de alcachofas de Tudela con foie al PX y boletus.\nLo que probablemente harás. Empezar con otros platos verdes más fáciles. \"A la verdura cuesta cogerle el punto porque la gente tiende a cocerla demasiado. O a querer hacerla rápido y usar la olla exprés, que no es nada recomendable\", admite Banzo. ¿Una receta para principiantes? \"Crema de puerros, zanahorias, cebolla y patatas\", responde Genny Morales, chef ejecutiva del Grupo Galleta, con varios locales en la capital.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/31/2019, 19:01:45", "tags": ["Verano", "Hielo", "Estaciones año", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Meteorología", "Bebidas", "Gastronomía", "Alimentos", "Agricultura", "Cultura", "Agroalimentación", "Alimentación", "Industria"], "newspaper": "elpais"}