{"id": "b98bf8a7-6fac-47fe-57eb-86b9cd0beab0", "content": "‘Próximo’: tan antípodas\n\nQuería hablar de Próximo con Lautaro Perotti, que la protagoniza con Santi Marín, escrita y dirigida por Claudio Tolcachir, y empecé por decirle a Perotti que la función me hizo pensar en una novela (o también una obra) de Manuel Puig. Perotti se quedó unos instantes (pocos) en silencio, y sonrió, y dijo \"podría ser, sí, por esa mezcla de pasión y rareza\", y yo dije \"y por ese final, extraño y a la vez conmovedor\", y habríamos seguido hablando de la relación Tolcachir-Puig si no se me hubieran juntado varias preguntas, y la primera casi parecía una adivinanza (\"¿cómo se monta una obra en la que los actores no pueden mirarse ni tocarse\") de la que tardamos en entrar porque Perotti me dejó progresivamente boquiabierto a medida que me contaba la gira, que tiene mucho de pasmosa.\nEs cierto que acababa de empezar (1 y 2 de noviembre, en Temporada Alta), pero hasta cierto punto, porque Próximo se había estrenado en 2017, en el teatro Sarmiento, producida por el Complejo Teatral de Buenos Aires.Y hubo gira entonces, del Sarmiento a Timbre 4 (la sede de Tolcachir y compañía), y luego estancias en Uruguay y Chile, y de nuevo vuelta y funciones en Timbre 4. Gira austral, diremos.\nAhora hay que ponerse un poco telegráfico, porque si me lanzo a transcribir las fechas y plazas de la gira \"europea\" se desborda la columna. Tras Temporada Alta, el grupo tiene bolos en Logroño, Pamplona, Vitoria y Zaragoza. A finales de noviembre saltan a Italia (Potenza y Milán), sigue estancia en Madrid (tres días en el Festival de Otoño) y casi un mes (del 3 al 22 de diciembre) en el Teatro de la Abadía. Hay más bolos en enero (Sevilla y Murcia) y después de otro en marzo (Valladolid), de vuelta a Buenos Aires, donde siguen con Próximo. Iba a escribir \"de vuelta a casa\", pero después de una gira así, las casas parecen múltiples.\nY no solo por la gira: Tolcachir dirige en su Argentina natal y en Madrid (lo más reciente, Copenhague, de Michael Frayn), Perotti también tiene un pie en cada mundo, y Santi Marín es madrileño argentinizado, sobre todo en cine y televisión. ¿De qué va Próximo? Oh qué curioso: de dos enamorados que están muy lejos: Elián (Santi Marín) es un actor madrileño de clase alta, y Pablo (Lautaro Perotti), un argentino de clase humilde que trabaja en un hospital australiano. \"Cuesta imaginar en España una gira como la de Próximo\", le digo.\n\"Pues imagínate nosotros\", me dice Perotti, y mientras cabeceo añade: \"Pero lo que parece realmente increíble es que, pese a toda la crisis espantosa que ha vuelto, el teatro oficial está teniendo muy buen momento. Hay pocos recursos, pero se han creado redes y se están apoyando espectáculos con inquietudes. Y hay directivos del teatro oficial que está llamando a gente del independiente. Ha funcionado: la respuesta del público está siendo muy hermosa\". Volvemos al principio: cómo se ha montado la historia de esos enamorados que están tan cerca estando tan lejos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Teatro La Abadía", "Claudio Tolcachir", "Salas teatro", "Teatro", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}