{"id": "b98bf525-adea-4e87-4fb7-95d11b19fb75", "content": "El consejero de Hacienda andaluz, a las barricadas contra Sánchez por la financiación\n\nJuan Bravo llama a movilizarse a los andaluces para reclamar los 1.350 millones bloqueados por el ejecutivo central del PSOE\nEl consejero de Hacienda, Industria y Energía andaluz ya no sólo clama contra el gobierno de Pedro Sánchez por la financiación en los despachos. Juan Bravo se ha echado a la calle y ha llamado directamente a la movilización de los ciudadanos de la comunidad para presionar al ejecutivo socialista y lograr el desbloqueo de los fondos que el Ministerio de Hacienda retiene y que, en el caso andaluz, suponen 1.350 millones de euros.\nBravo apadrinó este sábado una campaña del Partido Popular destinada a movilizar a la sociedad andaluza y a recoger firmas contra el gobierno de Sánchez bajo el eslogan '#DefiendeAndalucía' que la formación va quiere llevar hasta el último rincón de la comunidad y también a través de las redes sociales.\nLa campaña la promueve y desarrolla, oficialmente, el PP Andaluz, pero el consejero de Hacienda se ha implicado y la avaló en la presentación que de la misma hizo la secretaria general de este partido en la comunidad, Dolores López.\nLa número dos del PP-A explicó que, hasta ahora, la batalla por la financiación se había circunscrito al terreno institucional, desde el Gobierno andaluz y en el Parlamento, pero que ahora se va a dar un paso más y «lo vamos a hacer en la calle, porque lo que está en juego es la sanidad, la educación, los servicios públicos y la prosperidad de los andaluces».\nBravo, por su parte, destacó que el pago de los 1.350 millones de euros que el ejecutivo de Sánchez está bloqueando «son fundamentales para hacer lo que hemos hecho, como los presupuestos más sociales de la historia de Andalucía».\nEl consejero no dudó en denunciar la «campaña» de la ministra María Jesús Montero y el gobierno de Sánchez «para no pagar el dinero» a las comunidades autónomas, insistiendo en que podía haberlo hecho antes de convocar las últimas elecciones generales.\nJunto a ello, Bravo reprochó al presidente y a la ministra de Hacienda en funciones que no hayan convocado el Consejo de Política Fiscal y Financiera, pese a poderlo hacer, porque es un órgano consultivo, y pese a que debería convocarse dos veces por año.\nCon la ministra fue especialmente duro y advirtió de la «gravedad» de tener al frente del Ministerio de Hacienda a una dirigente como Montero «que miente», como, puntualizó, hizo al asegurar que existía un informe de la Abogacía del Estado sobre las entregas a cuentas que después reconoció que sólo era una consulta oral, o como cuando la ministra asegura que pagará a mediados del próximo mes de diciembre al tiempo que sostiene que, según ese supuesto informe, el ejecutivo en funciones no pude hacerlo.\n«Montero vuelve a mentir y falta a la verdad, y eso es grave en el ámbito de Hacienda, donde dos más dos deben ser cuatro», remarcó, censurando que se «obligue» a no cumplir el déficit.\nLa campaña es el último paso dado en una batalla en la que el mismo presidente de la Junta no descartó hace unas semanas alinearse incluso con el gobierno catalán y acudir al Tribunal Supremo para interponer una denuncia contra el ejecutivo de Sánchez si no acuerda desbloquear esos fondos de inmediato.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue raro y extraño suena que un gobierno andaluz reclamé lo que es suyo. Claro después de 40 años seguidos de PSOE que lo único que ha hecho es robar a manos llenas, gastando en juergas, puticlubs, cocaína y una inmensa red clientelar en la que han comido y comen desde jueces, fiscales, politicos, sindicalistas, funcionarios, etc. Mientras, los gobiernos centrales han mirado para otro lado. Para comprenderlo hay que decir que los votos de Andalucía pesan mucho más de lo que la gente cree. Por eso mientras el PP PSOE le daba todo a Cataluña con Andalucía les bastaba mirar para otro lado y no ver la corrupcion. Espero y sueño que un día se descubra todo este pastel.", "date": "09/15/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}