{"id": "b98f30da-1c15-4c03-47aa-a50f1a7d0539", "content": "Del huerto a la mesa\n\nCuando Jeremy Fox trabajaba en el restaurante Manresa, en Los Gatos (California), el chef David Kinch compraba hierbas, flores y hortalizas del huerto de una vecina, Cynthia Sandberg. Ahí aprendió, con el resto de cocineros, que las hierbas pueden utilizarse para algo más que decorar y convertirse en protagonistas. Cuando abrió su propio restaurante en el valle de Napa, Ubuntu, Fox sabía que las raíces, las plantas y las hortalizas reinarían en sus platos. Y que estos reflejarían el viento, el sol y las abejas que pululan por los huertos. Como los 40 chefs reunidos en el libro El jardín del Chef (Phaidon) Fox considera que más que cocinar “traduce del huerto”. Y esa misma actitud la suscriben cada vez más cocineros que participan del movimiento “Del Campo a la mesa”. Este libro es un festín para los sentidos: pasea por algunos de los huertos más singulares del planeta —los de los propios cocineros— y él mismo se mueve del suelo a la mesa “traduciendo” la vegetación en recetas inolvidables.\nLos huertos de los chefs son tan diversos como la propia gastronomía. Los hay que conviven con jardines y decoran restaurantes y los hay en islas volcánicas azotados por los vientos marítimos. Los hay en patios traseros y en contenedores de transporte. En cajas de fruta reutilizadas y en macetas, ocupando muchas hectáreas y en fincas rústicas. Algunos se han transformado en espacios comunitarios. En 1995 Alice Walker lanzó la iniciativa “Del campo a la mesa” en Berkeley, California. Su iniciativa para que los niños recuperasen la relación con la naturaleza y aprendiesen del campo comiendo mejor es hoy una referencia mundial. El diálogo entre el lugar y la comida, entre los productos orgánicos y nuestra salud le da la vuelta a gastronomía y dibuja un futuro gastronómico cabal y respetuoso mucho más asociado a la naturaleza que a las modas.\nLa acedera crece silvestre en las islas volcánicas Vestman, en la región meridional islandesa, y su sabor es una especie de magdalena de Proust para los autóctonos. En Vestman, Slippurinn es un restaurante familiar del chef Gïsli Matthías Auöunsson (1989) que apuesta por la cocina de mercado y la materia de proximidad. Las hierbas silvestres, las algas y los frutos del bosque se recogen a diario, en el huerto durante el buen tiempo. El restaurante solo abre en verano. “Tenemos un suelo volcánico rico en minerales y nutrientes, y, cuando se mezcla con la ceniza, suele ganar en acidez, retiene mucho agua y necesita drenaje. Cultivamos hortalizas y tubérculos resistentes al frío (un 35%), compramos de agricultores y recolectamos hierbas silvestres (un 30%). Kata, la madre del chef, se encarga del huerto junto a un isleño llamado Bubba. A partir de mayo transplantan las semillas. Utilizan muchas hierbas para sus cócteles: tomillo salvaje infusionado con sidra de pera, limón chamuscado, una pizca de miel y lavanda y vodka.\nEl huerto del restaurante Mirazur, en la Costa Azul francesa, precisamente mira el azul del Mediterráneo. Junto a la casa del chef argentino Mauro Colagreco, y a pocos minutos del restaurante, ocupa la ladera de una montaña con vistas al mar y a la ciudad de Menton. Su dueño, Colagreco, comenzó a cuidarlo en 2006, cuando tenía 29 años. Su cocina, inspirada por el paisaje y las recetas de su abuela italiana y nutrida de las hierbas, frutas y hortalizas que recogen a diario tiene hoy dos estrellas Michelin. Y se renueva a diario. Él habla de rutina cambiante y recomienda probar las flores de rúcula, que crece silvestre entre sus bancales, y probar la calabaza tromba, que apenas necesita los cuidados de Laure, la horticultora que puso en marcha el huerto tras comprobar que con cinco macetas no tenía suficiente. Este es, en palabras de Colagreco, un huerto de 365 estaciones, cambia a diario y los bancales más cercanos al mar no soportan el sol estival. Por eso plantaron árboles frutales de hoja caduca: para darles sombra en verano.\nEl jadín del Chef irlandés Robil Gill está en la azotea de su restaurante de Clapham, The Dairy, al sur de Londres. Los restos de comida –transformados en compost– sirven de abono y todas las ensaladas salen del techo. “Cocinamos de una manera primitiva y todo gira en torno al fuego”, dice Gill. Cuenta que cultivan en planteles que pueden mover del sol a la sombra. También que desarrollan técnicas para proteger las plantas –como infusionar las ortigas y pulverizar con ese líquido las plantas cuando están afectadas por mosca blanca–. La lluvia, es Londres, es suficiente para el riego. Gill define su huerto como “horticultura urbana de guerrilla”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Huertos", "Explotaciones agrarias", "Arquitectura", "Agricultura", "Arte", "Urbanismo", "Agroalimentación", "Medio ambiente"], "newspaper": "elpais"}