{"id": "b995e04f-5eab-424a-7d88-67529e8ec9d2", "content": "La gota fría azota Tarragona, Comunidad Valenciana y Baleares\n\nEl área mediterránea sigue sufriendo este miércoles el azote de la gota fría, que hoy descarga sus lluvias más intensas sobre Tarragona, Comunidad Valenciana y, de nuevo, Baleares. Según la Agencia Estatal de Meteorología (Aemet), la DANA —acrónimo de Depresión Aislada en Niveles Altos un embolsamiento de aire en capas altas conocido como gota fría—, que entró la noche del lunes por el norte peninsular, ha continuado su rápido desplazamiento hacia el sur y se ha situado esta mañana en el mar, entre el norte de Argelia y la Península. Lo peor se espera a partir de esta noche y hasta el viernes, cuando la DANA, ya desdibujada y débil, barra la Península de sur a norte.\nDebido a su configuración actual, las precipitaciones fuertes o muy fuertes y persistentes han comenzado por la mañana en el litoral catalán, sobre todo en Tarragona, a mediodía han ancanzado a la Comunidad Valenciana y por la tarde, están descargando de nuevo en Baleares, detalla Beatriz Hervella, una de las portavoces de la Aemet. Los vientos vuelven a arreciar en el área mediterránea y zonas altas del centro y de la mitad oriental peninsular; así como la mala mar en el litoral de Cataluña y de Castellón.\n#Avisos activos para hoy, mañana y pasado. Consulta detalles y actualizaciones en https://t.co/HMTWVbxQbA pic.twitter.com/uF1mBzGWp9\nTarragona, Comunidad Valenciana y Baleares han amanecido bajo aviso naranja, el segundo nivel de los tres existentes y que implica riesgo importante, por una intensidad de precipitación de al menos 40 litros por metro cuadrado a la hora en las tres provincias del Levante y de 50 en el caso del archipiélago. A las diez y media de la mañana, la Aemet ha rebajado a amarillo el nivel de alerta en Tarragona, Castellón, Mallorca y Menorca y solo mantiene en naranja para el resto del día a Alicante, Valencia e Ibiza y Formentera. Sigue también en aviso amarillo Murcia, donde ese espera una intensidad de 15 litros por metro cuadrado en una hora. Hasta las diez de la noche, se han recogido 98,4 en Sagunto (Valencia),  87,8 en la localidad balear de Escorca y 45 en Palma, 38,4 en Castellón y 38,2 en Buñol (Valencia).\nAdemás de la lluvia, por fenómenos costeros, con vientos de fuerza ocho y olas de tres a cuatro metros, el aviso es naranja en Barcelona, Girona, Tarragona y Castellón y amarillo, con fuerza siete y olas de tres metros, en Almería, Alicante, Valencia, Baleares y Murcia. Por último, Alicante, Valencia, Ibiza y Formentera tienen aviso naranja por vientos, con rachas de hasta 90 kilómetros por hora. El aviso, con rachas de 80 y 70, es amarillo en Almería, Barcelona, Girona, Tarragona, Navarra, Castellón y Murcia.\nThunderstorm with two #waterspouts over the SW part of Mallorca, Balearic Islands yesterday, September 10th. Video: Fernando Bosch / @Catin_Soller pic.twitter.com/ScoKpHyVj6\nFrente a este escenario adverso, la buena noticia la dan las temperaturas, que este miércoles se van a recuperar casi por completo tras la importante caída del martes, que fue de hasta ocho grados. \"Ha sido un episodio muy brusco, condicionado por la DANA, pero el miércoles los valores vuelven a ser normales para la época, con un ascenso muy similar a la bajada, salvo en las zonas donde llueve —Cataluña, este de Castilla la Mancha, este de Andalucía, Murcia y Comunidad valenciana—, en las que las temperaturas incluso caerán más\", explica la portavoz.\nEl temporal ha dejado sin clase este miércoles a 45.874 alumnos de 19 municipios de las tres provincias de la Comunidad Velnciana, según la Consejería de Educación. La Universitat d’Alacant también ha cerrado. Para el jueves, se suspenden las clases en 84 municipios valencianos, con 255.403 alumnos afectados. Hasta el momento, la lluvia no ha causado daños personales pero sí materiales, con caídas de árboles, algún corte de carretera y el cierre de los puertos de Sagunto y Gandia, ambos en Valencia, a causa del intenso oleaje. El Ayuntamiento de Valencia ha cerrado al público los parques y jardines de la capital como medida preventiva, informa Cristina Vázquez. En Baleares, los escolares de 19 localidades no han tenido hoy clase, informa Lucía Bohórquez. Emergencias 112 ha gestionado hasta las nueve de la mañana 148 incidentes, 113  de ellos en Mallorca, entre los que destacan el auxilio a 10 embarcaciones a la deriva, 23 árboles caídos, y 72 inundaciones en edificios o establecimientos. \n¿Cuál será la evolución en los próximos días? La portavoz de la Aemet avanza que el jueves la DANA se mantendrá estacionaria al norte de Argelia, por lo que la inestabilidad se concentrará en el sureste peninsular. Según el último aviso especial, a partir de la noche del miércoles al jueves en el sur de Valencia y en amplias zonas de Alicante y de Murcia se esperan chubascos y tormentas muy fuertes, incluso localmente torrenciales —intensidades superiores a 60 litros por metro cuadrado en una hora—-, una adversidad a la que se sumará la persistencia de las precipitaciones, con acumulaciones superiores a los 200 litros. También se esperan chubascos importantes de aquí al  viernes en otras zonas de la Comunidad Valenciana, en Ibiza, sureste de Castilla-La Mancha y parte más oriental de Andalucía.\nEsta situación dibuja un mapa complicado para el jueves con avisos rojos en Alicante, Valencia y Murcia y naranjas en Almería, Albacete e Ibiza y Formentera. En amarillo, se incorporan Granada y Jaén, esta última provincia también en alerta amarilla por vientos junto con Albacete, Alicante, Valencia, Ibiza y Formentera y Murcia. Por mala mar, están en naranja Alicante y Valencia, mientras que en amarillo se encuentran Ibiza y Formentera, Mallorca y Murcia.\nSegún la Aemet, la DANA comenzará a última hora de jueves \"un desplazamiento lento y retrógrado hacia el oeste, hasta situarse el viernes en el entorno del Estrecho\".  Ese día, siguen en rojo por lluvias y tormentas Alicante y Murcia, en naranja Almería y Valencia y en amarillo, Albacete y Castellón. Continúa también el riesgo por mala mar en Alicante, Valencia, A Coruña e Ibiza y Formentera y por viento se reduce a Alicante y Valencia.\nMeteorología considera \"muy probable que, posteriormente y en fase de debilitamiento, se desplace hacia el norte por el interior peninsular\". Así, durante el sábado y el domingo se espera una mejoría del tiempo en el área mediterránea, aunque la DANA puede dejar en su camino por el interior peninsular chubascos y tormentas localmente fuertes en amplias zonas.\nVIRGINIA VADILLO\nEn Murcia, donde la Aemet ha elevado de naranja a rojo el aviso de cara al jueves y el viernes, no se han registrado por el momento incidencias, si bien tanto la delegación de Gobierno como los ayuntamientos ha puesto en marcha dispositivos especiales para hacer frente a las posibles consecuencias de la DANA.\nAsí, desde las 20.00 del martes está activado el Plan Inunmur contra inundaciones que, por el momento, coordina y dirige la comunidad, aunque podría pasar a estar dirigido por el Estado si el riesgo pasa del actual nivel 2 al nivel 3, ha explicado el delegado del Gobierno, Francisco Jiménez.\nEl Ayuntamiento de Murcia ha previsto un dispositivo compuesto por unos 500 efectivos que se podrá ampliar hasta el millar en función de las circunstancias, además de toda la plantilla de la Policía Local (unos 500 agentes), mientras que en Cartagena se ha activado la situación de “preemergencia” para tener disponibles y localizados a efectivos de Policía, Bomberos, Protección Civil y diversos servicios municipales.\nAdemás, Murcia, Catagena, Torre Pacheco y Los Álcazares han decido suspender clases el dia 12—en Los Alcázares también el 13— y Educación ha remitido una circular en la que recomienda a todos los ayuntamientos que hagan lo mismo. Ha cancelado además las pruebas de acceso a la universidad, que habían comenzado este miércoles. Los exámenes del jueves se celebrarán el lunes y por el momento se mantienen los convocados para el viernes a la espera de ver cómo evoluciona el tiempo. En total están afectados 992 jóvenes (699 se examinaban en Murcia y, el resto, en Cartagena).\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Aemet", "Gota fría", "Lluvias torrenciales", "Alerta meteorológica", "Predicción meteorológica", "Temporales", "Viento", "Agencias Estatales", "Lluvia", "Cataluña", "Comunidad Valenciana", "Baleares", "Precipitaciones", "Desastres naturales", "Andalucía", "Meteorología", "Desastres", "Administración Estado", "Sucesos", "España", "Administración pública"], "newspaper": "elpais"}