{"id": "b9ac10cc-901d-4ec6-610d-526cdf95fe5a", "content": "La sentencia de los ERE se conocerá el próximo martes\n\nLos 21 ex altos cargos enjuiciados, entre los que están Chaves y Griñán, citados para conocer el fallo en el que el juez ponente ha trabajado durante once meses y tendrá más de 1.700 folios\nEl próximo martes se conocerá la sentencia de la pieza principal de los ERE, uno de los mayores casos de corrupción del país, en el que fueron enjuiciados 21 ex altos cargos de la Junta, entre ellos los ex presidentes Manuel Chaves y José Antonio Griñán, y los ex consejeros Magdalena Álvarez, Gaspar Zarrías, Antonio Fernández, José Antonio Viera, Carmen Martínez Aguayo y Francisco Vallejo.\nLa Sección Primera de la Audiencia de Sevilla ha citado a los 21 ex altos cargos de los anteriores gobiernos andaluces del PSOE el día 19 de noviembre a las 12.00 horas para notificarles la sentencia, según informó este martes el Tribunal Superior de Justicia de Andalucía (TSJA). El fallo se va a conocer, por tanto, once meses después de que finalizara el juicio el 17 de diciembre de 2018, tras 152 sesiones en las que declararon 120 testigos. \nEl magistrado Juan Antonio Calle Peña ha contado con una liberación especial para redactar la sentencia de los ERE que superará los 1.700 folios. El fallo debe determinar si la cúpula del Gobierno andaluz del PSOE diseñó una trama para sustentar su propio poder a través de un arbitrario reparto de fondos millonarios a cambio de lealtades y favores. Según el relato de la Fiscalía Anticorrupción, la Junta repartió casi 800 millones de euros sin control y a través de un procedimiento opaco en ayudas sociolaborales a trabajadores de empresas en crisis entre 2000 y 2010.\nDe las dificultades que entraña esta sentencia ya dio cuenta el presidente del TSJA, Lorenzo del Río, tras entrevistarse en septiembre con los tres magistrados de la Sección Primera que enjuiciaron el caso. Del Río manifestó entonces que el fallo del caso ERE estaba «muy avanzado», pero que éste era «de una enorme complejidad». \nDe hecho, el tribunal tendrá que pronunciarse sobre procedimientos administrativos y cuestiones técnicas muy complejas sobre las que apenas hay jurisprudencia. Tanto que Del Río no dudó en calificar la sentencia como «una de las más complejas de la historia» de la Justicia española.\nChaves y Griñán se enfrentan a una condena de inhabilitación por prevaricación, pero sobre el segundo pende también la petición de condena de la Fiscalía Anticorrupción de seis años de cárcel por malversación continuada. Ocho años de cárcel y 30 de inhabilitación es la petición a la que hacen frente los ex directores de Trabajo Javier Guerrero y Juan Márquez; y los ex consejeros Viera, Fernández y Vallejo.\nDurante el juicio, los 21 ex altos cargos se desentendieron por completo de las irregularidades de los ERE. Desde el que tenía mayor responsabilidad hasta el último en el escalafón administrativo. «Yo no entraba en cómo se repartían las ayudas», proclamó Chaves el 16 de abril de 2018, cuando prestó declaración ante el tribunal. \n«Nunca conocí, nunca me reuní, nunca negocié, nunca vi, nunca actué y ningún miembro del Consejo de Gobierno pudo conocer», repitió Griñán el 11 de abril de 2018 a lo largo de las siete horas que duró su interrogatorio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuando salga oficialmente que el PSOE es un partido corrupto y unos golfos gastándose el dinero de los parados en tarjetas black..prostíbulos..cocaína etc.. falconetti dimitirá..o no?", "date": "11/13/2019, 20:01:45", "tags": ["\nToda la información sobre el caso de los ERE\n", "ERE", "Caso de los ERE", "Corrupción"], "newspaper": "elmundo"}