{"id": "b9ad8a31-7a9d-44dc-406a-ece052a7e458", "content": "Ni cesiones ni rendijas\n\nEn la campaña electoral más corta de la historia de España (o más larga, según se mire), los debates televisados son la campaña misma. No hay cartelería en las calles, ni banderolas ni publicidad en las marquesinas de las paradas de autobuses. No hay signos externos que hagan caer al ciudadano cuando va a comprar el pan de que dentro de una semana hay otra vez elecciones.\nOtro dato. Los españoles se informan de la campaña electoral por las televisiones. Así lo declara el 61,3%, según recoge el último barómetro del Centro de Investigaciones Sociológicas (CIS). Tercer dato: los políticos en general, los partidos y la política son el segundo problema para los españoles, después del paro. En octubre, casi cuatro de cada 10 (el 37,8%) lo cita como una de sus preocupaciones. Y una última cifra: la solicitud del voto por correo ha caído un 30% respecto a las elecciones de hace seis meses. La campaña arrancó con España de puente y la chavalería disfrazada de esqueleto. El fantasma de la abstención acecha. Y los indecisos pueden portar enormes calabazas.\nEn estas coordenadas se celebró la noche de este viernes en RTVE el primer debate, moderado por el periodista Xabier Fortes, entre los siete portavoces de los partidos con grupo parlamentario propio en el Congreso: Adriana Lastra (PSOE), Cayetana Álvarez de Toledo (PP), Inés Arrimadas (Ciudadanos), Irene Montero (Unidas Podemos), Iván Espinosa de los Monteros (Vox), Gabriel Rufián (ERC) y Aitor Esteban (PNV).\nDe lo visto durante poco más de dos horas quedó claro que no hay variaciones sobre las posiciones que mantienen sobre Cataluña, el principal problema territorial del país. Los partidos no se permiten cesiones, ni abrir pequeñas rendijas para que entre algo de aire (o algo de luz). Diálogo, pero con referéndum, defendieron Rufián y Esteban; también Montero, pero de su boca no salió la palabra “referéndum”, sino “mecanismo que permita pronunciarse”. PP, Vox y Ciudadanos defendieron con distinta intensidad mano dura en Cataluña y entre ellos se reprocharon flaquear ante las formaciones independentistas. Todos cargaron contra la gestión del Gobierno de Pedro Sánchez. “¿Quiere mirar a la cámara y decir cuántas naciones hay en España?”, inquirió Arrimadas a Adriana Lastra. La pregunta le entusiasmó a la portavoz del PP que la replicó como un eco. “El PSOE defiende la unidad de España, pero reconoce la pluralidad y la diversidad”, respondió aplicadamente la socialista.\nLos portavoces también se intercambiaron reproches por la situación de bloqueo político más que apuntar soluciones a partir del 10 de noviembre. Álvarez de Toledo, apremiada por Vox, aseguró de manera tajante que el PP no facilitará con su abstención la investidura de Sánchez. Le costó medio segundo decirlo. Pero no hubo forma de que rectificara su opinión sobre incluir el consentimiento afirmativo en el Código Penal. “No todo lo que no sea un sí es un no”, insistió.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/02/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Debates electorales", "Elecciones Generales", "Campañas electorales", "Actos electorales", "Elecciones", "España", "Política"], "newspaper": "elpais"}