{"id": "b9add01d-b9d5-4ea4-6988-e4cdd05801ca", "content": "¿Qué ver hoy en TV? | Lunes 19 de Agosto de 2019\n\n15.00 / Cine Ñ\nEl desencanto\nEspaña, 1976 (97 minutos). Director: Jaime Chávarri.\nCon más de 40 años de vida, El desencanto es aún una de las películas más radicales y virulentas del cine español, una brutal andanada de imágenes que estudia las relaciones familiares, y una mirada a los rincones más sombríos de la naturaleza humana. Su cámara explora los recodos de la convivencia en la familia del poeta Leopoldo Panero (1909-1962) y escruta las filias y fobias de su viuda, Felicidad Blanc, y de sus tres hijos, Juan Luis, Michi y Leopoldo María, quienes, con total impudor, juegan con sus máscaras para desvelar u ocultar sus cenagosas relaciones familiares. El desencanto es un dibujo, de asombrosa crueldad, de una familia burguesa, pero también un baile de disfraces en el que asoman instantes de inaudita poesía, que propone al espectador un acercamiento de amor y de odio a los personajes que retrata.\n \n22.30 / La Sexta\nSpotlight\nEE UU, 2015 (130 minutos). Director: Tom McCarthy. Intérpretes: Michael Keaton, Mark Ruffalo, Rachel McAdams, Liev Schreiber.\nTom McCarthy ya había mostrado su impecable caligrafía visual y su asombroso manejo de las emociones en dos obras maestras como Vías cruzadas y The Visitor. Su trabajo tras la cámara engrandece este modelo de cine periodístico, que recrea la absorbente investigación de los periodistas de The Boston Globe en torno a la pederastia sacerdotal y el consiguiente encubrimiento por parte de su jerarquía. McCarthy dibuja una película coral que atrapa sin asomo de afectación la vida personal y el trabajo de sus protagonistas.\n \n22.30 / DMAX\nDavid Beriain investiga la mafia albanesa\nLa serie documental Clandestino, con David Beriain al frente, viaja en esta entrega a Albania. Un país todavía un tanto desconocido, situado muy cerca de grandes destinos turísticos como Grecia, Italia y Croacia. Beriain investiga el funcionamiento de la mafia albanesa, una organización muy hermética formada por clanes familiares regidos por un código ancestral de honor y venganza, que encuentra sus mayores beneficios en el tráfico de armas y de drogas.\n \n22.40 / Telecinco\nUn cadáver agita la serie ‘La travesía’\nLa agitación crece en el campamento de la serie La travesía cuando la policía encuentra un cadáver y un claro culpable entre los refugiados. Sin embargo, para algunos, como Jude, el criminal no resulta tan evidente. La doble entrega de hoy también relata cómo Diana, una mujer que vive en una casa abandonada, puede ser la clave con la que Jude y Nestor aclaren el origen de la extraña migración.\n \n22.40 / La 1\nQuinta jornada de separación en ‘7 días sin ellas’\nEn el pueblo de Bernuy, los hombres afrontan un nuevo día sin mujeres y muchos empiezan a mostrarse más cercanos entre ellos. En la entrega de esta semana de ‘7 días sin ellas’ también se verá cómo, en Almería, las mujeres realizan una excursión al desierto de Tabernas que culminará con una sorpresa: por primera vez, tendrán la oportunidad de llamar a casa y hablar con sus familias.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/19/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}