{"id": "b9af78e9-6940-472a-4ba6-a8e609dba5a2", "content": "Muere con 13 años la actriz Laurel Griggs de un ataque de asma\n\nLa prometedora actriz estadounidense Laurel Griggs falleció el pasado 5 de noviembre, con solo 13 años, por \"un ataque agudo de asma\", enfermedad que padecía desde hacía dos años, anunció su abuelo, David Rivlin, a través de la red social Facebook. \"El mundo perdió a una auténtica princesa que solo quería hacer el futuro más feliz para todos\", escribió Rivlin. \"Actuar fue su sueño de infancia hecho realidad\", agregó. Griggs había participado en varias obras de Broadway y en la película Café society, de Woody Allen.\nGriggs debutó en 2013, con únicamente seis años, en un montaje de La gata sobre el tejado de cinc caliente junto a Scarlett Johansson. Le siguió Once, musical en el que interpretó el papel de Ivanka durante 17 meses, lo que le convirtió en la actriz que más tiempo lo había protagonizado. Su trayectoria en Broadway sumó más de 1.000 funciones, dijo su padre a la CNN, Andy Griggs. Este explicó a The Washington Post que la niña comenzó a sentirse mal el martes por la noche, mientras estaba con su ordenador en casa. \"Dijo que no se sentía bien e inmediatamente se activaron todas las alarmas en mi cabeza, porque normalmente ella nunca diría algo así\". Cuando sufrió el ataque, la niña fue llevada de inmediato al hospital del Monte Sinaí, pero los médicos no pudieron reanimarla tras entrar en parada cardiorrespiratoria.\nLa joven participó en anuncios y programas de televisión, especialmente Saturday Night Live. La información sobre su muerte no se hizo pública hasta el domingo, cuando se anunció que el funeral se había oficiado ya el pasado viernes. David Rivlin explicó que se trató de una pequeña e íntima ceremonia en casa de la familia y de carácter judío. Añadió que la escuela a la que iba la pequeña cerró medio día como señal de duelo.\nDesde que se conoció su fallecimiento han sido numerosos los mensajes de consternación entre los actores que la conocían y trabajaron con ella. En este sentido, la web IMDb de cine señala que Griggs, que vivía con sus padres en Manhattan, era conocida por su \"gran profesionalidad\".\nEntre las condolencias, destaca la de la también joven actriz Eliza Holland Madore, que precisamente también interpretó el papel de Ivanka en Once. \"Estoy profundamente triste por la muerte repentina de una de mis hermanas. Laurel, siempre estabas riendo y siempre hacías reír a los demás. Estoy tan agradecida por haberte conocido. Nunca serás olvidada y nunca dejaremos de quererte\", escribió en Instagram. Mientras que la web sobre niños actores Young Broadway añadió: \"Laurel era una joven brillante cuyo impacto en la vida de todos los que conoció fue mucho más allá de su inmenso talento. Su sabiduría y amabilidad fueron regalos para la comunidad teatral durante su tiempo en la tierra\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Obituarios", "Actrices", "Cultura"], "newspaper": "elpais"}