{"id": "b9baf1fd-064e-4083-6818-a207f527a22b", "content": "Diego López silencia al Alavés en Vitoria\n\nEl Alavés despertó tarde en Mendizorroza. Y cuando lo hizo, se topó con Diego López. El portero gallego, de 37 años, salvó de su segunda caída consecutiva en LaLiga al Espanyol, todavía pendiente de sellar la clasificación a la Europa League. El Alavés especuló en el primer tiempo y atacó en el segundo, dos caras de los muchachos de Garitano ante un tímido Espanyol, aburrido con el balón, sin chispa en ataque.\nEl Alavés todavía anda con un ojo en el mercado y con el otro en la enfermería. Garitano se quedó esta semana sin Maripán, traspasado al Mónaco por 18 millones de euros. Euros para las arcas del cuadro de Vitoria, otro problema para el técnico vasco que tiene a Laguardia, Ximo Navarro y Burgui lesionados. Sin Maripán, a Garitano no le quedó más remedio que mandar al centro de la zaga a Rubén Duarte y colocar a Marín como lateral izquierdo, mientras que Lucas Pérez reemplazó a Joselu en ataque. David Gallego tiene un problema similar al de Garitano; mientras espera que el Bayern no se lleve a Marc Roca para Múnich, el técnico blanquiazul salta de la Europa League a LaLiga, siempre sin repetir alineación.\nEl Espanyol, de entrada, dominaba el balón. El Alavés, sin embargo, ni se inmutó. Esperaba el cuadro vasco en su campo, mientras el Espanyol movía el balón sin velocidad ni profundidad, nada de acierto para encontrar a Matías Vargas y Melendo. El problema para el Alavés era que cuando recuperaba el cuero, tenía demasiados metros por delante, solo a la espera de que Lucas Pérez se las ingeniara para pescar un balón o de un error en la zaga blanquiazul, como cuando Marc Roca se confió en un desplazamiento cruzado, que Aleix Vidal no pudo condenar.\nAdelantó líneas el Alavés tras el paso por los vestuarios. Más presencia en campo del Espanyol, sin fortuna en el remate. Insistió Garitano y alineó a Joselu junto a Lucas Pérez, dos delanteros de área para romper a Diego López. Pero no había manera de batir el portero gallego. No acertaron Lucas Pérez ni Joselu, tampoco Marín en su escalada. Insistía el Alavés, no respondía el Espanyol, solo encomendado a algún arrebato de Matías Vargas y a las manos de Diego López, que rescató al cuadro blanquiazul con el reloj a punto de expirar, primero ante Borja Sainz; mejor respuesta para salvar sobre la línea el remate de Rubén Duarte.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Deportivo Alavés", "Liga Santander", "RCD Espanyol", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}