{"id": "b9d55477-588c-407b-665c-bf37ab295c55", "content": "El Tribunal Superior andaluz deja la sentencia de los ERE fuera de la campaña\n\nLa sentencia de la pieza política del caso de los ERE no interferirá en la campaña electoral del 10-N. El Tribunal Superior de Justicia de Andalucía ha otorgado al magistrado ponente, José Antonio Calle Peña, un plazo de 15 días para que termine de redactar uno de los fallos más esperados, por el tiempo invertido en su elaboración, más de 10 meses, y por la trascendencia del mismo, ya que las conclusiones determinarán el futuro de 21 ex altos cargos que ocuparon puestos de responsabilidad en los Gobiernos andaluces dirigidos por el PSOE durante más de dos décadas, entre ellos referentes históricos del socialismo como los expresidentes de la Junta, Manuel Chaves y José Antonio Griñán.\nEl PSOE consigue esquivar durante esta campaña -influida por la sentencia del procés y la exhumación de los restos de Franco- los efectos políticos de un caso que, desde que estalló en 2011, ha sido utilizado por el PP para contrarrestar el efecto mediático del escándalo de la trama de corrupción de la Gürtel, pese a que ninguno de los procesados por los ERE está acusado de haberse lucrado ilícitamente ni los fondos destinados a las ayudas sociolaborales para empresas en crisis han servido para financiar ilícitamente al Partido Socialista. “El caso de los ERE ha sido presentado ante la opinión pública como la Gürtel del PSOE, a pesar de que aquí no hay sombra de financiación ilegal ni cohecho”, señala a este diario uno de los abogados de los acusados. “Es un caso claro de penalización de la responsabilidad política”, afirma otro de los letrados.\nLa imagen de una generación de políticos socialistas sentada en el banquillo de los acusados ha tenido una importante carga simbólica y ha pasado una enorme factura política y personal a sus integrantes. Ninguno ocupa ningún cargo público ni forman parte ya de las filas socialistas. La Fiscalía los acusa de participar en distinto grado en la elaboración y ejecución de un procedimiento específico para facilitar las prejubilaciones y acelerar las ayudas públicas a empresas en crisis “totalmente opaco”, que se constituyó para eludir deliberadamente el control de la intervención general de la Junta y poder otorgar subvenciones a empresas afines al PSOE. El Ministerio público pide condenas por malversación para 14 de los 21 ex altos cargos encausados, y de prevaricación para todos ellos. Para Chaves se reclaman 10 años de inhabilitación por prevaricación y para Griñán, seis de cárcel y 30 de inhabilitación por malversación continuada y prevaricación.\nNo es la primera vez que el juicio de los ERE planea sobre procesos electorales. El adelanto de los comicios autonómicos en Andalucía al 2 de diciembre propició que la fase final del juicio -la lectura de los informes definitivos de las defensas- coincidiera con la campaña andaluza, a las que se sumaron las comparecencias forzadas por el PP en comisión de investigación sobre la financiación de los partidos políticos del Senado de Chaves y Griñán. Fuentes cercanas a la cúpula del PSOE andaluz ven “lógico” el aplazamiento del fallo. “Este es un proceso eminentemente político y por tanto debe cumplirse la máxima de que la justicia no interfiera con los procesos electorales”, señalan.\nEl nuevo plazo de 15 días no implica, señalan fuentes del TSJA, que el fallo tenga que estar listo en ese período de tiempo o que se notifique para entonces. \"Hay muchas posibilidades: Que el magistrado se incorpore y termine lo que le quede trabajando en su seccion, que pida más tiempo de liberación, que la termine en esas fechas.... Solo él sabrá cómo avanza está última fase\", señalan desde el alto tribunal andaluz.\nDesde el PSOE advierten de que “la caza contra ellos para desgastarles en vísperas de la cita con las urnas por parte del PP no se agota en los ERE\". Los socialistas aluden a las comparecencias previstas los próximos 7 y 8 de noviembre en el Parlamento Andaluz de Chaves, Griñán, la expresidenta Susana Díaz y María Jesús Montero, la ministra de Hacienda en funciones y número uno de las listas socialistas por Sevilla para las generales, en el marco de la comisión de investigación de la extinta Fundación Andaluza de Formación y Empleo (Faffe), en la que se indaga sobre el desvío de fondos públicos en fiestas en prostíbulos. “Esas comparecencias a menos de tres días de las elecciones no son casuales”, sostienen esas mismas fuentes.\nEl PP lamentó ayer que los ciudadanos no pudieran acudir a votar sabiendo el resultado del fallo y desde Adelante Andalucía se cuestionaron las prisas para que se conocieran otras resoluciones judiciales, en alusión al fallo del Tribunal Supremo sobre el procés, y el retraso en la publicación de la de los ERE.\nLa semana pasada el magistrado Calle Peña solicitó al TSJA una nueva prórroga de 15 días que el alto tribunal andaluz ha considerado \"razonable\". La sentencia final puede tener más de 1.700 folios, según ha explicasdo el TSJA, que puntualiza que \"además, una vez integrado el documento, será imprescindible su revisión completa\". La Sala de Gobierno del TSJA acordó el pasado 26 de febrero la liberación total de sus funciones del magistrado Calle Peña para que se centrara en redactar la sentencia de los ERE. El 10 de septiembre acordó una nueva prórroga que finalizaba el pasado sábado. Las otras dos integrantes del tribunal, Pilar Llorente Vara y Encarnación Gómez Caselles, también fueron liberadas durante dos meses para acelerar la deliberación y la redacción del fallo.\nSi en un primer momento, el presidente del TSJA, Lorenzo del Río, dio casi por hecho que la sentencia estaría lista para finales de octubre, a principios de este mismo mes, reconoció públicamente que era “muy compleja de redactar con muchos puntos problemáticos, que afecta a muchas personas. Son lecturas y relecturas para evitar contradicciones y errores”, señaló. Del Río calificó la sentencia como “una de las más complejas de la historia de la Justicia española”. Tras la del caso Malaya, que tardó en publicarse 14 meses, este será el proceso relacionado con la corrupción que más haya tardado en dilucidarse.\nLos juristas consultados coinciden en que en este juicio “se dilucidan cuestiones muy técnicas y farragosas sobre las que no existe siquiera jurisprudencia”, lo que explicaría tanto la extensión del fallo —más de mil folios, el doble que la del procés— y el tiempo dedicado a la redacción. El juicio quedó visto para sentencia el pasado 17 de diciembre, después de 152 sesiones que se extendieron a lo largo de un año y cuatro días. Para la redacción de la sentencia el tribunal ha tenido que estudiar 14.200 folios divididos en 38 tomos, tres discos con las declaraciones prestadas durante la fase de instrucción, más los testimonios de los 120 testigos escuchados durante la vista oral y los informes de la fase documental, la más técnica y, para los letrados defensores, la que puede resultar determinante-. El fallo, además, marcará el devenir de las casi 200 piezas separadas de la macrocausa, aún en fase de instrucción.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Caso de los ERE", "Elecciones Generales 2019", "Elecciones Generales", "PSOE", "Caso Gürtel", "Sentencias condenatorias", "PP", "Corrupción política", "Casos judiciales", "Andalucía", "Corrupción", "Sentencias", "Gobierno autonómico", "Elecciones", "Partidos políticos", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Administración autonómica", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}