{"id": "b9d6311d-7382-461b-515b-b39953f2725b", "content": "Previsión del tiempo en España: una DANA trae tormentas y granizo en la Península\n\nConsulta la previsión del tiempo en cada comunidad autónoma\nEl paso de una depresión aislada en niveles altos(DANA) dejará este lunes chubascos y tormentas localmente fuertes en amplias zonas de la Península, especialmente en el noroeste, Cantábrico, meseta y Andalucía, según informa la Agencia Estatal de Meteorología (Aemet). Según la Aemet, la DANA pasará por España con \"considerable incertidumbre asociada\" y probables precipitaciones en amplias zonas de la geografía nacional, que irían acompañadas de tormentas y granizo.\nLas lluvias y tormentas podrán ser localmente fuertes principalmente en los entornos del noroeste, Cantábrico, meseta y Andalucía; de forma dispersa y menos probable podrán afectar al este de Navarra, norte y este de Aragón y litoral sudeste. No se esperan en el entorno de Cataluña ni en Baleares. En Canarias se producirán intervalos nubosos, con calima en medianías y zonas altas, que se retirarán hacia el sur durante el día.\nLas temperaturas diurnas irán en descenso en el interior peninsular, especialmente en zonas de tormenta; en aumento en el Cantábrico oriental; y pocos cambios en el resto. Las máximas podrán alcanzar los 30 grados en zonas del interior sudoeste. Soplarán vientos alisios en Canarias con intervalos de fuerte; de componente norte en el litoral gallego, y de componente este en el área mediterránea.\nEl levante rolará a poniente en el Estrecho, y será de componentes este y sur en la mitad oriental peninsular. En el resto soplará viento variable con rachas fuertes en zonas de tormenta.\nCielo muy nuboso o cubierto con abundante nubosidad baja en el norte de A Coruña y de Lugo, donde no se descartan brumas y algún banco de niebla a primeras y últimas horas; nubosidad de evolución en el interior. A partir del mediodía lluvias y chubascos acompañados de tormenta, que pueden localmente fuertes y con granizo en Lugo, Ourense e interior de Pontevedra. Temperaturas mínimas en ascenso y máximas en ligero ascenso en A Coruña y norte de Lugo, y en ligero descenso en el resto. Viento flojo del nordeste soplando con más intensidad en el litoral, excepto en el litoral sur que soplará del norte y noroeste.\ncielo muy nuboso o cubierto con abundante nubosidad baja en el litoral donde no se descartan brumas matinales; nubosidad de evolución en la cordillera y Picos. A partir del mediodía, lluvias y chubascos en el interior, que irán acompañados de tormenta y que pueden ser localmente fuertes y con granizo en la Cordillera y zona suroccidental.Temperaturas mínimas con pocos cambios y máximas en ligero ascenso. Viento flojo del nordeste.\nPredominio de cielo nuboso, tendiendo temporalmente a intervalos durante la mañana, con chubascos y tormentas que pueden ser localmente fuertes y/o con granizo con más probabilidad en Liébana. Temperaturas mínimas con pocos cambios y máximas en aumento. En el litoral viento flojo de componente este tendiendo a norte, y en el interior viento flojo variable.\nCielo nuboso, con nubosidad baja a primeras horas y al final del día tendiendo a predominar los intervalos nubosos durante las horas centrales, con nubosidad alta y de evolución por la tarde. Chubascos dispersos y ocasionalmente tormentosos más probables en la mitad occidental donde no se descarta que sean localmente fuertes y/o con granizo. Temperaturas mínimas con pocos cambios y máximas en aumento en las provincias del norte y con cambios ligeros en Araba. Viento variable flojo con predominio de la componente norte en Bizkaia y Gipuzkoa y del sureste e Araba.\nCielo nuboso a cubierto, con chubascos que podrán ser localmente fuertes, con granizo e ir acompañados de tormenta, sobre todo en la mitad sureste. Temperaturas mínimas en descenso en el sur y en el oeste y con pocos cambios en el resto, y máximas en descenso, más acusado en el sur. Viento del sureste tendiendo al suroeste, con rachas fuertes o muy fuertes en zonas de tormenta.\nCielo nuboso en el extremo noroeste al principio y al final con nubosidad baja y probables brumas matinales, tendiendo a intervalos con predominio de las nubes altas y de evolución; intervalos nubosos en el resto con probables chubascos ocasionalmente tormentosos, sin descartar que lleven granizo. Temperaturas mínimas con pocos cambios y máximas en aumento en el extremo noroeste y en descenso en el resto. Viento flojo variable tendiendo a sureste.\nCielo con intervalos nubosos y nubosidad de evolución, con chubascos que podrán ser localmente fuertes, acompañados de tormentas, sobre todo en la sierra. Temperaturas mínimas en ligero descenso y máximas en descenso. Viento del sureste, con rachas fuertes en zonas de tormenta.\nCielo con intervalos nubosos tendiendo al final a cielo nuboso en la Ibérica. Probables chubascos con tormentas ocasionales en la Ibérica por la tarde, sin descartarlos en el resto. Temperaturas mínimas con pocos cambios y máximas en descenso. Viento del sureste flojo, tendiendo al final a moderado en el valle del Ebro.\nCielo con intervalos nubosos. Baja probabilidad de chubascos ocasionales, sobre todo en el tercio sur. Temperaturas con pocos cambios. Viento flojo variable tendiendo a sureste.\nCielo con intervalos de nubes medias y altas, con nubosidad de evolución. Chubascos que podrán ser localmente fuertes, con granizo e ir acompañados de tormenta, más intensos en la provincia de Cáceres y probables en la de Badajoz. Temperaturas en descenso, que podrá ser notable en las máximas. Viento del sureste tendiendo al suroeste.\nCielo nuboso o con intervalos nubosos con nubosidad de desarrollo y con chubascos y tormentas ocasionales, más frecuentes e intensas por la tarde. Temperaturas en descenso, más acusado en las máximas. Viento flojo predominando la dirección sureste, con intervalos más intensos en las horas centrales.\nCielo nuboso y con intervalos nubosos de medias y altas con nubosidad de desarrollo. Chubascos y tormentas ocasionales, que pueden ser localmente fuertes y ocasionalmente con granizo durante la tarde. Temperaturas en descenso, más acusado en las máximas. Viento flojo del sureste y sur, más intensos durante las horas centrales.\nCielo nuboso con probables chubascos y tormentas, sin descartar que sean localmente fuertes. Temperaturas mínimas con pocos cambios y máximas en descenso. Viento variable flojo tendiendo a componente este flojo, con intervalos de noreste moderado en el litoral de Alicante.\nCielo con intervalos nubosos, y nubosidad de evolución sin descartar chubascos que pueden ir acompañados de tormentas. Temperaturas mínimas en ascenso; máximas con pocos cambios. Viento de noreste en el litoral y de componente este en el interior.\nCielo con intervalos nubosos con baja probabilidad de alguna precipitación ocasional y aislada. Temperaturas nocturnas con pocos cambios y diurnas en ligero descenso. Viento de componente este flojos con brisas costeras en Mallorca.\nCielo nuboso con chubascos tormentosos, que pueden ir acompañados de granizo, y ser localmente fuertes, y que pueden ser persistentes en Cazorla. Temperaturas sin cambios o en ligero ascenso en la vertiente mediterránea, y en descenso en el resto. Viento de componente este en el interior oriental y litoral mediterráneo, con intervalos fuertes; de componente sur en el resto, girando a suroeste. Se esperan rachas fuertes de dirección variable durante las tormentas. Levante fuerte con rachas muy fuertes en el Estrecho.\nEn zonas bajas del norte de las islas de mayor relieve, intervalos nubosos a primeras y últimas horas. En el resto, intervalos de nubes medias y altas durante la primera mitad del día, con nubosidad de evolución en el interior de Gran Canaria y Tenerife, tendiendo a poco nuboso o despejado por la tarde. Probable calima que afectará a medianías y zonas altas, retirándose a partir de mediodía. Temperaturas en ligero a moderado descenso, alcanzándose localmente los 34ºC en medianías del sur de Gran Canaria. Viento del nordeste en costas. En medianías y zonas altas, viento de componente este girando a componente norte durante la segunda mitad del día.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVamos a ver, sé que DANA es la abreviatura del nombre científico de la gota fría ¿pero a que viene ahora este cambio de nombre para el público no experto?", "date": "08/26/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}