{"id": "b9da93b8-1695-466e-453a-a59ac3c24df9", "content": "El nuevo Corsa se estrena en Zaragoza con un plan de inversiones de 250 millones\n\nLa fábrica de Opel en Figueruelas (Zaragoza), propiedad del grupo francés PSA, ha celebrado este lunes el inicio de la producción de la sexta generación del Corsa. El nuevo modelo, que se fabricará en exclusiva en España, está incluido dentro de un plan inversor de 250 millones entre 2018 y 2021, ha supuesto la contratación de 500 personas y tendría que permitir que la planta se aproximara al 100% de su capacidad. Pero el presidente del grupo, Carlos Tavares, ha aprovechado el evento para cargar contra la Comisión Europea por su hoja de ruta para reducir las emisiones contaminantes, y especialmente a España, Francia e Italia por ser de los países que defendieron con más “dogmatismo” esos objetivos pactados en el Parlamento europeo en octubre de 2018.\nEn un encuentro con distintos medios, Tavares ha asegurado que la industria de la automoción afronta “un periodo difícil entre 2020 y 2030”, a causa de las sanciones que ha impuesto la UE para aquellas marcas que no sean capaces de reducir los objetivos de emisiones, que serán de un promedio de 95 gramos por kilómetro recorrido en 2021 y tendrán que reducirse –si nada cambia– por debajo de los 60 gramos al principio de la nueva década.\nTavares, en cambio, ha rebajado esas críticas en el acto público celebrado para celebrar el evento, en el que estaban presente el rey Felipe, la ministra de Industria en funciones, Reyes Maroto, y el presidente de la Comunidad de Aragón, Javier Lambán. En ese caso, se ha limitado a pedir \"la neutralidad energética\" y permitir una \"transición sostenible ordenada\" de la electrificación del sector, para \"no poner en riesgo\" plantas de producción y empleo.\nAntes, el presidente de PSA, que compagina ese cargo con la presidencia de la patronal europea de fabricantes, ACEA, ha sido especialmente duro con la forma con la que esos Francia, Italia y España, tres de los mayores fabricantes de Europa, defendieron los actuales límites. Y ha reclamado a la clase política europea que se pregunte dónde está la infraestructura de recarga para los coches eléctricos, las fábricas de baterías y qué harán sin los 428.000 millones de euros anuales que hoy en día se recaudan en Europa procedentes de impuestos vinculados a la gasolina y el diésel.\n“Necesitamos una visión de 360 grados de la electromovilidad y yo no veo a nadie pensando sobre eso en las administraciones”, ha dicho, quejándose sobre todo por la “velocidad” que tendrá que poner el sector para adecuarse a las normativas. También ha criticado el hecho de que las administraciones no hayan hecho el esfuerzo de explicar a la ciudadanía que los vehículos eléctricos serán más caros.\nAhora se inicia la fabricación del Corsa con motor de combustión, pero a partir del próximo año también se ensamblará la versión totalmente eléctrica, el primer modelo de cero emisiones de la marca alemana. Pese a las críticas de PSA, el grupo francés ha asumido las directrices comunitarias, aunque con la intención de acompasar su producción eléctrica a la demanda del mercado. Para hacerlo, en Figueruelas se ha adaptado la producción a la nueva plataforma de vehículos que utilizará el grupo, que permite montar motores de combustión y baterías y así adaptarse a las necesidades de los concesionarios. De hecho, esa misma plataforma multienergía se instalará durante el próximo año en el resto de instalaciones de del grupo en España, en Vigo y Villaverde (Madrid).\nEn Zaragoza se producen actualmente tres modelos (Citroën C3, Opel Crossland y Corsa) y hasta agosto se ensamblaron 336.200 unidades, un 16% más que un año antes. Las líneas de producción estarían capacitadas para producir hasta 1.000 Corsa al día.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["PSA", "Figueruelas", "Opel", "Provincia Zaragoza", "General Motors", "Coches eléctricos", "Coches", "Fabricantes automóviles", "Vehículos", "Aragón", "Automoción", "Empresas", "Economía", "Transporte", "España", "Industria"], "newspaper": "elpais"}