{"id": "b9e6ea3e-2182-4195-7fb2-5d5eebf74dd1", "content": "Peor que malos: son maletas\n\nTodo lo que podía salir mal salió peor. Hace un mes volví a México luego de pasar varios meses fuera por cuestiones profesionales. Volé con una reputada aerolínea, que forma parte de una no menos reputada alianza internacional. El viaje fue un desastre. El primer vuelo de mi trayecto se demoró cuarenta minutos, que eran cruciales para hacer una escala. Así que, ante la falta de alternativas, mi viaje se aplazó, de golpe, 24 horas. Allí estuvo el problema. Mi maleta, que fue documentada en el mostrador y bajó por la consabida banda de equipaje antes de que el personal de tierra se diera cuenta del retraso, desapareció del mapa.\nYa que saldríamos con 24 horas de retraso, me mandaron a reclamar a la oficina de equipaje extraviado del aeropuerto, puesto que, me dijeron, la línea ya no tenía acceso a la maleta. Tuve que formarme una hora y llenar un formulario descriptivo (pese a que llevaba conmigo la contraseña con las claves de etiquetado). Se me aseguró que esa misma tarde recibiría el equipaje en la dirección temporal en que me alojaría. Ya lo adivina usted: eso no llegó a suceder. Solo recibí un correo en que se me indicaba que, ya que la maleta no podría ser entregada a tiempo, sería remitida a mi dirección en México y entregada en la puerta de mi casa.\nLa maleta llegó al final, sí: un mes después. Y no a casa, sino al aeropuerto de mi ciudad. Un empleado de una aerolínea aliada con la mía tuvo la gentileza de enviar un correo para informarme que un equipaje con mi código había llegado a su bodega y que, si quería, pasara a ver. Lo llamé por teléfono. \"¿No se suponía que entregarían la maleta en mi puerta?\", reclamé. \"No tengo esa orden, amigazo\", respondió el hombre. ¿Qué sucedió durante ese mes de zozobras? Pues que sostuve una estrecha y asfixiante relación epistolar con la aerolínea, una sucesión de mensajes de queja que ellos respondían con amabilidad… y mentiras. Tres veces, durante ese periodo, me anunciaron que antes de 24 horas la maleta sería entregada. Y tres veces fallaron. Pedí cartearme con un supervisor. \"Tienen que pasar 21 días para que pueda reportar el equipaje como perdido en la web de la empresa\", me comunicaron. A los 21 días reporté. Tuve que explicar de nuevo, punto por punto, el caso. \"Le responderemos antes de 15 días hábiles\", replicó un mensaje automático. Era tanto tiempo que la maleta llegó antes de que el plazo se cumpliera. La pobre maleta. Ahí estaba, sí, en el aeropuerto de mi ciudad, al fondo de un estante en la oficina del hombre que me escribió. Sus cierres estaban rotos y había sido parchada con cinta canela para que las cosas no se le salieran. En su interior faltaban, desde luego, varias pertenencias. \"A veces nos han dicho que la aduana desaparece objetos\", susurró el empleado de la compañía aliada de la mía como si me hiciera una gran revelación...\nEn 2018 se extraviaron en el mundo 24,8 millones de maletas. Europa, donde se perdió originalmente la mía, carga con el récord negativo: poco más de 7 de cada 1.000 piezas de equipaje no llegan a su destino, mucho más que las 2,85 que se pierden en América del Norte (suena a poco pero si pensamos en los millones de pasajeros diarios de la región, tenemos miles de afectados cada jornada). No, mi caso no es extraordinario. La aviación es un negocio que deja damnificados continuos por retrasos, sobreventas, malos tratos, por negligencia, pérdidas y robos. Un negocio que calcina el medio ambiente (la huella de carbono de cada vuelo es tremenda), nos cuesta carísimo y nos trata pésimamente. Mientras yo pasaba por este calvario, un colega periodista, el argentino Diego Fonseca, desataba una campaña en redes sociales para denunciar el extravío del equipaje de sus padres en un vuelo hacia Barcelona y la pésima gestión de la aerolínea que lo perdió. Se produjeron cientos de tuits y respuestas. Varios medios del mundo publicaron notas al respecto. ¿Y qué pasó? Nada. Que a Fonseca le fue peor que a mí. La maleta de sus padres nunca apareció, ni siquiera parchada y saqueada como la mía. Ambos andamos, ahora, perdiendo el tiempo con la esperanza de indemnizaciones que muy probablemente no lleguen a concretarse.\n¿Cuál es la moraleja de la historia? Una muy sencilla. Que las aerolíneas nos toman el pelo. Y que, también en la manera en que viajamos, queda claro que el modelo económico en que vivimos es sádico, ineficaz e insostenible.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "Portaequipajes", "Maletas", "Aerolíneas", "Empresas transporte", "Transporte aéreo", "Empresas", "Economía", "Transporte"], "newspaper": "elpais"}