{"id": "b9ec409d-b2fb-4bd3-4ebd-dc54372f5f15", "content": "If you are affected by Ryanair’s September strikes, can you claim compensation?\n\nConsumer organizations, flight-comparing services and even Spain’s Public Works Ministry are encouraging Ryanair passengers who end up affected by the cabin crew strike in September to demand the airline pay between €250 and €600 for “breach of contract” – even if the airline places them on another flight or refunds them the cost of their ticket.\nRyanair won two court cases by arguing a strike constitutes an “exceptional circumstance”\nBut what has been left unsaid by these organizations is that Ryanair never automatically pays out this compensation, as was the case during last year’s strikes in July. Consumers are left with no option but to take their case to the courts, which in some cases have sided with the low-cost airline and in others against. At least two rulings that have been made public justify Ryanair’s stance that a strike is an exceptional circumstance. But there are others that have backed the passengers, such as a ruling from a Barcelona court that forced the Irish carrier to pay out €529 to someone whose flight was cancelled. Spain’s Consumer and User Organization (OCU) announced it would file a class action suit against Ryanair over last year’s strikes, but has yet to lodge the complaint.\nRyanair cabin crew in Spain have called strikes for September 1, 2, 6, 8, 13, 15, 20, 22, 27 and 29 to protest the closure of bases in Gran Canaria, Tenerife and Girona. Ryanair pilots have also voted to strike, but the dates of their work stoppages are yet to be confirmed.\nAccording to European Union regulations, passengers have the right to claim compensation if their flight reservation is changed in any way – even if they accept a change of flight or a refund – if the change was announced with fewer than 14 days of notice.\nNo one has received compensation from the 2018 Ryanair strike\nThe EU regulations on air passenger rights state that passengers can claim €250, €400 or €600, depending on the distance of the flight, if they are denied boarding or if their flight is cancelled or delayed for more than three hours. Airlines are only exempt from paying compensation if the cause of the disruption is due to exceptional or unavoidable circumstances such as bad weather.\nBut Ryanair has not paid any compensation over the strikes that took place on July 25 and 26 in 2018, which led to the cancellation of 400 flights leaving from or arriving in Spain and affected 100,000 passengers.\nRyanair claimed that it met its obligations because it told the claimants via email that their flight had been canceled and refunded the cost of their ticket once they had refused to fly the next day to their destination. The airline then denied the claimants’ right to compensation, arguing that the strike constituted an “exceptional circumstance,” which exempted the company of responsibility, and therefore from paying compensation.\nLast September, a court in Barcelona agreed that a strike can constitute an exceptional circumstance. The decision dismissed the case brought by a couple, whose flight from Oporto, Portugal, to Barcelona on April 1, 2018, was canceled due to the strike called by Portugal’s National Cabin Crew Union (SNPVAC). The claimants wanted Ryanair to pay them €250 each, in accordance with the EU regulation on air passenger rights, but the court ruled in favor of the airline.\nSimilarly, in 2013, a court in Madrid accepted the possibility that a strike could exonerate an airline from the responsibility of paying compensation to the passenger.\nHowever, in February of this year, a sentence from a Barcelona court, to which EL PAÍS has had access, obliged Ryanair to pay €529.66 to a passenger whose flight from Barcelona to the Swedish city of Nyköping was canceled. The total sum was made up of the €400 of compensation according to European regulations, and the rest for the difference in price between the refunded ticket cost and the alternative one the passenger was forced to purchase.\nWhile the airline may not pay compensation in the case of industrial action, it does have the obligation to inform all affected passengers, cover the cost of accommodation and food expenses caused by the delay or change of flight, and either refund the ticket or provide an alternative flight.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/23/2019, 19:01:45", "tags": [], "newspaper": "elpais"}