{"id": "b9f3fb34-5961-40db-4dec-13a712132c94", "content": "¿Qué ver hoy en TV? | Domingo 15 de septiembre de 2019\n\n14.00 / Cuatro\nEspaña-Argentina, final del Mundial de baloncesto\nEspaña y Argentina disputan la final del Mundial de baloncesto. La selección española culmina dos décadas de impecable altura competitiva: ya tiene garantizada la medalla de plata y en los últimos 20 años ha sumado un oro en el Mundial de Japón, dos platas y un bronce en los Juegos Olímpicos y tres oros, cinco plantas y dos bronces en Campeonatos de Europa. Por su parte, el combinado argentino regresa a una final 17 años después de la que disputó en la edición de 2002.\n \n21.30 / La Sexta\n‘El objetivo’ mira al temporal en España\nEl espacio que presenta Ana Pastor fija su mirada en el temporal que azota varios puntos de España y conversa con miembros de la AUME (Asociación Unificada de Militares Españoles) y Greenpeace. También entrevistará a los presidentes de Andalucía, Juama Moreno, la Generalitat Valenciana, Ximo Puig, y la Región de Murcia, Fernando López Miras, las tres comunidades más afectadas por la tempestad.\n \n21.30 / Cuatro\nVisita a Vietnam, en ‘Viajeros Cuatro’\nEl equipo de Viajeros Cuatro tiene como punto de destino Vietnam en la entrega de esta semana. El puente Cau Vang (Golden Bridge) es uno de los mayores atractivos turísticos del país asiático, un puente bañado en oro y sostenido a más de 1.400 metros sobre el nivel del mar por dos manos de piedra de espectaculares dimensiones. El programa también recorrerá la capital, Hanoi, y zonas como la plaza Ba Dinh, donde se encuentra el mausoleo con el cuerpo momificado de Ho Chi Minh.\n \n21.30 / DMAX\nNueva temporada de ‘Control de fronteras: España’\nVuelve a DMAX la serie Control de fronteras: España, que muestra algunos de los casos con los que se enfrentan los agentes de la Guardia Civil y la Agencia Tributaria en los puntos fronterizos. La primera entrega será testigo de una operación contra el narcotráfico en Campo de Gibraltar en la que colaboran la Guardia Civil española y la Royal Gibraltar Police o de la intercepción, por parte de agentes del SEPRONA, del equipaje de un pasajero que llega a España desde las islas Seychelles.\n \n22.00 / TCM\nIda\nPolonia, 2013 (80 minutos). Director: Pawel Pawlikowski. Intérpretes: Agata Trzebuchowska, Agata Kulesza, Joanna Kulig, Dawid Ogrodnik.\nLos ecos de Dreyer y Bresson (e incluso los del primer Godard) presiden Ida, un monumento al cine que desprende tanta emotividad como fascinación. Sus abrasivas imágenes, rodadas en blanco y negro y en un formato 4:3, que hace que la imagen se vea en pantalla cuadrada, definen a una película de hondura insólita, que bajo su apariencia de filme de otro tiempo revitaliza el cine moderno. Ida sigue a una novicia, encerrada en un convento, que ha de enfrentarse con la vida exterior en forma de terrible drama familiar.\n \n22.05 / La 1\nCapitán América: Civil War\nCaptain America: Civil War. EE UU, 2016 (147 minutos). Direcxtor: Anthony y Joe Russo. Intérpretes: Chris Evans, Robert Downey Jr., Scarlett Johansson, Don Cheadle.\nUno de los momentos más emblemáticos para los lectores de los cómics de Los Vengadores llega al cine de la mano de los hermanos Russo. El grupo de superhéroes se divide en dos bandos enfrentados en la película que inauguraba la conocida como “Fase 3” del universo cinematográfico de Marvel. Y, como en el resto de la franquicia, los Russo aciertan a unir con mano firme y con insólita pericia narrativa el blockbuster y el thriller adulto.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}