{"id": "b9ffbde1-7aac-462a-5c1d-cfbd702cd108", "content": "Un tercio de los 37 asesinos machistas este año se suicidaron\n\nNunca se dio una cifra tan alta sobre un patrón criminal que apenas se ha estudiado\nEl último caso de violencia de género ha evidenciado una realidad que hasta ahora permanecía oculta: los hombres que se suicidan tras matar a sus parejas. De los 37 asesinatos machistas que se han cometido en lo que va de año -la cifra más alta registrada en los últimos ocho años-, 12 han terminado con los agresores quitándose la vida. Ocurrió ayer en Burgos con el hombre que se suicidó tras matar a su mujer con una escopeta de caza, pero también está el militar retirado de Málaga  que a mediados de mes disparó a su pareja y luego se pegó un tiro, o ese otro individuo de Lugo que se encontraba en trámites de separación y que acuchilló hasta la muerte a su ex compañera. Así hasta 12 suicidios -el 32% de todos los crímenes machistas- en lo que va de año. Estos números son los más elevados del registro histórico. Desde 2003, cuando comenzaron a contabilizarse, se producían como mucho 12, 13 o -en último extremo- 17 suicidios anuales asociados a la violencia machista y representaban en torno al 20% de los casos. Ahora son el 32% y los psicólogos se preguntan cómo se explica este repentino incremento. \nEn España hasta la fecha no hay estudios científicos a largo plazo que hayan analizado de forma combinada la violencia de género y el suicidio que permitan sacar conclusiones para paliar estos actos. Los expertos coinciden en que a este patrón criminal responden personas «inseguras», «muy impulsivas», con «muy baja tolerancia a la frustración», «a las que les da todo igual» y para las que «la mujer es su centro y, cuando la pierden, todo deja de tener sentido».\n«Su vida es como una mesa que sólo tiene una pata, que es la pareja, y todo gira en torno a ella. Si ya no hay relación de pareja, ya no hay vida alrededor. Piensan: 'O eres mía o no eres de nadie'. Y, si hace falta, la matan y luego se matan. En algunos va dentro de esa impulsividad, no están dispuestos a pagar las consecuencias de lo que hacen; otros lo realizan de manera totalmente consciente y premeditada», dice el psicólogo clínico Javier Jiménez, que durante 10 años ha sido presidente de la Asociación de Investigación, Prevención e Intervención del Suicidio.\nThais Tiana, psicóloga del Programa de Prevención de Suicidios del Hospital de la Santa Creu i Sant Pau de Barcelona, apunta como hipótesis que, «como cada vez se pone más el foco en la prevención de la violencia de género y está más mal visto cualquier tipo de agresión hacia la mujer», estos asesinos «asumirían que lo han hecho es muy grave» y les resultaría «intolerable» vivir con ello. «Nos vienen pacientes que han intentado suicidarse porque el dolor que sentían era insoportable; podría hacerse extensivo a estas personas, que podrían no tolerar lo que han hecho y esto se mezclaría con la culpa y con el juicio social», aventura.\nNo piensa lo mismo la psicóloga experta en violencia de género Bárbara Zorrilla, que cree que «la condena social» no lleva a más suicidios, de la misma forma que «no produce un efecto disuasorio» en los asesinatos de género, que siguen batiendo récords. «Creo que está más relacionado con su estructura de personalidad y su forma de entender el mundo: van aislando a la pareja para tener más control y dominio y que se genere la misma dependencia emocional que tienen ellos. Matan por machismo y se suicidan por machismo: cuando el poder que necesitan sentir sobre su víctima desaparece, no lo soportan». \nEl presidente de la Sociedad Española de Psiquiatría, Julio Bobes, adelanta que en septiembre se reunirán con el Ministerio de Sanidad para «mejorar los datos y las causalidades del suicidio» con el fin de abordar este fenómeno en mayor profundidad. Tiana pide que se hagan más «autopsias psicológicas», que consisten en hablar con los familiares para buscar las razones de los suicidas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMienten intencionadamente. Os doy datos recopilados en un grupo de apoyo a HOMBRES DENUNCIADOS EN FALSO (que hacen una gran labor ayudando a gestionar la impotencia y frustración... salvando vidas de hombres... y de mujeres). La totalidad ha pensado en el suicidio, el 90% ha pensado en el asesinato, un 60% ha valorado el asesinato como única vía posible para defender a sus hijos de un monstruo (hembra). ¿QUÉ SE DEDUCE?: 1.- Que LA DECISIÓN DEL SUICIDIO NO ES PREVIA AL ASESINATO. 2.- Que una gran parte de ese 30% está provocado por la propia LIVG. 3.- Que si no se reevalúa la situación actual de desesperanza, injusticia y falta de salidas que algunos hombres padecen durante la separación... seguirán muriendo mujeres (aunque muchas menos que los 3000 hombres suicidados cada año).", "date": "08/05/2019, 19:01:45", "tags": ["Violencia de género"], "newspaper": "elmundo"}