{"id": "ba06bc79-ea0c-48b3-506b-a47511f6e2a7", "content": "Así operaba la red falsa a favor del PP: la tercera mayor campaña política en Facebook\n\nEran las 22.23 del pasado domingo 6 de octubre. Alguien se sentó ante un teclado para poner anuncios falsos en Facebook. En apenas una hora y 20 minutos fingió ser simpatizante de Podemos, de Ciudadanos y del PSOE para colocar 11 anuncios en cuatro páginas distintas: Contrapoder, La Naranja, Yo No Voto y Recuperar el PSOE. La jugada, que buscaba impactar en más de un millón de usuarios de esta red social, le costó cerca de 3.000 euros. Todos los mensajes iban dirigidos a criticar al partido al que parecía apoyar o a animar a la abstención.\nAger mandó en apenas una hora docenas de mensajes directos de Twitter\nSegún la información de transparencia facilitada por Facebook, esas cuatro páginas estaban administradas por Javier Ager Solano, un joven de Murcia simpatizante del PP. Cuando EL PAÍS reveló su nombre el pasado miércoles, Ager mandó en apenas una hora docenas de mensajes directos de Twitter para asegurar que la información publicada por este diario no era verdad, que le iban a despedir de su empleo y que él no había hecho nada de lo recogido en el reportaje. Ager, que no había respondido a mensajes anteriores de este periódico, tampoco supo ni quiso aclarar por qué su nombre aparecía en la biblioteca de anuncios de Facebook vinculado a ocho páginas de partidos distintos. Solo repetía que no él había hecho nada. Después borró su cuenta de Twitter y dejó de responder.\nEL PAÍS ha analizado el comportamiento de los anuncios de esta red de 10 páginas falsas. Se detectan patrones de coordinación. Al menos, dos personas por su cuenta han montado o recopilado vídeos virales, buscado el público objetivo adecuado e invertido decenas de miles de euros tanto en las municipales como en la precampaña de las generales para influir, sobre todo, a favor de un partido.\nDesde el día de la convocatoria de elecciones hasta el inicio de campaña, las 10 páginas de Facebook que promocionaron mensajes críticos con todos los partidos menos con el PP (y poco con Vox) publicaron 56 anuncios y se gastaron al menos 15.000 euros para alcanzar entre seis y siete millones de impactos en Facebook. Estas cifras convierten este grupo de páginas en la tercera campaña más importante en la red social entre el 25 de septiembre y el 31 de octubre, detrás de Unidas Podemos y el Parlamento Europeo. Por detrás, aunque con cifras de inversión similares, están Amnistía Internacional, Greenpeace, la Comisión Europea, Ecoembes, Acnur, Hyundai o Más País.\nTodos los datos proceden de la Biblioteca de Anuncios de Facebook, que incluye en su base de datos los mensajes de contenido sociopolítico. Todos los anunciantes deben publicar quién paga el mensaje y la red social da cifras aproximadas de gasto, alcance y público objetivo. Esas horquillas de mínimos y máximos impiden saber con certeza el gasto que realiza cada página, pero la inversión mínima necesaria coloca a la trama de páginas falsas en tercer lugar del ranking.\nDurante el periodo que va desde la convocatoria de elecciones a la campaña, la ley electoral no permite anuncios. La Junta Electoral Central advirtió primero a Unidas Podemos tras una denuncia de Ciudadanos. Pero el partido siguió con su publicidad porque entiende que Facebook es un medio distinto a los tradicionales. Más País y Vox fueron denunciados por el PP y cesaron su publicidad. En Facebook, por tanto, solo hubo activas dos campañas políticas en periodo no permitido: la de Unidas Podemos y esta trama de páginas a favor del PP.\nEn Facebook solo hubo activas dos campañas políticas en periodo no permitido: Unidas Podemos y esta trama de páginas a favor del PP\nLas 10 páginas del entramado tienen, al menos, dos cosas en común: la coincidencia de administradores y de contenido. El análisis temporal muestra mejor los detalles. Esta red de páginas viene de las municipales del pasado mayo e incluso, probablemente, de las generales de abril y de 2018, pero entonces Facebook no tenía en marcha su biblioteca. El primer anuncio de la red que conserva Facebook es del 15 de mayo en la página Contrapoder. Contiene información contra la candidata de Ciudadanos en Murcia, Isabel Franco. La página estaba entonces administrada por Javier Francisco Barralo Vicente. Un día después, el mismo Barralo puso un anuncio titulado \"Los andaluces no te quieren\" contra Susana Díaz, la líder socialista andaluza, en la página Recuperar el PSOE. Barralo decide invertir solo 100 euros. Parece una prueba.\nAl día siguiente, en la misma página, pero ya sin que nadie firme como administrador aparece el anuncio con vídeo contra Díaz con este texto: \"Las andaluzas y los andaluces no te quieren...\". Dos días después, en una página llamada Si España gana el Mundial, no volveré a comer pulpo! y también sin administrador aparece el mismo vídeo, con un texto casi idéntico: \"Los andaluces y andaluzas no te quieren!\" A pesar de que Susana Díaz no se presentaba a las autonómicas de mayo (Andalucía había celebrado sus elecciones en diciembre de 2018), ambos anuncios costaron entre 1.000 y 2.000 euros y alcanzaron a entre medio millón y un millón de andaluces. Iban dirigidos, sobre todo, a mujeres mayores. Hay claramente una estrategia.\nEn el rato que el administrador de la página del pulpo subió a Facebook ese anuncio contra la expresidenta andaluza, lo hizo con seis más. Como en la noche del pasado 6 de octubre, el autor de estos anuncios estuvo algo más de dos horas. También un domingo, en ese caso el 19 de mayo, una semana antes de las elecciones. Si no era Ager o quien hiciera esa labor, trabajaba el mismo día y del mismo modo. La apuesta fue quizás la mayor de esta red: más de 10.000 euros en un solo día, empleados sobre todo en un mensaje: \"Divide y perderás\". En el vídeo primero aparecían Albert Rivera, Pablo Casado y Santiago Abascal. Luego mencionaba a Pedro Sánchez, que según la grabación, se había aprovechado de \"una estrategia de división de los rivales\". Y concluía así: \"Si nos unimos ahora, paramos a los socialistas\", sobre un fondo azul que recuerda a un partido de la derecha en España.\nEl grupo realiza unos cuantos anuncios más en mayo y se apaga hasta el 26 de septiembre, el día después de la convocatoria de elecciones para el 10 de noviembre. El segundo anuncio en esta etapa es de Recuperar el PSOE, el 2 de octubre. Lo incluye Barralo. El tercero en esa misma página, el día 3, ya lo pone Ager Solano, quien asume la administración de Si España gana el Mundial, no volveré a comer pulpo! y del resto de páginas del grupo. Barralo solo reaparecerá para pagar el primer anuncio de la Asociación para la Defensa de los Intereses de España (ADIES). Luego esa asociación pasa a ser persona jurídica y pagar los anuncios en su propio nombre.\nEl último eslabón que surge es Josep Lanuza, administrador de la página Yo con Íñigo y empleado de Sanmartin Politics, la consultora de Aleix Sanmartín, que en esta campaña trabaja para Pablo Casado, según ha revelado eldiario.es. Los cuatro anuncios de la página de Lanuza son iguales que los de Yo no voto. Es una de las páginas con mayor inversión para solo cuatro anuncios. A diferencia de otras páginas de la trama, Yo con Íñigo se centra en los mismos lugares donde se presenta Más País. Hay otro detalle que quizá indican conocimiento y estrategia para promover la abstención entre votantes de izquierdas: su objetivo no son los jóvenes, sino los mayores.\nEstos patrones cronológicos coinciden también con la geografía. Algunos anuncios de la Asociación para la Defensa de los Intereses de España tienen un extraño interés por asuntos locales en Andalucía. También, las últimas páginas empleadas por Ager son sobre Murcia y la catástrofe ambiental del mar Menor. Aspiran a promover un \"estudio\" que dice que la tragedia no tiene nada que ver con los residuos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Precampaña electoral", "Elecciones Generales 10-N 2019", "Anuncios publicitarios", "Elecciones Generales 2019", "Facebook", "Publicidad", "Elecciones Generales", "Redes sociales", "PP", "Elecciones", "Partidos políticos", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Medios comunicación", "España", "Comunicaciones", "Comunicación", "Política"], "newspaper": "elpais"}