{"id": "ba0aa0ad-4895-4913-617b-22e0f7ed0b8f", "content": "La impresionante mansión de Elsa Pataky y Chris Hemsworth ya está lista\n\nParecía un aeropuerto. O un centro comercial; incluso una fábrica. Cuando se empezaron a filtrar las primeras fotos de la mansión de Elsa Pataky y Chris Hemsworth parecía cualquier cosa menos eso: una casa. Ahora, más de un año después, todo cobra sentido: las dimensiones, el paradisíaco lugar escogido para su asentamiento y hasta los muchos millones de euros que se ha gastado la pareja en esta imponente construcción. Aunque las cifras exactas no se conocen, diversos medios internacionales hablan de entre nueve y más de 18 millones de euros.\nByron Bay es el punto de la costa australiana que Hemsworth (de 36 años) y Pataky (de 43) han elegido para asentarse y criar a sus tres hijos, India, de siete años, y los gemelos Tristan y Sasha, de cinco. Un auténtico paraíso al lado de la playa, rodeado de palmeras y vegetación, donde el matrimonio ha querido integrar su inmensa casa, situada en un terreno de más de cuatro hectáreas. La zona está a una hora y media en coche de Brisbane, situado al norte, y a unos 800 kilómetros de Sídney, la principal ciudad del país, al sur. \nAdemás de inmenso, el lugar está lleno de vegetación y agua, fundamentales para la pareja. Se trata de una gran construcción cuadrada de varias alturas —que tiene cinco dormitorios y un vestidor para Pataky de más de 25 metros cuadrados— y de otra cercana, más pequeña, conectada a la mayor a través de un pasillo y de una pasarela entre terrazas. La fachada principal consta de una decena de columnas sobre las que descansan, más arriba, patios, salones, un gran gimnasio con sauna, sala de vapor y sala de masajes, así como una enorme piscina con zona para tumbonas y varias barras para beber dentro del agua. Además, tiene un garaje para siete coches.\nSegún el diario Daily Mail, la casa tiene sala de juegos, sala de cine y chimenea, entre otros equipamientos. Toda está construida con acabados blancos y cristal, integrándose en un la gran reserva natural de Broken Head. Es habitual ver por allí a Pataky y Hemsworth haciendo deporte, pescando, con amigos como Matt Damon, uno de sus íntimos, o en familia. De hecho, su hermano Cristian se ha mudado allí con su mujer, Silvia, que da clases de español en una escuela primaria cerca. \"Es mi sueño, siempre he querido estar en un sitio como este. Fui muy feliz creciendo en la naturaleza, con animales, y siempre soñé en vivir en un lugar en el que mis hijos pudieran correr descalzos y rodeados de muchos tipos de animales\", explicaba la actriz en una reciente entrevista en un medio australiano.\nHemsworth y Pataky se casaron en 2010 en Indonesia y siempre han querido mantener su intimidad. Aunque tienen una residencia en Los Ángeles (California), los últimos años se han decantado por pasar largas temporadas en Australia, la tierra natal del actor y donde todavía vive parte de su familia. Por eso eligieron esta zona donde, asegura, \"la gente es muy buena, muy amable\" \"En Byron Bay nos sentimos como gente normal y eso es genial\", contaba la actriz en esa misma charla. \"Tratamos de ser gente normal y de poder estar con nuestros hijos en un lugar donde no haya fotógrafos ni gente persiguiéndonos\", reflexionaba. \"Vivimos en un lugar en medio de la nada, así que ya no tenemos ese problema. Y eso es justo lo que queríamos\". \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Elsa Pataky", "Chris Hemsworth", "Casas", "Gente", "Australia", "Actores", "Actrices", "Oceanía", "Famosos", "Vivienda", "Urbanismo"], "newspaper": "elpais"}