{"id": "ba1c95a4-d610-45ba-4a77-61a26cba4c30", "content": "Colas y nervios en Baleares y Canarias: “Nos han cancelado el vuelo y todo cambia cada minuto”\n\nLa quiebra de Thomas Cook es un golpe muy importante para el sector turístico español, ya que solo sus aerolíneas de vuelos regulares y de chárter traen cada año 3,6 millones de pasajeros a las islas y la Península entre las distintas compañías del grupo, según datos de operaciones de Aena. El primer lugar al que ha llegado la onda expansiva de la quiebra del gigante turístico es a Baleares y Canarias, donde este lunes se han visto sorprendidos 30.000 clientes del turoperador. De los 3,6 millones de viajeros anuales de Thomas Cook (3,6 millones de viajeros, que hacen más de 7 millones de trayectos si se tiene en cuenta ida y vuelta) y sus compañías aéreas asociadas, 3,2 acaban en las islas. Además, trabajan con 29 hoteles en Baleares, 20 en Canarias y seis en el resto de España, según su página web. Son dos destinos muy unidos a las visitas de británicos y alemanes.\nCientos de pasajeros de la compañía Thomas Cook hacían cola en Palma en la mañana de este lunes para embarcar en los vuelos de repatriación fletados por la aviación británica. \"Ayer [por el domingo] las tarjetas de embarque me llegaron al correo con normalidad. Esta mañana había confusión, no habíamos recibido nada por adelantado: nos hemos enterado al llegar aquí\", cuenta María Dapena, una de las pocas españolas que esperaban esta mañana en el aeropuerto balear para volar al Reino Unido tras la quiebra de Thomas Cook. Ha llegado al aeropuerto y se ha encontrado su vuelo con destino a Glasgow retrasado, pero con muy poca información al respecto. Finalmente, le han informado de que el Gobierno británico ha fletado varios vuelos de repatriación para los clientes de Thomas Cook que saldrán a lo largo del día desde Palma.\nLa compañía tenía programados este lunes cinco vuelos con destino al Reino Unido —Glasgow, Manchester, Birmingham, Newcastle y East Middlands— que se han quedado en tierra de momento, a diferencia de los operados por la compañía Cóndor con destino a ciudades alemanas que sí han salido. \"Parece ser que todos vamos a Birmingham y por la tarde fletan otro. Es un vuelo de repatriación fletado por el Gobierno británico y está coordinado. Yo tenía que ir a Glasgow y supongo que nos ofrecerán a un servicio de autobús para llegar hasta allí\", dice Dapena, que está haciendo las veces de traductora para un matrimonio de personas mayores afectadas por la quiebra.\nWe are sorry to announce that Thomas Cook has ceased trading with immediate effect.This account will not be monitored.Please visit https://t.co/PLklUd1C7q for further advice and information.#ThomasCook pic.twitter.com/jnYvg8jpV3\nLa cola para facturar para el primer vuelo de repatriación era de casi 400 personas. Fuentes de Aena en el aeropuerto informan de que ya se han organizado tres vuelos para transportar a los pasajeros de los cinco aviones que este lunes volaban de Palma a diversas ciudades del Reino Unido. \"Nosotros volábamos a Glasgow a las diez y media de la mañana y nos han reubicado en un vuelo a Manchester esta noche\", comentaba Sam, un joven que ha estado de vacaciones siete días junto a su novia en Calviá.\nPratchett esperaba en la cola para facturar junto a su esposa y sus dos hijos adolescentes cargados de maletas. \"No podemos ir a casa. El vuelo ha sido cancelado, volábamos a Manchester y nos han dado un vuelo alternativo para la noche. Pero todo cambia cada minuto, así que no lo sabemos, será un día largo\", lamenta. Decenas de trabajadores de la autoridad civil de aviación británica reparten información entre los pasajeros, que pasan el tiempo sentados o tirados durmiendo sobre sus maletas en un día en el que tendrán que armarse de paciencia.\nMientras, se han empezado a recolocar a pasajeros afectados por cancelaciones en los vuelos de repatriación. En la página web que han habilitado para saber cómo volver a casa, aparece una lista de vuelos y sus destinos. En ella, los pasajeros pueden comprobar si su vuelo (de momento, solo los de lunes y martes) sigue programado o si ha cambiado de horarios. Por ejemplo, para aquellos que iban a volar este lunes de Palma a Manchester a las 10.30 de la mañana, su nuevo vuelo saldrá a las 19.40.\nEn Baleares el sector turístico se enfrenta a pérdidas millonarias por los miles de clientes que trae cada año a los hoteles de las islas. Thomas Cook abrió una sede en Palma el año pasado. Situada en el polígono de Son Valentí de Palma, el desconcierto reinaba este lunes entre los 700 trabajadores que desempeñan allí sus funciones. Alrededor de 600 trabajadores están subcontratados por otras empresas turísticas y tienen esperanzas de conservar su trabajo, mientras que los restantes, unos 100 empleados del servicio de call center, están contratados directamente por el touroperador. “Nos han dicho que estemos tranquilos y no sabemos mucho más. Estamos muy preocupados, está todo muy en el aire. Había esperanzas de que las cosas fueran mejor pero al final ha sido un jarro de agua fría” decía uno de los empleados a las puertas de la sede palmesana.\nLa preocupación en el sector hotelero balear era evidente este lunes. Para Agrupación de Cadenas Hoteleras de Baleares la quiebra de Thomas Cook tiene un impacto \"de una magnitud sin precedentes\" en el sector turístico de la isla. Su presidente Gabriel Llobera afirma que están contabilizando el impacto inmediato de la quiebra del touroperador, que con más de un millón de clientes al año es el segundo en importancia para las islas después del alemán TUI. Los clientes de Thomas Cook representan en estas fechas el 15% de los turistas británicos que se alojan en Baleares y es la división alemana de la compañía la que más clientes trae a los hoteles del archipiélago, según los hoteleros.\n\"Nos estamos acercando a un escenario de gran incertidumbre que se ha añadido a la que ya teníamos antes de la quiebra\", ha subrayado la presidenta de la Federación Hotelera de Mallorca, María Frontera, quien ha apuntado al Brexit como uno de los factores que han influido en la quiebra de la compañía. \"Hay que pensar que todos los clientes que están alojados vamos a cobrarlos a través de los seguros. Sobre las cantidades que no se vayan a percibir, no tenemos una cifra en este momento\", ha destacado Llobera.\nEl Gobierno de Baleares también está muy pendiente de los acontecimientos. El consejero de Economía, Turismo y Trabajo Iago Negueruela ha asegurado este lunes que el Gobierno británico rechazó avalar la operación para evitar la quiebra de Thomas Cook y que estaba prácticamente cerrada entre el Ejecutivo central, el de Baleares y diversas empresas hoteleras. Durante todo el fin de semana el Ejecutivo de Armengol ha trabajado en coordinación con un grupo de empresas para colaborar con el gigante británico en la obtención de una refinanciación de una parte de la deuda. \"Esa parte, después de todos los esfuerzos necesarios prácticamente se alcanza. Así lo transmite al Gobierno de España, pero Reino Unido finalmente no valida la operación porque faltaba una parte por financiar\", ha dicho Negueruela. Para el consejero, la prioridad ahora es proteger el destino \"y a los turistas en cualquier circunstancia\".\nEn Baleares desde el comienzo de la temporada hasta final de año estaban programadas algo más de 350.000 plazas turísticas. Un total de 200.000 en Mallorca, algo más de 90.000 en Menorca y unas 70.000 en Ibiza. El mercado británico es uno de los más importantes para las islas después del alemán. De enero a julio han pasado por el archipiélago 2,15 millones de visitantes británicos.\nEl cierre de la compañía ha dejado en tierra a más de 30.000 turistas en Canarias debido a la cancelación de 22 vuelos. La isla de Lanzarote ha sido la más afectada, con 10 vuelos, cinco llegadas y cinco salidas; seguido de Gran Canaria, con ocho, y Fuerteventura y Tenerife Sur, con dos vuelos, respectivamente. Según ha informado la consejera de Turismo del Gobierno de Canarias, Yaiza Castilla, se ha alojado a los turistas afectados en hoteles y se está a la espera de que puedan volver a Gran Bretaña en los vuelos de repatriación que se han dispuesto. La medida ha aportado calma en los aeródromos canarios, ya que se prevé que los primeros vuelos comiencen a despegar a las dos de la madrugada hora insular.\nEn este punto, el presidente del Gobierno canario, Ángel Víctor Torres, ha aseverado que “los vuelos que estaban previstos saldrán”, y ha lanzado un mensaje de tranquilidad. “Pedimos a los turistas que están afectados que no se acerquen a los aeropuertos hasta la hora de salida de su vuelo. Esperamos que en dos semanas puedan volver todos\", detalló el presidente canario, quien resaltó que se ha puesto en marcha un \"plan activo\", junto con Aena, y en coordinación con la empresa y con el Gobierno británico. Del mismo modo, el responsable del Ejecutivo regional desveló que, ante la quiebra de Thomas Cook, “inversores canarios estaban dispuestos a poner capital para evitar el cierre”.\nEl desplome de Thomas Cook es una auténtica hecatombe para una economía como la canaria que se basa casi exclusivamente en el sector turístico. No en vano, el turismo supone el 35% del PIB de la comunidad y la práctica totalidad de las plantas hoteleras canarias tenían a Thomas Cook como su principal cliente, por lo que se teme la destrucción de empleos en el sector. Al respecto, la consejera de Turismo recuerda que el Ejecutivo ha puesto en marcha desde hace meses planes de contingencia para dar respuesta a la situación actual. “Preveíamos que teníamos que ir cambiando el modelo y diversificar para mejorar la promoción de la marca”, explicó Castilla.\nEl desplome de la compañía hará perder a Canarias hasta un total de 745.150 plazas aéreas hasta agosto de 2020, según datos recabados por la plataforma de información turística Mebrian. En concreto, en lo que queda de año, el archipiélago canario se enfrenta a la pérdida de 253.506 plazas, mientras que en la primera mitad de 2020 la cifra asciende a las 491.644. Por islas, el destino más afectado es Tenerife, con 115.372 plazas menos este año y hasta 213.288 en el primer semestre del próximo. Gran Canaria, por contra, es la isla menos afectada (La Palma, La Gomera y El Hierro no aparecen), con 20.454 plazas menos para lo que queda de 2019 y 45.500 en el 2020.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Thomas Cook", "Cancelaciones transporte", "Quiebra empresas", "Turquía", "Incidencias transporte", "Baleares", "Canarias", "Reino Unido", "Europa occidental", "Transporte aéreo", "Empresas", "Turismo", "Europa", "Economía", "España", "Transporte"], "newspaper": "elpais"}