{"id": "ba1d5d4b-e00a-4734-6c63-d7870a6c6b8c", "content": "El Gobierno de Brasil ataca la medición oficial de deforestación de la Amazonia\n\nEs bien sabido que lo que no se mide no existe, ni se puede combatir. Pero medir una realidad —sea la desigualdad, la violencia machista…— es solo el primer paso. También es imprescindible que los implicados acepten los resultados de ese cálculo. Brasil mide la deforestación con satélites al menos desde 1988, pero el actual Gobierno ha lanzado una ofensiva contra un sistema de medición, el oficial, que cuenta respaldado por la comunidad científica brasileña y por la comunidad internacional. Las alertas de deforestación que tanto molestan al Ejecutivo indican que en los 12 últimos meses (hasta el miércoles, 31 de julio), la Amazonia ha perdido 5.879 kilómetros cuadrados, un 40% más que un año antes. Una superficie equivalente a las dos terceras partes del territorio total de Chipre.\nLa deforestación de la Amazonia se convirtió hace años en el baremo por el que el resto del mundo evalúa la política medioambiental de Brasil. Y es por eso que un dato que se difunde cada mes irrita tanto al presidente, Jair Bolsonaro, aunque no es consolidado ni el oficial, que se conocerá más adelante. Pero sí indica una tendencia que el cálculo final suele confirmar, según el Instituto Nacional de Investigaciones Espaciales (INPE), el organismo público que hace la medición. Bolsonaro ha pedido una investigación interna en el INPE para descubrir \"si dentro hay personas que divulgaron la información de mala fe para perjudicar a este Gobierno”.\nEl malestar en el Gabinete es de tal calibre que Bolsonaro ha comparecido este jueves, 24 horas después del último balance, para criticar la forma en la que el INPE calcula la destrucción del mayor bosque tropical del mundo. \"Si los datos fuesen correctos, sería preocupante y sería conveniente que no alardeáramos de ello y nos ocupáramos del problema internamente\", ha declarado el ministro de Seguridad Institucional, el general retirado Augusto Heleno, que ha insistido en la \"falsedad\" de los mismos. Además, Heleno ha apelado al patriotismo antes de dejar claro que lo mejor es lavar los trapos sucios en casa porque el asunto \"perjudica al comercio y nos coloca como gran destructor del medio ambiente de la humanidad\".\nEn esas circunstancias no extraña que el ministro anunciara este mismo viernes que el jefe del INPE, Ricardo Galvao, dejará en breve su cargo, sin aclarar su presentó la dimisión o fue despedido. Aunque las indicaciones de Bolsonaro días antes podrían arrojar alguna luz. “Se quebró la confianza, va a ser despedido sumariamente”, sentenció.\nAntes que Bolsonaro, otros presidentes maniobraron para neutralizar esta fuente de disgustos. José Sarney (MDB, centro) difundió cifras falsas en 1988, cuando la destrucción de la Amazonia se convirtió en una cuestión de relevancia internacional. Y Dilma Rousseff (PT, centroizquierda) retrasó la difusión ante los comicios en los que fue reelegida.\nAhora el discurso de desdén hacia el medio ambiente con el que Bolsonaro llegó al poder, su decisión de paralizar las políticas de preservación y debilitar los organismos fiscalizadores han coincidido con la creciente relevancia que la crisis climática ha adquirido en Europa, entre otros motivos por las inéditas olas de calor de este verano.\nGracias a la legislación brasileña de transparencia, todos los datos gubernamentales son públicos (salvo que se establezca lo contrario) y los incrementos en la deforestación que ha ido detectando el sistema de alertas se han convertido en un martirio mensual para el Ejecutivo. De entrada, ha anunciado que licitará la contratación de “una empresa porque Brasil requiere un sistema de fiscalización mejor”, según ha dicho el titular de Medio Ambiente, Ricardo Salles. Los máximos responsables del INPE acudieron este miércoles a Brasilia para explicar a Salles y al titular de la cartera de Ciencia, el astronauta Marcos Pontes, la metodología seguida.\nPara calcular la deforestación en la Amazonia y en el resto de las zonas con valor ecológico de Brasil, se superponen dos sistemas de medición. Uno de alertas, de nombre Deter, que es mensual, tarda cinco días en fotografiar un lugar y sirve para enviar a inspectores o policías al terreno. Es el que desquicia a Bolsonaro. El otro, Prodes, es el que ofrece el balance oficial anual a partir de imágenes de mayor resolución —tarda 16 días en sacar cada foto— que sirve también para que las instituciones internacionales hagan sus cálculos sobre calentamiento global. Porque con menos árboles para convertir las emisiones de dióxido de carbono en aire limpio, la humanidad tiene que hacer mayores esfuerzos si quiere limitar el aumento de temperaturas.\nLa Academia Brasileña de Ciencias y la Academia Brasileña para el Avance de la Ciencia han defendido en una carta abierta a Bolsonaro el trabajo del INPE y su política de transparencia que \"permite el acceso sin restricciones a toda la información generada por los sistemas de vigilancia, lo que permite las evaluaciones de la comunidad usuaria y académica\".\nAl final de comparecencia, la prensa le ha preguntado a Bolsonaro si cree que la deforestación está aumentando desde que gobierna y ha reconocido que sí. \"Parece que está aumentando, pero no de esa manera como se divulgó\", ha admitido.\nEl Gobierno brasileño ha recibido otra mala noticia este jueves. El Supremo ha confirmado que la demarcación de tierras indígenas siga siendo competencia de la Fundación Nacional del Indio y, por tanto, revierte el primer decreto de Bolsonaro, que la transfería al Ministerio de Agricultura en un guiño al sector agropecuario.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Jair Bolsonaro", "Amazonas", "Deforestación", "Presidente Brasil", "Reservas naturales", "Presidencia Brasil", "Gobierno Brasil", "Espacios naturales", "Gobierno", "Sudamérica", "Administración Estado", "América", "Problemas ambientales", "Política", "Administración pública", "Medio ambiente"], "newspaper": "elpais"}