{"id": "ba2a864f-678c-445d-6b17-786047076fa9", "content": "El cabreo de los gemelos millonarios por una sátira sobre su fortuna\n\nLos magnates británicos David y Frederick Barclay pierden su batalla legal contra un dramaturgo francés por una obra teatral\nPARA ALGUIEN como los gemelos David y Frederick Barclay, acostumbrados a ganar en la vida, el fallo emitido por un tribunal francés el pasado 2 de julio supuso un mazazo. Los multimillonarios británicos de 84 años propietarios del Ritz de Londres y del rotativo The Daily Telegraph (uno de los principales acorazados mediáticos del Brexit) habían demandado al autor teatral francés Hédi Tillette de Clermont-Tonnerre porque consideraron que su pieza Les deux frères et les lions (Los dos hermanos y los leones) atentaba contra sus ilustres personas. Pero los todopoderosos sires, viejos amigos de Margaret Thatcher y actuales del ultra Nigel Farage, han perdido su guerra contra un dramaturgo semidesconocido. En el affaire Barclay, David ha vuelto a ganar a Goliat.\nLa historia se remonta a 1993, cuando los golden twins se encapricharon de Brécqhou, apenas un islote rocoso de un kilómetro cuadrado situado en el canal de la Mancha y dependiente de otro más grande, Sark, este propiedad de la reina de Inglaterra (que no propiedad del Reino Unido). Pagaron tres millones y medio de libras (unos cuatro millones de euros), no más de lo que cuesta un buen piso en barrios de Londres como Holland Park o Mayfair). Buena inversión ya que, en realidad, perseguían un domicilio fiscal acorde a sus expectativas: pagar la menor cantidad de impuestos posible, incluso no pagarlos en absoluto. A su residencia habitual en Mónaco, los Barclay sumaban así otra en el paraíso fiscal de las Channel Islands.\nEn Brécqhou construyeron un imponente castillo estilo Tudor con torreones, helipuerto, piscinas, viñedos y frescos en los techos imitando a los de la Capilla Sixtina. Frederick Barclay tenía pensado dejar en herencia esta joya kitsch a su hija Amanda. Pero se encontró con que Brécqhou y Sark se regían por una carta feudal normanda del siglo XVI que solo permitía heredar a los varones. Entonces el magnate planteó la secesión de Brécqhou, para gran enfado de la reina Isabel II. Los abogados de Buckingham Palace defendieron los intereses de la monarca y del señor de Sark, agente de la corona británica desde 1505.\nLos Barclay acudieron al Tribunal Europeo de Derechos Humanos alegando que a finales del siglo XX no era posible un residuo feudal así en Europa. Finalmente la asamblea local de Sark cambió su sistema político y se convocaron elecciones. Los gemelos de oro presentaron a sus candidatos… y perdieron. Enormemente molestos con este capricho de la democracia participativa, empezaron a cerrar los bares, hoteles y tiendas que habían abierto en Sark, enviando al paro a 140 de los 600 habitantes.\nToda esta historia —aunque sin el nombre Barclay por ningún lado— fue narrada en la obra teatral de Hédi Tillette de Clermont-Tonnerre, representada por todo Francia más de 300 veces. David Barclay demandó al autor por difamación y ataque a la privacidad, y exigió su retirada de los escenarios y 100.000 euros por daños y perjuicios. Pero los magistrados franceses consideraron que se trataba solo de una fábula y dieron la razón a su autor. Al final, los Barclay han tenido que pagarle 6.000 euros por daños morales, más 35.000 de costas judiciales. Los sires se han enfadado. Porque una cosa está clara: a Goliat le sigue sin gustar perder contra David.", "date": "10/06/2019, 19:01:45", "tags": ["Paraísos fiscales", "Normandía", "Francia", "Reino Unido", "Tributos", "Europa occidental", "Finanzas públicas", "Teatro", "Europa", "Artes escénicas", "Espectáculos", "Finanzas", "Justicia"], "newspaper": "elpais"}