{"id": "ba2fa338-fe4e-4646-4594-479f5ce00d6f", "content": "La Ertzaintza detiene a una veintena de jóvenes de Ernai que han cortado el tráfico ferroviario en Vitoria\n\nLa organización juvenil de la izquierda abertzale se enfrenta a la polícia mientras que en Bilbao realiza una sentada frente a la Subdelegación como muestra de apoyo al independentismo catalán\nEntre 15 y 20 jóvenes han sido detenidos por la Ertzaintza en Vitoria acusados de cortar las vías del tren al término de una manifestación en contra de la sentencia del procés convocada por la organización juvenil de la izquierda abertzale, Ernai, según ha confirmado a Efe el Departamento vasco de Seguridad.\nLos incidentes han comenzado al finalizar la manifestación secundada por cerca de un millar de jóvenes que ha partido a mediodía de la céntrica plaza de la Virgen Blanca y ha recorrido las calles céntricas de la capital alavesa.\nVarias decenas de jóvenes se han disgregado del grueso de la manifestación, que ha continuado hacia el campus de la Universidad del País Vasco, y se han concentrado en la estación de Renfe, donde han cortado las vías del tren portando una pancarta en favor de la independencia.\nNumerosos agentes de la Ertzaintza han intervenido y cargado contra los manifestantes y han logrado retener en el suelo a una veintena de ellos, a los que posteriormente han esposado y detenido.\nDurante los incidentes, los jóvenes han proferido gritos en euskera contra la Ertzaintza como \"PNV ata a tus perros\", \"Zipayo, escucha, pim, pam, pum\" y otros referentes a la muerte del aficionado del Athletic de Bilbao, Iñigo Cabacas, a consecuencia de un pelotazo de la Policía vasca en 2012.\nEn Bilbao también se han producido algunos incidentes al término de la manifestación convocada por Ernai, que ha concluido en la plaza Moyua. En ese lugar cientos de manifestantes han hecho una sentada ante la Subdelegación del Gobierno y han cortado el tráfico.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nComo tiene que ser. ¿Cuántos detenidos deberían de haber en Cataluña, por ese motivo? Cohartar la libertad de movimiento de las personas a la fuerza es delito.", "date": "10/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}