{"id": "ba33f0d3-ecef-4742-7453-435cec0084d4", "content": "Educar a los indígenas en su propia lengua\n\nNaciste en un país en el que se habla español. Casi todo lo que sabes lo aprendiste en este idioma. En tus recuerdos de niño, todas las voces se escuchan en tu lengua materna; con ella te contaron la historia de tus antepasados, que hoy le cuentas a tus hijos. ¿Imaginas que todas tus palabras desaparezcan, que cada día haya menos posibilidades de rescatarlas, que tu idioma y todos los saberes que con él se han transmitido queden en el olvido?\nEs lo que le ha estado pasando a las lenguas de las comunidades indígenas.\nLa mitad de los idiomas que existen en todo el mundo se extinguirá durante este siglo, según diversos estudios. En América Latina, donde viven 42 millones de indígenas, uno de cada 5 pueblos indígenas ha perdido su lengua nativa en las últimas décadas. Diez factores contribuyen a la desaparición de las de sus lenguas maternas. Solo tres de ellos tienen que ver con procesos lingüísticos. El resto se asocia con condiciones socioeconómicas, como la pobreza y la exclusión:\nEste es el Año Internacional de las Lenguas Indígenas. Y hoy, cuando se celebra el Día Internacional de los Pueblos indígenas, que se enfoca justamente en la necesidad de crear conciencia sobre la importancia de preservar sus lenguas, revisamos el papel que juega la educación formal en esta tarea.\nEn Ecuador, México y Perú, la brecha de escolaridad entre niñas y niños indígenas y los no-indígenas prácticamente se ha cerrado. Y si bien en países como Brasil, Colombia o Costa Rica aún persisten diferencias importantes, la tendencia de las últimas décadas ha sido positiva. La escuela llega hoy a prácticamente toda la geografía indígena de la región, según el informe Latinoamérica indígena del siglo XXI, elaborado por el Banco Mundial.\nSin embargo, persisten disparidades importantes entre los entornos rurales y urbanos. En la mayoría de los países analizados, los niños indígenas que viven en las ciudades tienen más posibilidades de tener educación primaria. De hecho, esta es una de las razones por las que muchos miembros de estas comunidades migran a las urbes. Las brechas son mayores en la educación secundaria y terciaria en todos los países. En las zonas rurales es menos probable que un indígena se convierta en bachiller.\nUna relación inversa\nEn el bullicio de las instituciones educativas de América Latina se escucha poco el sonido de los vocablos indígenas. Aunque no son sus lenguas maternas, tienen que hablar (y aprender) en español o en portugués, en el caso de Brasil. ¿Qué sucede con su lengua nativa una vez que los niños indígenas van a la escuela primaria, secundaria y luego a la universidad?\nEl nivel educativo guarda una relación en contravía con respecto a la retención de las lenguas indígenas, revela el informe: mientras más educación formal reciben las comunidades indígenas, menos posibilidades tienen de seguir hablando en su propia lengua:\nMenos del 32% de los indígenas que viven en los países analizados en el reporte sale de la escuela hablando en su lengua materna.\nSolo el 5% de los indígenas que completan el bachillerato habla su lengua nativa.\nY apenas el 2% de los indígenas que culminan educación terciaria mantienen sus idiomas maternos.\n“La calidad de la educación en la región en general es un reto, pero en el caso de los niños indígenas es una carrera contra el tiempo”, afirma German Freire, especialista en Desarrollo Social.\n“Muchos estudios han mostrado que la relación inversa entre educación formal y retención de la lengua materna se extiende a otras áreas del conocimiento, como la agricultura, la etnobotánica o la medicina tradicional, por ejemplo. Por esto, la mala educación que reciben hoy los niños y niñas indígenas pone en riesgo su cultura, sin mejorar demasiado sus oportunidades laborales futuras”, agrega el experto, uno de los autores del informe Latinoamérica indígena del siglo XXI.\nEs parte del legado de una negación al reconocimiento de los pueblos indígenas en la región hasta no hace mucho y de haber diseñado políticas educativas que promovieron solo conocimientos no indígenas en su enseñanza, según la CEPAL.\n“En general, los sistemas educativos nacionales del siglo XX, hasta iniciados los años 90, negaron la existencia de otras culturas y lenguas en sus aulas, lo cual coadyuvó a tornar persistentes las diferencias con base en la etnia, el nivel socioeconómico y la condición de subalternización de los miembros de pueblos indígenas y poblaciones afrodescendientes”, señala el informe Educación Intercultural y Bilingüe y enfoque de interculturalidad en los sistemas educativos latinoamericanos, elaborado por la CEPAL. Ahora, apunta el informe, el desafío es justamente deshacer esa homogeneización.\nSegún Freire “hay abundante evidencia de que una educación intercultural y bilingüe, si se implementa correctamente, puede ofrecer herramientas a los niños indígenas para beneficiarse del Estado sin tener que renunciar a sus culturas e idiomas en el proceso”.\nAunque desde los años 60, la Educación Intercultural y Bilingüe (EIB) se ha propuesto como alternativa a la educación monolingüe, y desde entonces se considera como una política positiva, su implementación no ha sido sistemática.\nSi bien es un derecho consagrado en algunas constituciones o leyes de educación de la mayor parte de la región y en acuerdos internacionales, el número de escuelas bilingües es aún limitado. También hay déficit de maestros bilingües con formación profesional. Por ejemplo:\nEn Argentina, la Ley de educación incluye, desde 2006, la EIB, pero más del 90% de los niños indígenas que van a la escuela no reciben educación en su idioma materno.\nEn Perú, donde la EIB está protegida por la Constitución desde hace 26 años, apenas el 38% de los niños indígenas ven clases en su idioma y menos de la mitad de los maestros que enseñan en esas aulas hablan el idioma en el que deben enseñar.\nEn Brasil, más del 90% de los docentes de escuelas que contemplan la enseñanza bilingüe son indígenas, pero solo 13% de ellos tienen un título universitario.\nEn la década pasada, otros países como Ecuador y Bolivia avanzaron un poco más para garantizar una educación de calidad que pone las necesidades de las comunidades indígenas en el centro del debate educativo. En 2013, Bolivia adoptó un plan de estudio que contempla una relación más equitativa entre los conocimientos indígenas y no indígenas.\nHay que evaluar si estos esfuerzos contribuyen a la retención de las lenguas nativas y a la creación de sistemas educativos verdaderamente multiculturales y bilingües.\nMarjorie Delgado es productora de contenidos digitales del Banco Mundial.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Lenguas americanas", "Indígenas", "Lingüística", "Idiomas", "Lengua", "Etnias", "Latinoamérica", "América", "Cultura", "Sociedad"], "newspaper": "elpais"}