{"id": "ba3830c7-5a60-4b41-67c0-3a5ad03527cc", "content": "El magnate ruso Fridman niega en la Audiencia haber participado en la quiebra de Zed\n\nUno de los más poderosos oligarcas rusos, Mijaíl Fridman, investigado por su supuesta responsabilidad en la caída del grupo español de tecnología Zed para adquirirlo a bajo precio, ha negado su participación en los hechos. Según fuentes jurídicas, la Fiscalía ha asegurado que seguirá adelante con la investigación. El magnate, presentado por Forbes como el hombre más rico de Londres, estaba citado por el juez instructor, Manuel García-Castellón, como investigado por corrupción en los negocios, abuso de mercado, insolvencia punible y administración desleal.\nLa defensa de Fridman, que ha declarado en ruso con traductor, se ha basado en que el no tuvo capacidad decisoria en Zed por lo que su relación con la quiebra era nula. La compañía estaba entonces dirigida por Javier Pérez-Dolset, que es quien acusa ahora a Fridman.\nSegún un comunicado de la empresa de Mikhail Fridman, que ha adquirido recientemente Dia, el acusado \"ha desmentido categóricamente las alegaciones formuladas contra él en relación con Zed o su insolvencia\" ante el Juzgado Central de Instrucción núm. 6 de Madrid. Fridman ha asegurado que no \"ha conocido, ni liderado ni dado instrucciones ni participado en un plan de asedio ilegal para comprar Zed\" y que sus compañías \"no hicieron nunca una oferta de compra por Zed\".\nHa sostenido que \"como demuestran los registros públicos del Tribunal de Apelación de Ámsterdam, los problemas de Zed han surgido de lo que es fundamentalmente (y simplemente) una disputa entre los accionistas españoles y rusos de Zed\".\nEn otro momento de la declaración, Fridman ha afirmado que \"solo se ha reunido con Pérez Dolset menos de un par de veces en eventos sociales, y no ha tenido contacto o comunicación con él en relación con el asunto Zed\", según el comunicado de sus abogados. No obstante, fuentes cercanas a Zed desmienten estas afirmaciones y aseguran que Pérez-Dolset estuvo en más de 20 ocasiones con Fridman, incluidas reuniones en su mansión en Moscú. Estas fuentes calificaron las declaraciones del magnate ruso \"como producto de una fuerte amnesia ya que ha olvidado muchas reuniones con directivos de Zed donde se tomaron decisiones sobre esta firma. Se demostrará que existieron las citas porque estuvieron muchas personas que, incluso, ya lo han declarado ante el Departamento de Justicia de Estados Unidos\", que también investiga operaciones de Fridman.\nSegún fuentes jurídicas presentes en el interrogatorio, el fiscal Anticorrupción José Grinda ha interrogado a magnate por su relación con Aleksander Klokotsev, que era hijo de ministro del Interior ruso en 2013, cuando sucedieron los hechos investigados. Ese año, Dolset denunció la salida de 30 millones de euros de una empresa de su grupo con destino a Klokotsev. Según su versión, esta confesión provocó que Fridman cortara los contratos con la matriz Zed y bloqueara Zed+, la filial rusa, lo que le llevó a la bancarrota cuando tenía pensado salir a Bolsa.\nLa acusación afirma que en el juicio se verán los documentos que firmaron empleados del grupo para hacer el pago a Klokotsev, sin permiso de Pérez-Dolset. \"La clave será saber quién dio la orden de enviar este dinero. En nuestra opinión, no pudo ser nadie más que Fridman, que controlaba todos los papeles que se movían en el grupo\". aseguran fuentes de la acusación. \nFridman ha testificado en esta causa en donde \"hay al menos otras 19 personas y 16 entidades que también están siendo investigadas\". Según sus abogados, el magnate ruso ha lamentado que su declaración se haya adoptado \"sin antes citar a otras personas que sí están directamente relacionadas con los hechos y sobre la base de unos indicios inconsistentes y algunos de ellos basados en pruebas falsas y manipuladas aportadas a la UDEF por Pérez-Dolset, responsable de la gestión indebida de Zed+, como así lo determinó la Sala de lo Mercantil del Tribunal de Apelaciones de Ámsterdam, y que está acusado de insolvencia, blanqueo de dinero, administración desleal y falsificación de documentos comerciales en España\".\nA través de su fondo LetterOne, con sede en Luxemburgo, Fridman controla compañías de telecomunicaciones, sanidad, distribución, hidrocarburos o finanzas. De hecho, es el fundador del mayor banco privado ruso, Alfa Bank. El empresario, considerado cercano al Kremlin, realizó, según la fiscalía, \"una técnica típica de parte de la mafia rusa\": el raid, es decir, un ataque para apropiarse ilegalmente de una empresa, informa AFP.\n\n\"Hay una técnica que consiste en llegar con unos kalashnikov al negocio. La cosa luego fue perfeccionándose, de ser una cuestión violenta pasó a ser una cuestión económica o jurídica: asfixiar a la administración de una empresa, terminando en insolvencia\", explica a la AFP el fiscal Grinda.\n\nFundado en 1998 en Madrid, el grupo tecnológico Zed desarrolló y comercializó servicios de valor añadido para operadores de telefonía móvil. Algunos tuvieron gran fortuna, como los servicios de SMS premium o el vídeojuego Commandos. Fridman se convirtió al mismo tiempo en uno de sus accionistas y uno de sus principales acreedores, según el escrito del Ministerio Público.\n\nA partir de 2014, el operador de telefonía móvil Vimpelcom, controlado por Fridman —siempre según la Fiscalía— y que ya tuvo problemas con la justicia estadounidense, rescindió o modificó sustancialmente varios contratos con una filial rusa de Zed, privando al grupo español de importantes ingresos.\nLa obtención de estos contratos había llevado a Zed a endeudarse en 140 millones de euros, parte de ellos prestados por un banco controlado por el magnate ruso. La difícil situación llevó al grupo español a declararse en concurso de acreedores en 2016.\n\nSegún mantenía la Fiscalía, pocos meses después, personas cercanas al magnate ruso propusieron su compra por 20 millones de euros,\"muy por debajo del que era su valor cuando comenzaron las maniobras de paralización y bloqueo, controladas por Mijaíl Fridman\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Mijaíl Fridman", "Supermercados Día", "Supermercados", "Mercados", "Corrupción", "Establecimientos comerciales", "Empresas", "Comercio", "Delitos", "Economía", "Justicia"], "newspaper": "elpais"}