{"id": "ba3a70d5-72b1-44fd-4059-9c3babd69dbb", "content": "Las hijas de Paul Walker y Vin Diesel, tan íntimas como lo fueron sus padres\n\nLa gran amistad que existía entre los actores Vin Diesel y Paul Walker, que falleció a los 40 años en un accidente automovilístico en 2013, sigue viva gracias a sus hijas. Y así lo ha querido demostrar Meadow Walker, de 20 años, quien ha publicado en su Instagram una tierna imagen junto a la primogénita de Diesel. “Con mi ángel”, ha escrito junto a la fotografía en la que aparece abrazando a una sonriente Hania Riley, de 11 años.\nUn gesto que el propio Diesel también ha querido compartir con sus casi 57 millones de seguidores. “Es estupendo formar parte de algo que vive dentro y fuera de las pantallas, generación tras generación…tu creatividad inspira…bendecido y agradecido, siempre”, ha escrito el actor junto a un montaje en el que además de la foto de las chicas ha incluido otra imagen del propio Paul Walker con Hania Riley de niña.\nwith my angel\nUna publicación compartida de  Meadow Walker (@meadowwalker) el 29 Ago, 2019 a las 7:32 PDT\nLa trágica y repentina muerte de Walker hace seis años conmocionó al mundo del espectáculo y fue un duro golpe especialmente para Vin Diesel, uno de sus mejores amigos desde que coincidieron en el rodaje de la primera entrega de Fast & Furious (A todo gas), estrenada en 2001. Diesel nunca ha ocultado el dolor que le sigue causando la ausencia del actor, a quien con frecuencia rinde homenaje. El pasado noviembre compartió una imagen en su Instagram de él frente a una gran retrato de Walker con el mensaje “siempre en nuestros corazones”.\nHappy Creative Sunday! It is remarkable to be a part of something that lives on and off screen, generation to generation... Your creativity inspires... Blessed and Grateful... Always.\nUna publicación compartida de  Vin Diesel (@vindiesel) el 1 Sep, 2019 a las 9:34 PDT\nEn 2015, tras el nacimiento de su hija menor, Pauline, reveló que se llamó así en honor a su gran amigo. “No hay otra persona en la que esté pensando mientras cortaba ese cordón umbilical”, explicó Diesel en el programa Today. “Sabía que él estaba allí, lo sentía, y era una forma de mantener su memoria como parte de mi memoria, de mi mundo”, añadió entonces. Walker era considerado un tío para las hijas de Vin Diesel y Diesel ejerce actualmente de padrino para Meadow, la joven modelo que se quedó huérfana de padre a los 16 años.\nEl 30 de noviembre de 2013 Paul Walker perdía la vida en un accidente automovilístico. El actor tenía 40 años cuando el Porsche Carrera GT en el que viajaba se estampó contra un poste a unos 151 km/h en una carretera de Santa Clarita (a 50 kilómetros al norte de Hollywood). El actor viajaba el día del accidente junto con su amigo Roger Rodas, quien conducía el vehículo, y ambos regresaban de un evento a beneficio de las víctimas del tifón Haiyan cuando tuvieron la colisión. En ese momento el actor se encontraba en plena grabación de la séptima película de A todo gas, por lo que Universal tuvo que detener la producción. Finalmente, la productora contó con el doblaje y la actuación de los hermanos del actor, Cody y Caleb, para terminar las escenas de Walker.\nAlways...\nUna publicación compartida de  Vin Diesel (@vindiesel) el 30 Nov, 2018 a las 2:52 PST\nTras su fallecimiento, Meadow Walker responsabilizó a Porsche de la muerte de su padre y acusó al fabricante de coches de escatimar en las medidas de seguridad. Meadow alegó que el cinturón de seguridad de Walker no estaba en buen estado y que el vehículo se incendió tras el fuerte golpe, algo que no tendría que haber pasado. Sin embargo, meses después la justicia dio la razón a Porsche desestimando que hubiera fallos de fabricación en el automóvil y asegurando que fue el actor quien asumió voluntariamente los riesgos de ir en el vehículo a tan alta velocidad. Finalmente fue la familia de Roger Rodas, también fallecido en el accidente, quien asumió una indemnización de más de nueve millones de euros para la huérfana de Paul Walker.\nMedaow, que acumula casi dos millones de seguidores en Instagram y con frecuencia rinde homenaje a su padre publicando fotos del actor, continúa el trabajo benéfico al que el intérprete siempre ha estado ligado. Para ello creó la Paul Walker Foundation, dedicada a colaborar en proyectos para la protección de los océanos y la fauna marina que nació del interés que Walker tenía en la biología marina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Paul Walker", "Vin Diesel", "Gente", "Actores", "Hollywood", "Cine americano", "Familia", "Industria cine", "Cine", "Sociedad"], "newspaper": "elpais"}