{"id": "ba3fddc6-981d-40ff-4f13-2f30447ab98b", "content": "La Generalitat activa la alerta por inundaciones por las lluvias intensas\n\nEl servicio de Protección Civil de la Generalitat ha activado la alerta del Plan Especial de Emergencias por Inundaciones de Catalunya (Inuncat) por la previsión de incidencias que pueden provocar las lluvias que desde la madrugada afectan a toda Cataluña de forma intermitente, pero de forma continuada el litoral de Girona, especialmente las comarcas del Alt y Baix Empordà.\nProtección Civil ha informado de que en estas comarcas se pueden acumular en 24 horas más de 100 litros por metro cuadrado, según las estimaciones del Servicio Meteorológico de Cataluña (Meteocat), con picos de intensidad de hasta 40 litros por metro cuadrado en 30 minutos, de carácter \"casi torrencial\".\nLa situación puede producir problemas en ríos y rieras, que incrementarán su caudal a niveles importantes, por lo que conviene extremar la precaución en su entorno, evitar cruzarlos o aparcar en zonas inundables.\nDe momento, se han producido incidentes sin gravedad en la mitad norte de la comunidad: hasta las 10 horas el teléfono de emergencias 112 había recibido hasta 225 llamadas por 159 incidentes relacionados con las lluvias y 70 llamadas procedían del Baix Empordà y 37 del Alt Empordà, mientras que 24 eran del Vallès Oriental (Barcelona).\nLas incidencias han sido principalmente inundaciones en bajos y grandes charcos en carreteras, como el que se ha producido en la C-17, donde se ha tenido que cerrar un túnel a la altura de Mollet del Vallès (Barcelona) por una gran cantidad de agua acumulada.\nA raíz de las precipitaciones se han tenido que cancelar algunos actos previstos tanto en las fiestas de La Mercé, en Barcelona, como de Santa Tecla, en Tarragona. En la capital catalana se han suspendido algunas actuaciones circenses en el castillo de Montjüic y espectáculos en la Antigua Fábrica Damm y en el Parque de la Ciutadella, mientras que en Tarragona se ha suspendido una prueba deportiva y se han modificado el lugar de celebración de otros actos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Barcelona", "Inundaciones", "Cataluña", "Desastres naturales", "Meteorología", "Desastres", "Sucesos", "España"], "newspaper": "elpais"}