{"id": "ba41ba31-2c1c-43e8-6085-3d5f460541b6", "content": "Víctor Ullate disuelve su fundación tras cerrar su compañía\n\nLa Fundación para la Danza Víctor Ullate, constituida en el año 2000 con fines benéficos por el coreógrafo del que toma su nombre, ha puesto en marcha un expediente de regulación de empleo (ERE) para despedir a toda su plantilla con vistas a su extinción. La organización, que recibe anualmente un millón de euros de subvenciones públicas, había intentado previamente echar de forma irregular a sus trabajadores después de anunciar hace un mes el cese de su actividad principal actual, el Ballet Víctor Ullate, aunque entonces Ullate aseguró que mantendría en funcionamiento la entidad para continuar con sus proyectos formativos para bailarines sin recursos. Ahora ha decidido cerrar también la fundación y trasladar esos programas a su escuela privada, según ha confirmado a este diario el abogado de la empresa.\nLas razones del cierre de la entidad, que tiene un requerimiento del Protectorado de Fundaciones porque no presenta sus cuentas desde 2016, son opacas. El pasado 2 de octubre, Ullate comunicó a los medios de comunicación la disolución de su ballet por su \"inviabilidad económica\", aunque no aclaró las causas de esa insolvencia ni a sus trabajadores ni a la Comunidad de Madrid, a la que la compañía está asociada nominalmente, pues tiene su sede en los Teatros del Canal y este año ha recibido 950.000 euros de ayuda del Gobierno regional. Ese mismo día el director artístico de la formación y esposo de Ullate, Eduardo Lao, comunicó a los trabajadores la finalización de sus contratos de manera verbal y sin indemnización, por lo que 26 de ellos (20 bailarines y seis miembros del equipo técnico y administrativo) presentaron una demanda judicial. En respuesta, la empresa puso en marcha un ERE que tuvo que dejar en suspenso de inmediato por no seguir el procedimiento legal.\nSegún el abogado de los empleados que han interpuesto las demandas, Luis Hormeño, la fundación intentó iniciar un ERE de “forma fraudulenta, sin cumplir los requisitos establecidos legalmente”. “El 22 de octubre la empresa nos avisó de que había iniciado la negociación del despido colectivo con tres representantes de los trabajadores: Josué Ullate [hijo del coreógrafo], una profesora amiga personal del señor Ullate y su contable y hombre de confianza. Ante dicho atropello y vulneración de los derechos de los trabajadores, notificamos el inmediato ejercicio de acciones legales si no se dejaba sin efecto esa comunicación”. La entidad tuvo entonces que dar marcha atrás y comenzar de nuevo el procedimiento siguiendo las pautas que marca la ley: esto es, debe comunicar a todos los trabajadores su intención de iniciar un ERE y darles un plazo de 15 días para que designen a sus representantes en la negociación.\nLos trabajadores no cobran sus salarios desde agosto. Algunos llevan en el ballet desde que se fundó, en 1988, contratados por distintas entidades: primero por la empresa Víctor Ullate S. A. y después por la Fundación Víctor Ullate, pues en 2017 el coreógrafo decidió extinguir su sociedad anónima y canalizar desde ese momento a través de la fundación todas las subvenciones públicas que recibe y la actividad del ballet, además de los programas formativos para los que fue constituida inicialmente.\nPrecisamente ese año la entidad ya no depositó sus cuentas en el Protectorado de Fundaciones, pese a estar obligada, por lo que no se sabe cómo ha distribuido sus ingresos ni cómo ha repartido las subvenciones que recibe desde 2017 entre sus diferentes actividades. En 2016, último año que presentó su memoria económica, notificó un saldo positivo de 10.813,22 euros, cantidad que destinó a compensar las pérdidas del ejercicio anterior (13.180,38 euros). Declaró también créditos a corto plazo por una cuantía total de 36.364,70 euros.\nHasta 2018, además, Ullate figuraba como administrador único de una sociedad patrimonial constituida en 2002 para la explotación comercial de bienes inmuebles. El año pasado Ullate desapareció como administrador y en su lugar quedó su marido. En el ejercicio 2017, último del que depositó cuentas, la empresa presentó un saldo positivo de 3.475,25 euros y declaró bienes materiales por valor de 1.164.802,31 euros. \nEl Gobierno de la Comunidad de Madrid, pese a ser el principal benefactor de la entidad, asegura no conocer la situación real de la empresa. \"Formalmente desconocemos cómo está eso, hay informaciones confusas en ese sentido”, dijo la consejera de Cultura, Marta Rivera de la Cruz, en una reciente comparecencia. A preguntas de este periódico, su departamento reiteró que está estudiando qué hacer con este asunto.\nEl día que Ullate anunció la disolución del ballet, Rivera de la Cruz se había declarado sorprendida porque el coreógrafo argumentó que el cierre se debía a la falta de ayudas públicas. “Nos hemos enterado por la prensa, a pesar de que en las últimas semanas hemos mantenido diversas reuniones y contactos con Ullate y su equipo. Desde el Gobierno regional se han aportado varias soluciones para mantener vivo el proyecto. Ha permanecido unido a la Comunidad de Madrid desde 1996 a través de una subvención anual nominativa que ha aportado a las arcas de su fundación más de 20 millones de euros. Incluso en los años más duros de la crisis se ha mantenido el compromiso. Y este año teníamos intención de renovar ese compromiso”. Un portavoz de la empresa reconoció entonces el apoyo continuo de la Comunidad de Madrid, pero aseguró que no era suficiente y que había solicitado una ayuda extraordinaria que no llegó, sin querer concertar cuantía alguna.\nLos proyectos de Ullate han recibido además ayudas del Instituto Nacional de las Artes Escénicas Música por valor de un millón y medio de euros desde 2002. Desde 2017, tras la extinción de la sociedad anónima de Ullate, la fundación recibe subvenciones nominativas cada año de 50.000 euros. A estas cantidades se suman las que recibe a través del programa Platea. \"La compañía de Víctor Ullate es una de las pocas que, desde la puesta en marcha de Platea en 2014, ha recibido anualmente ayudas de este programa. Desde 2014 y hasta 2018 ha sumado 32 actuaciones y ha ingresado por ellas 610.784,68 euros\", explica el INAEM.\nSegún consta en la página web de la entidad, el patronato de la Fundación Víctor Ullate está constituido por Víctor Ullate Andrés (presidente), Eduardo Lao García, Víctor Ullate Roche, Carlos Lao García, Felisa Ullate Andrés, Cayetana Guillén Cuervo, Pedro Ramón y Cajal, Jaime de los Santos, María Pardo, Joel Toledo y Florentino Vivancos (secretario).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Víctor Ullate", "Ballet Víctor Ullate", "ERE", "Compañías danza", "Despido improcedente", "Danza", "Despido", "Fundaciones", "Relaciones laborales", "Artes escénicas", "Espectáculos", "Trabajo", "Sociedad"], "newspaper": "elpais"}