{"id": "ba41cd33-591e-4813-7bfa-aeea3212523b", "content": "Macron endurece el tono en materia migratoria para frenar a Le Pen\n\nNo dejar espacio a la extrema derecha y apropiarse, si es necesario, de sus temas predilectos, incluso de su retórica. El presidente Emmanuel Macron lo tiene claro: su único rival hoy es Marine Le Pen, líder del Reagrupamiento Nacional (RN). Y para derrotarla es necesario “mirar cara a cara” a uno de los factores que propulsan a nacionalistas y ultras: el miedo a la inmigración. En un discurso ante los parlamentarios de su partido, este lunes, lanzó la consigna: “Al querer ser humanistas, a veces somos demasiado laxistas”.\nLas palabras de Macron pueden entenderse como el anuncio de un endurecimiento de la política migratoria de Francia, aunque la nueva ley data de 2018 y ya contempla un equilibrio entre cierre de fronteras a los inmigrantes económicos y la apertura a los refugiados políticos. Hay una clave política: el presidente no ha terminado aún su labor de zapa para liquidar a la derecha tradicional. Y una clave electoral: los franceses están convocados el próximo marzo a las elecciones municipales y el RN de Le Pen —heredero del histórico partido ultraderechista Frente Nacional— en las que aspira a conquistar varias ciudades medias.\nEl movimiento refleja un método que Macron ha llevado a cabo otras veces. Se trata de usar el lenguaje de sus rivales para lanzarlo contra estos o reforzar la propia agenda.\nLa demanda macronista de “una Europa que proteja” es un ejemplo de apropiación, con fines europeístas, del temor a las fronteras abiertas que agita el populismo euroescéptico. Este verano, el presidente liberal ha amenazado con bloquear —eso sí, por motivos medioambientales— el acuerdo de libre comercio con el Mercosur, un discurso que no desagrada a los proteccionistas de la izquierda y la derecha radicales. Y ha cargado, como hace el presidente estadounidense Donald Trump, contra el “estado profundo”, las estructuras ocultas que supuestamente mueven los hilos del poder.\nEn el discurso a los parlamentarios de La República en marcha (LREM), Macron ha trasladado este método a la inmigración, que lleva décadas obsesionando a la política francesa. “La cuestión es saber si queremos ser un partido burgués o no. Los burgueses no tienen ningún problema con [la inmigración]. No se la cruzan por la calle. Las clases populares viven con ello”, dijo, según extractos del discurso a puerta cerrada citados por la agencia France Presse. “Durante décadas, la izquierda no ha querido ver este problema. Así que las clases populares han migrado hacia la extrema derecha”. LREM es la formación de las clases urbanas y acomodadas; el RN, el primer partido entre la clase obrera.\nMacron explicó a los parlamentarios que “los flujos de entrada nunca han sido tan bajos en Europa ni las demandas de asilo tan altas en Francia”. “Creo que las redes [de traficantes], personas que manipulan, han desviado nuestro derecho de asilo de su finalidad”, agregó.\nAlgunos de los demandantes de asilo son en realidad migrantes económicos, según este argumento. La cifra de demandantes de asilo ha pasado de 100.000 en 2017, año de la llegada de Macron al Palacio del Elíseo, a 130.000 en 2019, según el diario Le Monde.\nNo es la primera vez que un presidente francés le disputa a la extrema derecha sus temas predilectos. Nicolas Sarkozy, presidente entre 2007 y 2012, y hoy próximo a Macron, se derechizó para captar votos del FN. El socialista François Hollande, que ocupó el cargo entre 2012 y 2017, nombró primer ministro a Manuel Valls, un halcón en materia de seguridad. Al mismo Hollande le preocupaba el auge del islamismo en los barrios periféricos. “¿Cómo evitar la partición? Porque esto es lo que se está produciendo: la partición”, declaró. Macron retomó el lunes la idea: “En algunos barrios, aumenta la secesión respecto a la República. Hay que encararlo”.\nEn 2018, un 9,7% de la población francesa era inmigrada (lo que incluye a inmigrantes nacionalizados y con pasaporte extranjero, según las estadísticas oficiales). La inmigración no es un asunto prioritario para los franceses, más preocupados por el medioambiente, el poder adquisitivo o el futuro de la protección social, según un sondeo reciente del instituto Ipsos. Pero sigue siendo mayoritario el número de franceses que en su país “ya no se sienten en casa como antes”, un 63%, o que creen que “hay demasiados extranjeros”, un 64%.\nEs ahí donde Macron también quiere batirse con Le Pen: la batalla por las presidenciales de 2022 está en marcha.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Emmanuel Macron", "Marine Le Pen", "Francia", "Europa occidental", "Migración", "Demografía", "Europa", "Sociedad"], "newspaper": "elpais"}