{"id": "ba4dd26b-f302-45de-5c92-fe3c2dc7343e", "content": "Otro fin del mundo es posible\n\nLa tristeza ecológica responde a una doble pesadumbre: la pena por la pérdida de lo que existía y la angustia por la ausencia de porvenir.\nOTRO MUNDO ES POSIBLE”. Esa fue la consigna del movimiento altermundista que agitó con optimismo el comienzo de siglo y que tuvo su momento más floreciente en el Foro Social Mundial de Porto Alegre, en 2001. Era el contrapunto al sarao neoliberal que entonces era Davos, donde se jaleaba la globalización como una locomotora imparable por las curvas del mundo, sin que nadie pensara en el maquinista y el sistema de freno. En Davos reinaba la excitación. En Porto Alegre, la esperanza. Hoy la palabra común, reprimida todavía en los discursos pero omnipresente en las conversaciones, es la de colapso.\nDel ilusionante “otro mundo es posible” hemos pasado al pretraumático “otro fin del mundo es posible”. Es el título de un libro impactante, publicado en Francia. Una especie de manual del “dolor ecológico” y de cómo afrontarlo. Los autores, Pablo Servigne, Raphaël Stevens y Gauthier Chapelle, se definen como investigadores in-Tierra-dependientes, desconfían de las etiquetas de lo que denominan “prêt-à-penser” y con una ironía que no se despega del dolor se presentan como colapsonautas (en el mundo anglosajón, hay una comunidad bloguera de collapsniks). Su especialidad es la colapsología, el estudio de las catástrofes medioambientales y su interdependencia mundial, desarrollada en otra obra que en traducción libre podríamos titular Cómo todo puede irse al garete. En Une autre fin du monde est possible dan un paso adelante, la propuesta de una colapsosofía. Una sabiduría ante el colapso. Además de postular un activismo medioambiental, individual y colectivo, y de oponerse a una estrategia de mera supervivencia, esta especie de “violencia lenta”, cada vez menos lenta, y no otra cosa es el cambio climático, exige una preparación física y emocional. Una metamorfosis. Una relación afectiva, de escucha y ayuda mutua, y una vida interior que no se paralice ante el miedo, ante la creciente atmósfera de amilanamiento. Lo bien que lo dice la psicóloga Carolyn Baker: “Además de preguntarte qué es lo que puedes hacer, pregúntate también quién puedes ser”.\nEs cierto que hay irresponsables negacionistas del cambio climático, o indiferentes, que ven en el colapso posibilidades de negocio, al igual que hay gente que se forra en las guerras. La hipocresía de muchos poderosos que en público hacen chistes sobre la catástrofe, como en el bochornoso episodio de Madrid Central, pero que luego se preparan para el “sálvese quien pueda”. En Une autre fin du monde est possible se da cuenta del mundo de las gated communities, donde los más ricos viven encastillados y en las zonas menos contaminadas. Pero también se explica el fenómeno de la fuga de los adinerados de las grandes urbes masificadas a mansiones y refugios en las zonas más preservadas del planeta. En este plan B, desde 2015, miles de millonarios abandonaron ciudades como Chicago, París o Roma.\nLa tristeza ecológica es una pandemia que ya tiene nombre, solastalgia, un híbrido de consuelo y nostalgia, creada por el filósofo Glenn Albrecht. Expresa la angustia ante la degradación del medio en que se vive o se ha vivido. La tristeza ecológica responde a una doble pesadumbre: la pena por la pérdida de lo que existía y la angustia por la ausencia de porvenir. La sequía, cuando ha venido para quedarse, también seca las almas. Las luciérnagas desaparecidas dejan cadáveres de sueños. Los salmones que ya no entran en los ríos y que se mueren en el calor del deshielo de Alaska hacen añicos las pantallas de los televisores cuando aparece un documental preciosista. Los incendios que dejan cicatrices incurables, sea en Canarias o en Siberia.\nEl dolor ecológico, la tristeza ambiental, la solastalgia no aparecen en las encuestas sobre el estado de salud. La gente que tiene que abandonar sus tierras, por la sequía, por la sobreexplotación minera, por la apropiación del agua por grandes empresas. La multiplicación de suicidios en zonas campesinas. O las depresiones en gente que no conocía ese hundimiento, como los inuits, que han perdido la orientación en la nieve desaparecida.\nY como colapsonauta ya no les hablo del colapso político en España. Hay demasiada gente echando humo por la cabeza.", "date": "09/01/2019, 19:01:45", "tags": ["Ecología", "Crisis gobierno", "Explotación forestal", "Opinión", "Silvicultura", "Conflictos políticos", "Europa", "España", "Agroalimentación", "Política", "Ciencia"], "newspaper": "elpais"}