{"id": "ba4ebccf-1070-4943-738e-b14c26b004c9", "content": "Nadie compite como Nadal\n\nEn la atmósfera nocturna del O2, Rafael Nadal choca contra un muro. Pero se levanta, una y mil veces si hace falta, porque nadie compite como él. Firma una increíble remontada frente a Daniil Medvedev (6-7, 6-3 y 7-6, en 2h 46m), gana su segundo partido en el Masters y cuando había tenido pie y medio fuera del torneo revive como un fénix. Aunque le falte chispa, se agarra con uñas y dientes a un escenario hostil que le empuja hacia la puerta de salida. Sin embargo, se revuelve y voltea una situación límite para reescribir un choque que se le había puesto imposible. Ahora, pues, el presente le brinda otra bala este viernes, ante Stefanos Tsitsipas. El griego batió a Alexander Zverev (6-3 y 6-2) y se unió a Dominic Thiem en las semifinales.\nDe esta forma, Nadal deberá ganar al griego Tsitsipas (15.00, #Vamos) y confiar en que Medvedev pueda con el alemán Zverev (21.00, Movistar+ Deportes), teniendo en cuenta que ambos conservan posibilidades de progresar. Es decir, el de Manacor no puede fallar y aun venciendo no depende de sí mismo; necesita un favor del ruso.\nEl arranque transcurrió a un ritmo lento y cansino, como si ambos se hubiesen vaciado y hubieran quemado todo el combustible en la final neoyorquina de hace un par de meses. En realidad, nada nuevo por parte de Medvedev, siempre maquiavélico en los planteamientos y la propuesta; un prestidigitador en toda regla porque sin que se entere el adversario hace que todo acontezca en slow motion, a cámara lenta, y para cuando el rival quiere reaccionar su raqueta y sus movimientos ya se han anquilosado. Es el ruso un congelador, tenista engañoso como pocos. Apuñala en silencio, con discreción.\nLo sabe Nadal, al que el contratiempo abdominal de Bercy le ha penalizado y acusa ahora falta de ritmo, por más que haya apretado en la puesta a punto de estos últimos días. Va justo el balear y en Londres no hay un solo segundo de bonus, de modo que intentó quitarse de encima el espeso tempo que imponía el de Moscú tratando de irse hacia adelante. Decidió morder frecuentando la red y su paso adelante favoreció al partido, aunque Medvedev manejó con seguridad la situación, cerrándole una y otra vez la puerta e imponiendo su revés a la aletargada derecha del español.\nCon 3-3, Nadal abortó un primer punto de emergencia, pero conforme más iba creciendo su juego, mejor replicó Medvedev. Se impulsaron ambos, lo agradeció la grada y el pulso se deshizo de la anestesia. Ahí se soltaron. Se estrecharon las distancias y entraron en un cuerpo a cuerpo que de entrada controló mejor el ruso, más entero y menos impreciso, siempre un metrónomo al que nunca se le acaban las pilas. Se adjudicó el tie-break con relativa suficiencia (7-3) y desniveló el cruce, pero a Nadal todavía la faltaban cosas por decir.\nEran ya tres sets –los dos del estreno ante el alemán Zverev y este primero– sin nada que llevarse a la boca al resto, sin una sola opción de rotura. Demasiado para el mallorquín, el competidor que intimida con un simple estornudo, especialista en engancharse a los partidos aunque vengan mal dadas. A la que entonó un poco el drive, su bola ganó pesó e hizo recular un par de pasos a Medvedev, siempre tieso y lineal, pero bastante deficitario con la derecha. En ocasiones, el ruso hace lo más difícil y falla en pelotas francas, pero aun así es una roca.\nNo se va de los partidos ni a patadas, no pierde el sitio ni con escalpelo. Pero también es humano. Nadie, ni siquiera el mismísimo Nadal, ni Djokovic o Federer, es inmune al vértigo. Pese a ceder el primer servicio del segundo parcial y de que Nadal consiguiera equilibrar con su mejor fase de tenis en el torneo –solo tres errores en la segunda manga–, el número cuatro (23 años) contragolpeó con el empaque de los elegidos. Hay jugador ahí, vaya que sí lo hay; ninguna sorpresa, pero el relato del circuito puede dar un giro importante si definitivamente él da un segundo paso al frente.\nMacizo en la defensa y liberado en la fase ofensiva, sacó el fusil –21 aces y 41 ganadores–, dio un par de empellones –doble break, y 4-0 de inicio en la manga definitiva– y puso al campeón de 19 grandes entre la espada y la pared. Sin embargo, no hay competidor más fiero que Nadal, el deportista de las mil vidas. Del 5-1 y bola de partido adversa al 5-5. La afición arropándo descaradamente al balear, y Medvedev cortocircuitando y aplaudiendo con ironía a los ingleses. Colapsado, fue cediendo terreno y produciendo errores (40 frente a 27) mientras el número uno, muy astuto, aplicó la máxima que tantas y tantas veces le repitió su tío Toni, porque sencillamente era lo que procedía: meter siempre una bola más dentro.\nDe ahí a la salvación, el reenganche al Masters. La enésima resurrección.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Copa de Maestros", "Daniil Medvedev", "Rafa Nadal", "Londres", "Inglaterra", "Reino Unido", "ATP Tour", "Europa occidental", "Tenis", "Competiciones", "Organizaciones deportivas", "Europa", "Deportes"], "newspaper": "elpais"}