{"id": "ba5b8516-01d2-4b8b-6179-bea8aa382763", "content": "Apague el móvil en la playa, su empresa lo tiene que asumir\n\nNi un WhatsApp ni un correo de trabajo más en vacaciones. Ante un mundo hiperconectado donde la frontera entre horario laboral y descanso es cada vez más débil, el derecho a la desconexión digital ha sido finalmente consagrado en la nueva ley de protección de datos, que insta a las empresas a reconocerlo en sus convenios colectivos o planes internos. Telefónica ha sido la última gran compañía en dar el paso: en febrero lo incorporó a su legislación básica común para todos los países donde opera, y en julio firmó en España un acuerdo con los sindicatos. “Son las personas las que dan sentido a la tecnología y no al revés”, dijo entonces el presidente ejecutivo de Telefónica, José María Álvarez-Pallete.\nAntes de Telefónica, empresas como Axa, Santander o Ikea ya habían reconocido este derecho motu proprio, con políticas anteriores a la entrada en vigor de la Ley Orgánica de Protección de Datos Personales y garantía de los derechos digitales. “Garantizar la libertad personal de cada trabajador a la hora de decidir si estar o no conectado es parte de nuestra apuesta por la conciliación y el descanso de calidad”, afirma Enrique Puig, director de recursos humanos de Ikea, que ha puesto negro sobre blanco el derecho de su plantilla a no contestar a “mails, WhatsApps o cualquier tipo de comunicación fuera de su horario de trabajo”.\nTambién Adif recoge este derecho en su convenio, y empresas como Inditex o Endesa están plasmando políticas para que su ejercicio sea efectivo. La compañía dueña de Zara lo ha incluido en el II Plan de Igualdad de Massimo Dutti y asegura que la medida se trasladará a los sucesivos planes de igualdad de las demás sociedades del grupo; en Francia, país pionero en regular este derecho desde 2017, ya se aplica a las empresas del gigante textil. Endesa, por su parte, se encuentra en fase de negociación con los sindicatos. Mientras, explica la compañía, ya funcionan varias medidas para facilitar la conciliación y flexibilidad horaria para sus empleados.\nPero la tarea no es sencilla. La ley es genérica y se suma a la confusión que ha generado la reciente introducción del registro horario, la mayoría de empresas cotizadas todavía no tiene un plan específico para implementarla y muchas pymes —que conforman el 99% del tejido empresarial español— ni siquiera cuentan con convenios colectivos. “La desconexión se ha metido en un capítulo de la ley de protección de datos que nada tiene que ver con esto”, opina Javier Blasco, director del Adecco Group Institute. “Las compañías lo están sacando como pueden, pero en España los trabajadores bajo convenio empresarial son pocos y veo difícil llevarlo a los sectoriales, que no son trajes a medida y es donde está la mayoría de las empresas”.\nTambién es complicado identificar en qué casos la empresa está legitimada a molestar al trabajador durante su descanso. Red Eléctrica de España (REE) menciona en su informe de gestión consolidado de 2018 que está “trabajando para poder cumplir con los requerimientos recogidos” en la ley, pero la empresa explica que, mientras no haya una legislación más clara, no avanzará en este sentido. “Somos una infraestructura crítica donde muchos de nuestros empleados ya cobran un plus para estar disponibles”, dice José Antonio Vernia, director corporativo de Transformación y Recursos de la compañía. “El décimo convenio de REE ya introdujo medidas de flexibilidad de horario enfocado a la productividad y conciliación de la vida personal y profesional, medidas muy valoradas por nuestros profesionales”.\nSegún una encuesta de Adecco publicada en julio, el 39% de los trabajadores no logra desconectar durante las vacaciones, cifra que crece por tercer año consecutivo; el 60% de ellos consulta el correo electrónico y el mismo porcentaje atiende llamadas de trabajo aunque esté descansando. “Tenemos miedo a ser prescindibles, que se suma la precariedad y a una cultura del estar siempre disponible, donde parece que el descanso es un privilegio”, analiza Liliana Arroyo, investigadora del Instituto de Innovación Social de Esade. “Es fabuloso que la desconexión esté en la ley, pero otra cosa es que la cultura acompañe; este es el primer verano en que se aplica, y dudo que los trabajadores hayan cambiado su comportamiento de un día a otro”.\nAna García de la Torre, secretaria de salud laboral de UGT, mantiene que el derecho a la desconexión debería recogerse en la Ley de Prevención de Riesgos Laborales y que después los convenios sectoriales lo concreten a modo de paraguas para pymes y micropymes. “En el Estatuto de los Trabajadores se ha incluido una coletilla en el artículo 20, pero no desarrolla nada”, lamenta. “Queremos que se regule, se concrete, y se tengan días de descanso no solo al acabar la jornada laboral, sino en periodos de vacaciones y permisos, para que no aumenten los riesgos psíquicos que son la gran pandemia de este siglo”.\nEn España, la principal causa de baja laboral se debe a sobreesfuerzo físico o mental. Un informe publicado en enero por la Organización Internacional del Trabajo sobre el futuro del empleo instaba a gobiernos, empresas y sindicatos a “encontrar nuevos medios para aplicar de forma eficaz a nivel nacional determinados límites máximos de las horas de trabajo, por ejemplo, estableciendo el derecho a la desconexión digital”. La UE, que cuenta con una directiva para regular los tiempos de trabajo, también reconoce la necesidad de buscar medidas ante un mundo donde las nuevas tecnologías pueden borrar la frontera entre vida profesional y privada.\n“No se trata de demonizar la tecnología, pero cuando se produce un abuso se acaba dañando la salud, y es algo que en España no se regula como enfermedad laboral”, lamenta De la Torre. “La cuestión es que lo que no se ve no se previene”.\nLas empresas que han regulado el derecho a la desconexión digital en sus convenios colectivos y políticas internas prevén también medidas de sensibilización y formación para que sus plantillas hagan un uso razonable de la tecnología, como es el caso de Telefónica o Inditex. Debe llegar a toda la plantilla. “Todavía no estamos bien educados a usar el móvil”, opina Liliana Arroyo, investigadora de Esade. “La formación es importante porque la relación entre la empresa y el trabajador es desigual; el empleado es vulnerable a condicionantes y represalias”, explica. “Que la formación sea colectiva, por convenio, es fundamental para que el derecho a desconectar no se perciba como una decisión personal”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Estatuto trabajadores", "Conciliación laboral", "Ley protección datos", "Legislación española", "Sindicatos", "Accidentes laborales", "Horarios trabajo", "Sindicalismo", "Siniestralidad laboral", "Accidentes", "Riesgos laborales", "Relaciones laborales", "Seguridad laboral", "Sucesos", "Condiciones trabajo", "Trabajo", "Legislación", "Justicia"], "newspaper": "elpais"}