{"id": "ba68be14-8ace-463e-66bc-66fba1f631d5", "content": "Sánchez e Iglesias ni siquiera se miran\n\nA las 8.15, una madre y su hijo pequeño entran en un vagón de la línea 2 del Metro. Un joven de unos 16 años, pantalón corto y mochila en bandolera, se levanta enseguida de su asiento y lo cede para que lo ocupe el niño. La madre, de rasgos norteafricanos, se lo agradece con una sonrisa. De camino a la estación de Sevilla, la más cercana al Congreso de los Diputados, los pasajeros del vagón asisten a la preocupación del niño porque ya es su tercer día de colegio y aún no tiene los libros.\n–No he podido hacer los deberes, mamá. La profesora me va a castigar.\nA las 09.00, dentro del hemiciclo de la carrera de San Jerónimo, todos tienen su asiento –y un buen sueldo, un teléfono gratis, una tableta nueva e incluso algunos un coche oficial–, pero ninguno ha hecho los deberes. Y, para colmo, ni siquiera se miran a los ojos. Los ciudadanos que durante la mañana del miércoles siguieran la sesión plenaria por los medios de comunicación, o incluso a través de la señal en directo de la Cámara baja, tuvieron la oportunidad de constatar una vez más el desencuentro entre Pedro Sánchez y Pablo Iglesias, la incapacidad del PSOE y de Unidas Podemos para conformar un Gobierno de izquierdas y también la obsesión porque los rivales respectivos carguen a la postre con las culpas del fracaso. Pero lo que nadie que no estuviera en la tribuna del Congreso pudo alcanzar a ver fueron los esfuerzos ostensibles de uno y otro para que sus miradas no se cruzasen.\nDurante los 68 minutos de la primera intervención de Pedro Sánchez, Pablo Iglesias permaneció en su escaño con la cabeza gacha, ora pendiente de un cuaderno de tapas rojas –en el que primero escribía y luego subrayaba con bolígrafos baratos de distinto color–, ora de su teléfono móvil. Un buen rato después, cuando el que subió a la tribuna fue el líder de Podemos, el presidente del Gobierno en funciones le pagó con el mismo desprecio. Ni uno ni otro levantaron la cabeza cuando eran interpelados directamente, como si en vez del Gobierno de la nación se estuvieran jugando la victoria en una apuesta infantil, en un desafío absurdo de niños testarudos y maleducados.\nEn los bancos de la derecha, más de lo mismo. Después de la primera intervención de Sánchez subió a la tribuna Pablo Casado. Lo hizo sonriente, con el desahogo de quien no se juega nada. Habló de forma fluida, sin apoyarse en ningún papel, todavía con la barba que se dejó a principios del verano. No hubo sorpresas en su discurso: a los cinco minutos ya se había referido a ETA, a Bildu, a Venezuela, a Cataluña… Al final le lanzó una pregunta a Pedro Sánchez –“¿va a indultar usted a los presos golpistas?”– que en realidad parecía destinada a aguarle la fiesta a Albert Rivera. Porque como todo el mundo sabe, el jefe de Ciudadanos lleva fatal eso de tener que subir a la tribuna después del líder del PP, y si encima Casado le roba su tema estrella –indulto sí, indulto no–, su discurso suena aún más manido y repetitivo. Por si fuera poco, Rivera –que se pasó la mañana cuchicheando con Inés Arrimadas– siempre ha presumido de ser un maestro de la retórica, pero ahora tiene la voz tocada y un rictus continuo de fastidio que lo sitúa en desventaja con respecto a Casado.\nEl resto del hemiciclo no salió de la irrelevancia. Qué más daba lo que dijera Santiago Abascal –que cada día se parece más a una caricatura de sí mismo–, si todo dependía de que Sánchez e Iglesias aprovecharan la oportunidad de tenerse frente a frente para intentar evitar unas nuevas elecciones. Solo de ellos depende que, dentro de unos días, la izquierda vuelva al poder –tienen los votos y la oportunidad– o, por el contrario, la derecha disponga de una ocasión gratis para recuperarlo.\nAl final, cuando ya habían pasado casi cuatro horas del comienzo de la sesión, las miradas de Sánchez e Iglesias se cruzaron por fin. Pero fue en medio de una refriega de reproches mutuos y sabidos, agravios ventilados con luz y taquígrafos para deleite de la derecha y desesperación de unos votantes de izquierda que ya sabían que sus líderes no se tragaban, pero no que ni siquiera se mirasen.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Pedro Sánchez", "Opinión", "Presidencia Gobierno", "Gobierno de España", "PSOE", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}