{"id": "ba68fc8b-e3c5-4604-5f0e-2fd0652435bd", "content": "Un muerto y nueve heridos en un accidente entre un coche y un autocar en Amposta\n\nEl conductor de un turismo ha muerto y nueve pasajeros de un autocar han resultados heridos en un accidente de tráfico ocurrido durante la madrugada de este martes en la AP-7, a la altura de Amposta (Tarragona). La mayoría de los pasajeros del autocar son de nacionalidad extranjera.Los heridos han sido trasladados al Hospital Verge de la Cinta de Tortosa y a la Clínica de Amposta. El tráfico por la autopista, que se había cortado mientras se realizaban las tareas de auxilio y rescate, se ha restablecido en sentido sur.\nEl Servicio Catalán de Tráfico (SCT) ha informado que el siniestro se ha producido a las 4.30 de la madrugadaen el kilómetro 328 y que se ha tratado de un choque frontal, lo que ha motivado la apertura de una investigación para tratar de aclarar cómo se desarrolló el accidente y el porqué de la coincidencia de dos vehículos circulando en direcciones opuestas en una vía rápida separada por una mediana.\nA causa del siniestro, se ha cortado la circulación de la AP-7 en los dos sentidos durante 25 kilómetros. Los vehículos han sido desviados por la N-340, en sentido sur por la salida 41 y en sentido norte por la 42. A las 12.00 horas se ha reabierto la autopista.\nHasta el lugar del accidente se han trasladado 14 patrullas de los Mossos d'Esquadra, ocho efectivos de Bombers de la Generalitat y cuatro ambulancias del Sistema d'Emergències Mèdiques (SEM), que además ha activado el servicio de apoyo psicológico.\nPor la hora y el lugar, el accidente recuerda al trágico suceso de autocar registrado en marzo de 2016, en Freginals. En aquella ocasión, 13 estudiantes universitarios fallecieron al volcar el autocar con el que regresaban a Barcelona desde la Fallas de Valencia. Solo cinco kilómetros separan el punto donde se produjo aquel accidente del lugar donde se ha registrado, esta madrugada, un nuevo choque.\nEl accidente mortal de esta madrugada eleva a 111 los fallecidos en carretera durante este año en Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Amposta", "Accidentes tráfico", "Provincia Tarragona", "Muertes", "Cataluña", "Víctimas", "Accidentes", "Tráfico", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}