{"id": "ba79dc2f-7bbd-4a76-7720-516b73a51088", "content": "Kiev y Moscú ultiman los trámites para un canje de prisioneros políticos\n\nEl primer paso importante de distensión en las relaciones de Rusia y el nuevo Gobierno de Ucrania está cada vez más cerca gracias al canje de prisioneros que se viene gestando desde hace meses y que se espera se concrete en los próximos días. Este intercambio prevé la liberación, por parte de Rusia, tanto del célebre cineasta Oleg Sentsov como de los 24 marinos de la flotilla ucrania detenidos cuando pretendían cruzar el estrecho de Kerch, en noviembre pasado. Sentsov fue detenido en 2014 por protestar por la anexión rusa de Crimea y condenado en 2015 a 20 años de cárcel por terrorismo y tráfico de armas.\nMuchos esperaban que el intercambio de prisioneros entre Moscú y Kiev —enfrentados en el este de Ucrania por el conflicto separatista de las repúblicas de Donetsk y Lugansk, apoyadas por los rusos—, se produciría a mitad de esta semana, pero no pudo concretarse por no haberse completado los trámites burocráticos precisos.\nEste canje, largamente esperado, contribuirá a mejorar las tensas relaciones bilaterales y será una buena señal para el futuro de las conversaciones ligadas a los acuerdos de Minsk, que últimamente no han arrojado progresos visibles. In situ, en el territorio de los rebeldes prorrusos tanto una y otra parte vienen denunciando constantes de violaciones del alto el fuego.\nLa Unión Europea está interesada en el cumplimiento de los acuerdos de Minsk y el presidente francés, Emmanuel Macron, mostró la semana pasada su esperanza de que próximamente se celebre en París una cumbre del cuarteto de Normandía sobre el conflicto en Ucrania con el fin de impulsar su solución. Aunque apoyada por otros dos miembros, Kiev y Berlín, el Kremlin en cambio se ha mostrado reacio a esta iniciativa argumentando que se necesitan previamente reuniones de expertos. El ministro de Exteriores ruso, Serguéi Lavrov, ha puntualizado además que hay que implementar primero los acuerdos alcanzados durante las rondas anteriores.\nEn la madrugada de este viernes algunos medios llegaron incluso a informar de que el canje ya se había concretado y que el avión que trasladaba a los liberados desde la capital rusa debía aterrizar en Kiev a las cinco de la mañana (hora local, las cuatro en la España peninsular), con el presidente ucranio, Volodímir Zelenski, dispuesto a recibirlos.\nPero la oficina de la presidencia de Ucrania sacó un desmentido oficial: \"No es la primera vez que vemos un caos informativo provocado por citar datos no confirmados y numerosas fuentes. Hacemos un llamamiento a comprender las consecuencias de la desinformación, que puede jugar con las emociones de la sociedad\", señaló la oficina presidencial en comunicado publicado en Facebook.\nLa situación ha resultado más compleja, y el Consejo de Seguridad de Ucrania (CSU) informó poco después de que el canje no se produciría este viernes.\n\"Puedo decir que no [ocurrirá] hoy y que no tenemos una fecha definitiva\" para el canje, puntualizó la secretaria de prensa del CSU, Elena Guitliánkaya, añadiendo que \"todo marcha según lo previsto\" y sin obstáculos. La portavoz había escrito antes en su cuenta de Facebook: \"El complejo proceso de negociaciones para el intercambio de rehenes continúa. Tened paciencia, confío en que falta poco\".\nDesde que Volodímir Zelenski asumió la presidencia de Ucrania, el Kremlin pedía un gesto de buena voluntad que mostrara la disposición del nuevo Gobierno de Kiev a mejorar las relaciones. Este gesto se produjo el jueves cuando un juzgado la capital ucrania modificó la medida cautelar contra el periodista ruso-ucranio Kiril Vishinski —redactor jefe de la agencia de noticias rusa Ria Novosti en Kiev, detenido en mayo de 2018 por \"traición a la patria\"—, que quedó en libertad condicional.\nVishinski es el caso más emblemático entre los retenidos en Ucrania, mientras que entre los detenidos y condenados ucranios en Rusia destaca el premiado cineasta Oleg Sentsov, que el año pasado se mantuvo en huelga de hambre durante 145 días y fue reconocido con el premio Sájarov del Parlamento Europeo, así como el grupo de marinos ucranios apresados en noviembre por, según Moscú, haberse adentrado ilegalmente en aguas territoriales rusas cuando pretendían entrar al mar de Azov desde el mar Negro.\n \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Conflicto Crimea", "Donetsk", "Presos políticos", "Represión política", "Ucrania", "Conflictos territoriales", "Europa este", "Europa", "Conflictos", "Política"], "newspaper": "elpais"}