{"id": "ba822a38-d213-4562-77e8-6d0a3119818e", "content": "En busca del brazalete que transmite un virus mortal\n\nCuando aquel curandero murió, su pulsera sagrada debía pasar a su sucesor. Y así se hizo. Solo que ese brazalete entrañaba algo más que poderes traspasados entre generaciones. También era un posible transmisor de ébola. Y, además, tampoco estaba claro si los familiares habían extraído los órganos del cadáver antes de sepultarlo. Cualquier contacto con ellos suponía un contagio seguro de este virus mortal.\nEste es el panorama que encontraron los servicios de emergencia que llegaron a una aldea en el este de la República Democrática del Congo, donde tiene su epicentro un brote de ébola que ha matado ya a 2.122 personas según el último recuento de la OMS. A partir de aquí, comienza una investigación casi imposible para localizar a todas las personas que pudieron estar en contacto con el fallecido y sus objetos. David Gressly es el coordinador de la ONU para la respuesta al ébola en la región y cuenta que esta es una de las imposibles y detectivescas situaciones en las que se ven envueltas los equipos que trabajan sobre el terreno. “Además de ser curandero había sido uno de los jefes de la milicia Mai mai (que agrupa a tribus del este del país), por lo que no fue un entierro cualquiera. Justo después, el Ejército llegó a la zona y los que habían asistido se dispersaron por numerosas áreas, lo que hizo que la búsqueda se complicara”, explica Greesly. El chamán falleció precisamente al contraer el virus por tratar de curar con sus artes sanadoras a varios enfermos.\n“Hay que tener muy en cuenta el escenario en el que se ha producido este brote: una zona muy urbana, con amplias concentraciones de personas en grandes núcleos que viajan mucho de un sitio a otro y que además lleva en conflicto varios años, por lo que sus infraestructuras sanitarias están colapsadas”, detalla Gressly en un encuento organizado por la UN Foundation. En lugar de un sistema regular de salud, han surgido numerosas clínicas dependientes en la mayoría de los casos de grupos armados. “No son lo que se entiende estrictamente por clínicas, son habitáculos más o menos acondicionados en los que alguien sin preparación, normalmente un curandero tradicional, presta sus servicios”, detalla. En una de estas clínicas es en la que se infectó y murió el chamán del brazalete potencialmente peligroso.\nLos constantes conflictos involucran a diferentes etnias, milicias y el propio Gobierno. “Esto provoca muchas interrupciones en la respuesta al virus, manifestaciones de los ciudadanos hartos de la inestabilidad, médicos y enfermeros que hacen huelga ante la falta de pago... Todo esto representa decenas de nuevas oportunidades de propagación”. Por último hay enormes áreas a las que no accede personal de salud y de asistencia humanitaria. “Este último brote comenzó en una de esas zonas y por eso deambuló sin control durante tres meses”. Dos expertos de MSF e ISGlobal, explicaban en diciembre la problemática: “Muchos casos han surgido en zonas de no-acceso, como el poblado de Kalunguta, controladas completamente por los rebeldes Mai Mai”.\nNos encontramos con madres que nos dicen: ‘Los de fuera solo os preocupáis por el ébola, pero cuando mi hijo se muere de malaria o de sarampión no viene nadie”\nEn esta zona tan inestable, hay otro enemigo a batir: las noticias falsas. Más bien, los rumores que se transmiten tan rápido como el propio virus y que son alimentados por años y años de desconfianza. “No puedes esperar que la gente responda positivamente al ver llegar a unos tipos vestidos con una especia de traje espacial instantáneamente”, reconoce el experto. Hace apenas dos meses un médico que trabaja en la región de Kivu del norte relató a la BBC cómo su equipo se vio rodeado por una multitud enfurecida con machetes cuando trabaja de vacunar a una comunidad. “Por un lado, hay resentimiento por el hecho de que las organizaciones contraten a trabajadores de fuera de su comunidad para proporcionar asistencia y por otro, nos encontramos con madres que nos dicen: ‘Los de fuera solo os preocupáis por el ébola, pero cuando mi hijo se muere de malaria o de sarampión no viene nadie”. Por desgracia, añade el experto, algo que convence a muchas familias de la necesidad de recibir atención médica es ver morir a sus vecinos.\nTras varias semanas de indagaciones, los servicios de atención fueron capaces de verificar que los órganos estaban dentro del cadáver. También lograron dar con el nuevo poseedor del brazalete. Actualmente están en negociaciones con el nuevo chamán para convencerle de que se lo entregue a los investigadores.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\nCualquier concentración de personas es un foco potencial de transmisión del ébola, y los colegios no escapan a esta realidad. Por eso una de las líneas de asistencia en las que se trabaja en terreno es evitar contagios en el aula. Unicef y otras organizaciones llevan meses repartiendo kits sanitarios en los colegios y enseñando a los alumnos a extremas las precauciones. Algunas de las nociones son tan simples como lavarse bien las manos, y se las enseñan con canciones y juegos. Con la nueva vacuna contra el ébola se abre un campo para todos los menores, pero también hay que vencer la resistencia a la inmunización que existe en algunas comunidades. Aunque el director de salud de Unicef, Stefan Peterson, apunta que se producen una mezcla de factores: “En parte es una cuestión de falta de confianza pero también una problema de comunicación. La debilidad del sistema sanitario en algunas regiones del mundo hace que no se llegue a toda la población”. Petersen achaca a estas mismas razones la vuelta de algunas enfermedades ya erradicadas. Más de 2.400 colegios y 975.000 niños han sido incluidos a lo largo de este año en las campañas de prevención de ébola en zonas de riesgo en RDC.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Ébola", "República Democrática del Congo", "África central", "Epidemia", "Enfermedades infecciosas", "África", "ONU", "Enfermedades", "Medicina", "Organizaciones internacionales", "Relaciones exteriores", "Salud"], "newspaper": "elpais"}