{"id": "ba84fe5d-70e5-4e9c-6485-3c5dee314723", "content": "“Las nuevas zonas verdes de nuestras ciudades acaban beneficiando solo a los más ricos”\n\nEn 2016 Isabelle Anguelovski recibió 1,5 millones de euros del prestigioso Consejo de Investigación de la UE para averiguar si las mejoras urbanísticas de las ciudades actuales están beneficiando a sus habitantes. Su equipo, de 20 investigadores, ha estudiado el impacto que ha tenido la construcción de zonas verdes en 40 ciudades de EE UU, Canadá y Europa con una población de entre 500.000 y 1,5 millones de habitantes. En España se han analizado Barcelona y Valencia. Aunque los resultados completos del trabajo aún tardarán unos meses en estar listos, la principal conclusión ya está clara: existe una “gentrificación verde” en la mayoría de estas urbes, de forma que las mejoras ambientales y urbanísticas acaban echando de sus barrios a los vecinos más pobres, que son reemplazados por gente con mayores ingresos y que, a la postre, son los que se benefician de la operación.\nEn el caso de Barcelona, este fenómeno ya está teniendo impactos incluso en la salud de las clases más pobres, asegura Anguelovski (París, 1978), profesora de investigación de la fundación ICREA que trabaja en el Instituto de Ciencia y Tecnología Ambientales (Universidad Autónoma de Barcelona). Su proyecto se llama GreenLulus, acrónimo en inglés que significa “uso local del suelo verde no deseado” (Green Locally Unwanted Land Uses), pues en algunas de las poblaciones estudiadas, los nuevos parques o incluso las nuevas paradas de metro en el caso de EE UU han sido recibidas con una fuerte oposición y movilización vecinal porque hacen subir el precio de la vivienda y les acaban echando de su barrio.\nEn ciudades como Madrid, los habitantes de las zonas más ricas viven 10 años más de media que los de barrios pobres, una brecha que en parte se debe a la configuración de los barrios: el tipo de comercios, la disponibilidad de alcohol, la calidad de las instalaciones deportivas, las zonas verdes. El próximo objetivo de Anguelovski es colaborar con otros equipos que trabajan en salud pública y que estudian cómo los barrios influyen en la salud de sus habitantes y en su esperanza de vida, como el del médico Manuel Franco, de la Universidad de Alcalá de Henares, responsable del proyecto Heart Healthy Hoods (barrios cardiosaludables), el primero que financiaba el Consejo Europeo de Investigación sobre salud urbana.\nEn esta entrevista, la investigadora, doctora en urbanismo por el MIT (Massachusetts Institute of Technology) y asesora del Ayuntamiento de Barcelona, explica cómo la transformación de los barrios que viven la mayoría de ciudades actuales en ocasiones pueden producir monstruos. En sus presentaciones muestra a uno de ellos: un parque con un estanque artificial aislado por un descomunal nudo de autopistas. Es el parque de la Trinitat, en Barcelona.\nPregunta. ¿Cómo define la gentrificación?\nRespuesta. Son cambios demográficos en barrios históricamente más marginados, más obreros o con población inmigrante en los que empiezan a llegar clases más altas, más blancas, que los irán sustituyendo o incluso expulsando. Esto viene acompañado por cambios en el tipo de comercios y la subida de los precios de la vivienda. El barrio de Lavapiés de Madrid es un ejemplo. Uno de los factores que empuja la gentrificación es la creación de zonas verdes y, sobre todo, cómo los promotores inmobiliarios las usan como estrategia para vender más pisos.\nP. ¿Qué efectos tiene esto en los vecinos?\nR. Sabemos que los precios de la vivienda en un radio de unos 500 metros alrededor del espacio verde aumentan más que en el resto del distrito. Lo hemos visto en más de la mitad de los espacios verdes estudiados. También hemos visto una sustitución de vecinos con niveles de educación más bajos y menos poder adquisitivo, que se tienen que marchar del barrio porque el precio de la vivienda sube tanto que no pueden permitírsela.\nP. ¿Qué ha observado en el caso de Barcelona?\nR. Hemos estudiado 18 parques que se construyeron entre los años 1990 y 2000. Fue un momento en el que las autoridades quisieron hacer la ciudad más verde, especialmente en barrios sin apenas parques, barrios obreros que eran puro ladrillo. Lo que hemos visto, según los datos censales del departamento de Estadística del Ayuntamiento, es que en la mitad de todas estas zonas, sobre todo en el distrito de Sant Martí y Gracia, se produjo esa salida de personas inmigrantes o con niveles bajos de estudios e ingresos. Al mismo tiempo, se incrementó el precio de la vivienda. Es decir, que la gente que se está beneficiando ahora de esos parques es de ingresos más altos y estudios superiores.\nLos precios de la vivienda en un radio de unos 500 metros alrededor del espacio verde aumentan más que en el resto del distrito\nP. ¿Sabe dónde se fueron?\nR. De forma indirecta, por entrevistas con funcionarios del Ayuntamiento de Barcelona, por ejemplo. Ellos han visto que mucha de esa gente se marchó a San Andreu o algunas zonas de Nou Barris que son más asequibles, pero menos verdes.\nP. También han analizado cómo afecta esto a la salud.\nR. Hay otro factor, que es que la gente que siempre ha vivido en ese barrio y que no se marcha, deja de usar las zonas verdes. Puede ser porque los parques se usan para otras cosas, por tráfico de drogas, por la llegada masiva de turistas, porque hay botellones, porque los parques pasan a estar embebidos en proyectos inmobiliarios caros, como en Diagonal Mar. Estos vecinos se autoexpulsan de los parques, no sienten que sean un espacio propio. Esto provoca más aislamiento social, porque estás más en casa, haces menos ejercicio y si vas, estás más expuesto a la venta de droga. Esto lo hemos visto mucho en Barcelona, en entrevistas a trabajadores de asociaciones vecinales, comunitarias y también con médicos de atención primaria y enfermeras en centros de salud. Por ejemplo, en una escuela de Ciutat Vella nos han explicado que tienen que hacer seguimiento psicológico a niños que van a ser expulsados del barrio o que están bajo amenaza por tema de vivienda. Aparte de esto, también hay impactos en la salud cardiovascular a través del estrés, que está relacionado con peores hábitos de sueño y alimentación. Y esto no solo afecta a las clases más bajas, la gentrificación verde también está echando de los barrios a las clases medias sin ingresos altos: maestros, trabajadores sociales, enfermeros...\nP. Usted habla de que en ocasiones hay manifestaciones en contra de nuevas estaciones de metro.\nR. Eso pasa sobre todo en EE UU y Canadá, zonas mucho menos densamente pobladas donde tener acceso al transporte público aumenta mucho el caché del barrio. Ya no dependes del coche ni de las líneas de autobuses. Esas paradas de metro suelen venir acompañadas de desarrollos urbanísticos, algunos de lujo. Por eso hay barrios, como Roxbury, en Boston, en los que los vecinos protestan contra la apertura del metro en sus barrios porque saben que los precios de la vivienda subirán hasta no poder permitírselos. Algo parecido pasa con los carriles bici. En Portland luchan contra ellos porque dicen que son white lanes, carriles para blancos.\nLa gentrificación verde también está echando de los barrios a las clases medias\nP. ¿Cómo afecta el turismo en todo esto?\nR. El turismo gentrifica porque pisos de alquiler de toda la vida se convierten en apartamentos turísticos. Esto automáticamente aumenta el precio de la vivienda. Hay incluso edificios enteros que se convierten en hoteles. Esto reduce el parque de vivienda convencional. Se abren más bares, más cafés, locales más caros. En el caso de zonas verdes, barrios como Sant Pere, Santa Caterina, Barceloneta, donde se ha hecho una gran inversión para peatonalizar, mejorar el alumbramiento público, el alcantarillado, la recogida de basuras, abrir espacios comunitarios, son los barrios más inundados por el turismo y es el turista el que ocupa esos lugares. Esto crea para las familias una barrera. En Barcelona hay mucho turismo vinculado a la droga y el sexo que empeora el problema.\nP. En su estudio también habla del impacto de las residencias estudiantiles.\nR. Hay empresas de Australia, EE UU e Inglaterra que construyen residencias de lujo en terreno vacío o industrial. Hacen edificios nuevos dedicados a residencias de estudiantes o las ponen en pisos vacíos. La calidad habitacional es muy pobre, pocos metros cuadrados, cocinas compartidas. Hay torres como estas en Dublín y en Barcelona. Un estudio cuesta 1.500 euros al mes. Su público es internacional, japoneses, rusos, americanos. Los estudiantes españoles simplemente no pueden pagar ese dinero, no tienen acceso a estas residencias.\nP. ¿Cuál es la solución, porque las zonas verdes en principio son buenas?\nR. En este sentido, lo que vemos es que las zonas verdes benefician solo a los más ricos a lo largo del tiempo. En los primeros momentos no parece así, pero según pasan los años se confirma. No es que no queramos espacios verdes. Es la planificación urbana por sector, sin pensar en quién lo va a usar ni qué hay alrededor. Solo intentamos advertir de los problemas que vemos en las ciudades y saber lo que ha pasado en los últimos 30 años. Para evitar estos problemas hay que limitar el precio de los alquileres de la vivienda y de los locales comerciales, por ejemplo. Hay que poner moratorias a hoteles y terrazas. También funcionan los impuestos a los turistas y a los promotores inmobiliarios. Otra solución es la obligación de construir un 20% de vivienda social en cada nueva promoción urbanística. Esto en Francia se aplica por ley. En España el problema es que pasados 20 años se liberaliza la vivienda social y la puedes vender a cualquier precio.\nEn Cataluña salen cientos de miles de personas a la calle por el nacionalismo y los presos [...] pero al mismo tiempo se deja de hablar de otros problemas igual de importantes para la gente, como la vivienda\nP. Otro tema que estudia es el impacto de los nuevos barrios adaptados al cambio climático\nR. En general, la población más vulnerable está más expuesta al cambio climático a pesar de haber contribuido menos al problema, tienen menos recursos para responder y, además, tienen más riesgo de que les echen de sus zonas. Lo que vemos es que muchos de los nuevos proyectos urbanísticos resistentes al cambio climático, por ejemplo a la subida del nivel del mar, se concentran en zonas de menos ingresos. Pero lo que vemos en ciudades como Boston o Filadelfia es que esos distritos cambian de etiqueta, pasan a ser resilientes, un constructor llega ve un parque verde a prueba de inundaciones y construye una torre de apartamentos de precios inasumibles.\nP. ¿Qué poder real tienen las autoridades frente a las empresas de la construcción?\nR. Nosotros estamos bloqueados por un tema territorial. En mayo, durante el trabajo de campo en Irlanda preguntaba a la gente por qué no había movimientos vecinales contra la especulación urbanística. Me decían \"nosotros desde hace 30 años solo nos movilizamos en masa por el factor político, religioso y territorial\". Yo pensé que no estamos tan lejos de eso. En Cataluña salen cientos de miles de personas a la calle por el nacionalismo y los presos, lo que me parece muy bien porque la sentencia fue muy dura, pero al mismo tiempo se deja de hablar de otros problemas igual de importantes para la gente, como la vivienda o las ciudades. ¿Acaso serán menores estos problemas en una Cataluña independiente?\nP. De todas las ciudades estudiadas, ¿cuáles están peor?\nR. La situación es mucho peor en EE UU: Boston, Filadelfia, Austin, San Francisco...\nP. ¿Hay casos positivos en España?\nR. Valencia es muy interesante porque tiene un gran parque emblemático, el del Turia, pero también tiene muchos parques de barrio y creemos que este tipo de zonas tienen un efecto tapón contra gentrificación masiva. Mucha gente tiene acceso a estos parques y hacen que los parques más emblemáticos no estén masificados.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Gentrificación", "Economía urbana", "Salud pública", "Política urbanística", "Ciudades sostenibles", "Política sanitaria", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Sanidad", "Economía", "Problemas sociales", "Salud", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}