{"id": "ba848d00-ff52-4556-68e9-965b2d255f01", "content": "Sarcasmos\n\nCuatro días después del corto vuelo de un helicóptero más visto en España, conviene recordar algunas frases escuchadas en todas las cadenas de televisión con un denominador común: el sarcasmo.\nEscuchar a los familiares del transportado que “esto es una dictadura” rompe todos los esquemas del telespectador, al mismo tiempo que se comprueba que el surrealismo sigue vigente. En las imágenes se comprobó que estaban los Tejero, padre e hijo, y se echó en falta a Billy el Niño.\nEscuchar a una señora que Franco “trajo la Seguridad Social” remite directamente al diálogo de dos damas de la nobleza: “Pues mi nieta trabaja en Madrid”, asegura una. “¿Y tiene Seguridad Social?”, le pregunta la otra. “Huy, sí, sale sola a la calle por las noches y no le pasa nada”. También hubo quien declaró que el de Ferrol había “traído la democracia”, pero eso ya es luchar contra los elementos.\nPablo Casado aseguró, en alusión a la exhumación de Franco, que “en las elecciones generales del próximo 10 de noviembre no se vota sobre el pasado, felizmente pasado, sino sobre el futuro y las preocupaciones reales de los españoles”, sin percatarse que el pasado, la burbuja inmobiliaria en tiempos de Aznar, por ejemplo, condicionó el agravamiento de la crisis económica y “las preocupaciones reales de los españoles”, las conoce bien ese 26,1% de la población en riesgo de exclusión social.\nAlbert Rivera comentó sobre la tan citada exhumación que “parecía una película de Berlanga”, y tiene razón, aunque Berlanga y Azcona incluirían una secuencia en la que los dirigentes de Ciudadanos correrían a esconderse detrás de una cortina para no salir en la foto con los dirigentes de Vox. Mucho sarcasmo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}