{"id": "ba8e3456-bfa5-41b2-797c-d1cc7faf9810", "content": "Los niños huérfanos por feminicidios: las víctimas invisibles de la violencia en México\n\nEn la madrugada del 4 de junio de 2018, Karen Yunuen Ruíz Meza se calzó su ropa cómoda de oficina y salió a trabajar, como hacía cada lunes, dejando a su hija Keyla Aneliesse de dos años al cuidado de sus abuelos. “Nunca volvió”, cuenta su mamá, Flor Ángel Meza. La joven de 22 años fue encontrada tres días después, muerta por asfixia, en el patio de Edson R.E., su expareja y padre de la niña. Los abuelos tomaron enseguida a Aneliesse y dejaron la comunidad de Tizayuca, del Estado central de Hidalgo. A un año de la tragedia, con el padre de la pequeña prófugo, la familia aún vive escondida sin apoyo por parte del Gobierno.\nAneliesse es una de los miles de menores que han quedado huérfanos por la ola de feminicidios en México, un país donde 10 mujeres son asesinadas por día. Aunque la ley lo ordena, hasta la fecha no existe un registro público, ni una política federal de atención sistemática para garantizar su bienestar. Especialistas estiman que al menos 3.600 niños habrían quedado huérfanos en 2018 y más de 23.000 en la última década. Muchos de ellos no solo perdieron a sus madres a manos de sus padres o padrastros, sino que también fueron testigos del crimen. \"Son las víctimas olvidadas de los feminicidios. Están en el desamparo\", resume María de la Luz Estrada, coordinadora del Observatorio Ciudadano Nacional del Feminicidio (OCNF).\n“¿Todavía mamá no regresa de trabajar?”, preguntaba Aneliesse en las primeras semanas. “No sabíamos qué decir”, recuerda con pesar su abuela, quien ha pedido hacer la entrevista en un centro comercial ubicado a más de tres horas de donde ocurrió la tragedia. Allí la pequeña corre, sonrisa radiante, a zambullirse en la plaza de juegos entre toboganes, casitas de colores y tazas que danzan. Los abuelos dirán que ella siempre es así, “alegre”, pero saben que carga con un duelo no resuelto. “No tengo mamá, no tengo papá. Estoy sola. Ustedes son mis abuelos, no son mis papás”, les ha dicho la niña de tres años.\nLa familia recibió solo tres sesiones de terapia, asegura Meza, y luego la carpeta del caso se habría traspapelado por un cambio de personal. Aunque ellos no solo necesitan orientación psicológica, sino también asistencia alimentaria, médica y ayuda para tramitar la tutela de la niña. “Son muchas cosas, no sé por dónde empezar. Todos nos hacen caso omiso”, dice la abuela. Principalmente, a los abuelos les preocupa no poder cuidarla en el futuro. “Ya no somos jóvenes y no somos eternos”.\nNadine Gasman, titular del Instituto Nacional de Mujeres (Inmujeres), reconoce que la situación de los niños huérfanos es “un problema de emergencia nacional y urgente” en México e indica que el Gobierno federal hará un censo y diseñará una política nacional de atención integral —económica, psicosocial y educativa— desde una perspectiva de género. Para ello, una serie de mesas técnicas revisa en los 32 Estados desde junio quiénes son las víctimas colaterales de los feminicidios perpetrados en 2019.\nUna estimación inicial indica que más de 3.300 niños quedaron en orfandad hasta mayo. El número surge de multiplicar los feminicidios y homicidios dolosos contra mujeres, 1.500 según el registro del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP), por la tasa de natalidad, de 2.21 hijos por mujer según la Encuesta Nacional de la Dinámica Demográfica (ENADID). Siguiendo esta lógica, el año pasado hubo más de 8.100 huérfanos. Algunas mujeres asesinadas no tenían hijos, pero otras tenían hasta cinco, por lo cual incluso estimaciones a la baja, de quienes cuentan un niño por mujer, dan más de 3.600 huérfanos en 2018.\n“Lo más preocupante es que no sabemos con quién están, si reciben atención, si van a la escuela”, alerta la investigadora María Salguero, quien desde 2018 registra a los huérfanos en su Mapa de Feminicidios. La Ley de Acceso de las Mujeres a una Vida Libre de Violencia ordena garantizarles servicios jurídicos, médicos y psicológicos como víctimas indirectas. Pero en la práctica la respuesta es desigual y deficiente en los distintos estados, coinciden los especialistas. Los menores quedan usualmente al cuidado de los abuelos, que deben conllevar solos el duelo y la crianza en una edad avanzada. Y muchas veces, en un contexto de extrema pobreza.\n\nHay contadas excepciones. La Comisión Ejecutiva de Atención a Víctimas (CEAV) del Estado de México, la entidad vecina a la capital mexicana, ha dado programas integrales de asistencia a 270 niños huérfanos. La CEAV a nivel federal, a más de 180. Aunque esto es apenas una mínima fracción de las víctimas ya que las comisiones actúan en su jurisdicción y a petición de una instancia oficial o de la familia. Lo mismo ocurre con las procuradurías de Protección a los Niños.\n“Nos quedamos solos con nuestra muerta, nuestro huérfano, nuestro dolor, y no pasa nada”, dice Sandra Soto, abogada que ha representado 100 quejas ante la Comisión Nacional de Derechos Humanos (CNDH) por inacción gubernamental en casos de menores en orfandad por feminicidios. Soto se convirtió en activista luego de que su hermana fuera asesinada en enero de 2017, dejando un niño huérfano de tres años. Ella comenzó entonces el grupo en Facebook “Los machos nos matan en México”, que tiene 200.000 seguidores.\nSoto advierte que usualmente la custodia no se tramita y los niños quedan en un “desamparo legal”, por lo que es necesario modificar la ley para facilitar el proceso a la familia materna. “¿Cómo creen que una abuela, una mujer mayor a quien le acaban de asesinar a su hija, puede tener la fuerza para andar caminando por las audiencias civiles?”.\nLa vulnerabilidad de los hijos huérfanos por feminicidios se acentúa en un contexto de impunidad y la violencia constante, en un país con 40.000 desaparecidos y 250.000 asesinatos en la última década, señala Juan Martín Pérez García, director de la Red por los Derechos de la Infancia (Redim). Hay una “incapacidad” del Estado para protegerlos, pese a las buenas intenciones de algunos funcionarios y trabajadores. El recorte del presupuesto en niñez del 16%, desde que comenzó el Gobierno de Andrés Manuel López Obrador acentúa la crisis, indica.\nLa protección de los huérfanos de la violencia es así materia pendiente en México, como en gran parte de América Latina, la región más letal para las mujeres fuera de una zona de guerra. Si bien en hubo avances con la tipificación del delito de feminicidio, en la región queda pendiente combatir la impunidad y dar una protección integral a las víctimas indirectas, indica Gasman, quien dirigió la campaña ÚNETE contra la violencia de las Naciones Unidas en América Latina y el Caribe. Los países donde las ONGs llevan una estadística, como Argentina, Paraguay y Honduras, cuentan decenas de miles de niños huérfanos en la última década.\nEn México, más de 23.000 mujeres han sido asesinadas en los últimos diez años. Y la violencia va en aumento. El país alcanzó en mayo un preocupante récord de 10 mujeres víctimas de homicidios al día, de acuerdo con los registros de SESNSP. “Son miles y miles de niños a los que les han robado el futuro. De un momento a otro, les destruyeron su vida\", dice Soto. Y luego, el Estado los ha dejado solos. “Siguen matándonos y siguen creciendo generaciones desamparadas”.\nLos niños huérfanos cargan con la pérdida violenta de su madre y también, en la mayoría de los casos, con el pesar de un crimen no resuelto. Ese es el temor de la familia de Nazaria Iraís Simón Aguilar, una maestra de bachilleres y taxista de 34 años que fue asesinada en septiembre de 2017, dejando un niño de 10 años, Jonathan.\nSegún la investigación, Iraís fue violada y asesinada por tres adolescentes cuando los llevaba en su taxi en las cercanías de San Jerónimo Tecuanipan, en el Estado de Puebla. Las pruebas de la escena del crimen se habrían perdido por errores de los peritos, dice la familia, ante lo cual los investigadores liberarían a uno de los detenidos para lograr una confesión. La Fiscalía de Puebla no respondió reiteradas consultas sobre este arreglo judicial.\n“Ella siempre se desmoronó para sacar adelante a su pequeño, que está enfermito del corazón, tiene un soplo. Ahora nosotros hacemos lo mismo”, cuenta Marlen Simón, hermana de la víctima. Son una familia de maestros y granjeros de tradición, con escasos recursos. Siguen la causa sin descanso mientras cuidan a Jonathan, sin ningún apoyo gubernamental. Marlen siente que el desamparo del Estado se repite en forma indefinida. “Si no les importa nada, ni mi hermana, ni las otras muchas asesinadas, mucho menos les importa mi sobrino”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Abandono menores", "Violencia machista", "Violencia género", "Machismo", "Sexismo", "Mujeres", "Relaciones género", "Sucesos", "Sociedad", "Justicia"], "newspaper": "elpais"}