{"id": "ba9ab9ac-8363-4f2d-7c16-20ec69a7ac18", "content": "La enésima generación perdida\n\nKristalina Georgieva, nueva presidenta del FMI, alertó recientemente que la guerra comercial en curso podría amenazar a toda una generación. Unas declaraciones que recuerdan a aquellas de Lagarde en 2011 en las que avisaba de cómo la crisis podría terminar con una generación perdida. Y quizá ya sea hora de decir que, si se acumulan tantos daños sociales, el problema va más allá de la coyuntura.\nEs cierto que la crisis que se está dibujando en el horizonte tiene una raíz política. No porque la desregulación financiera no estuviese entre las causas de la caída de Lehman Brothers o porque la crisis de deuda pública en la zona euro no se viera agravada por motivaciones políticas. La afirmación se basa en que su detonante son decisiones proteccionistas tomadas por Gobiernos activamente. Unas decisiones de raíces geopolíticas profundas y ligadas a la migración del poder hacia el capitalismo de estado chino, con un EE UU unilateralista y una Unión Europea que trata de mantener un delicado equilibrio.\nEn todo caso, hay que entender que el auge de fenómenos reaccionarios en muchos países democráticos son consecuencia, en parte, de la crisis mal cicatrizada de 2011. Más aún, son fruto de un absoluto desprecio por la economía política, es decir, de ignorar la importancia que tiene el apoyo social para legitimar las decisiones económicas que se tomaron entonces. De ahí que, incluso con una cierta recuperación, el malestar persista y se vote a partidos que quieren dar marcha atrás en la apertura comercial.\nQue las condiciones materiales importan para mantener los equilibrios políticos en nuestras sociedades es algo ampliamente estudiado, pero parece que algunos decisores han reparado en ello demasiado tarde. Solo hoy algunos prestigiosos diarios financieros empiezan a preguntarse si el exceso de desigualdad no estará amenazando al capitalismo globalizado en su conjunto.\nEs indudable que la relación de la igualdad económica con la política es muy estrecha porque el reconocimiento de un derecho no necesariamente otorga poder. Dicho de otro modo, que todos los votos valgan lo mismo (sistema electoral mediante) no implica que haya igualdad real de influencia de todos los ciudadanos si los recursos no están nivelados. De ahí, por tanto, que la concentración de la riqueza erosione la representatividad de las instituciones; unos tienen más influencia real que otros.\nA esta relación problemática se suma que no es fácil ordenar una riqueza que cada vez tiene una naturaleza más financiera y transnacional. La lucha contra la desigualdad es casi un control de daños que, en todo caso, los modelos alternativos a la democracia tampoco han sido capaces de resolver. Siendo así, la pregunta es cuántas generaciones debemos dejar por el camino para que este dilema sea un eje central de la discusión.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Opinión", "Desigualdad económica", "Desigualdad social", "Precariedad laboral", "Jóvenes", "Juventud", "Condiciones trabajo", "Economía", "Trabajo", "Sociedad"], "newspaper": "elpais"}