{"id": "baa9d6b4-d17b-45ef-52c6-84383ea2c7bc", "content": "La pandilla de millonarios de Jeff Bezos navega por las Baleares\n\nEl Rising Sun, propiedad del empresario del espectáculo David Geffen, socio fundador junto a Steven Spielberg de los estudios Dreamworks y productor de películas como Piratas del Caribe, navega estos días por aguas baleares. A bordo va un buen número de millonarios: desde el fundador de Amazon Jeff Bezos con su nueva novia Lauren Sánchez hasta el exjefe de Goldman Sachs Lloyd Blankfein. También navegan en él el fundador de Thrive Capital, Joshua Kushner (hermano del yerno de Donald Trump) y su esposa Karlie Kloss, el heredero del petróleo Mikey Hess o el creador de la firma de consultores K5 Global, Michael Kives, antiguo asesor de Bill Clinton.\nSu presencia ha sido descubierta por una imagen que el propio Geffen ha publicado en su Instagram junto con el texto: \"Having a great time in the Balearics\" (Pasándolo en grande en Baleares). El empresario, prácticamente retirado, se dedica a labores filantrópicas. Considerado uno de los barcos de lujo más imponentes del mundo, el Rising Sun fue adquirido en su totalidad por Geffen en 2010, después de que su amigo Larry Ellison le vendiera el 50% que le pertenecía. Desde entonces, Geffen acostumbra a fondear la embarcación en las costas mallorquinas e invitar a bordo a muchos de los amigos que ha acumulado a lo largo de más de cuatro décadas dedicado a la industria del entretenimiento. Por el yate han pasado desde los Obama, que navegaron por la Polinesia, a Bruce Springsteen y Leonardo di Caprio. El mes pasado visitaron la embarcación Orlando Bloom y Katy Perry, a los que se unieron poco después Oprah Winfrey y Bradley Cooper.\nFun in Mallorca\nUna publicación compartida de  David Geffen (@davidgeffen) el 4 Ago, 2019 a las 11:17 PDT\nEl barco tiene cinco cubiertas y 82 habitaciones con jacuzzi, un spa, una bodega, cine privado con pantalla gigante de plasma y hasta una cancha de baloncesto. Según la revista Forbes, Geffen es el 73º estadounidense más rico. Su fortuna se calcula en 6.800 millones de dólares, repartida en participaciones empresariales, inversiones inmobiliarias y una valiosa colección de arte.\nGeffen vive abiertamente su homosexualidad, lo que lo ha convertido en objetivo de las revistas de sociedad, interesadas en saber con quién comparte su vida en cada momento, si bien en el pasado mantuvo una intensa relación sentimental con Cher, que pudo acabar en matrimonio si la artista no hubiera decidido abandonar a Geffen por el músico Gregg Allman.\nWith Orlando on RS in Ibiza\nUna publicación compartida de  David Geffen (@davidgeffen) el 26 Jul, 2019 a las 5:22 PDT\nPero la pareja que acapara todas las miradas es la compuesta por Jeff Bezos y Lauren Sanchez. La ruptura del matrimonio Bezos fue una sorpresa a principios de enero y ha colocado al hombre más rico del mundo en una extraña posición como figura de la prensa rosa.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Jeff Bezos", "Karlie Kloss", "Oprah Winfrey", "Bradley Cooper", "Barack Obama", "Yates", "Gente", "Lujo", "Amazon", "Embarcaciones", "Famosos", "Baleares", "Barcos", "Tiendas online", "Transporte marítimo", "Comercio electrónico", "Comercio", "Internet", "Empresas", "Economía", "Estilo vida", "España", "Transporte", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}