{"id": "bab703a8-9218-4843-5b16-3d79ef6f6086", "content": "La ex cuñada de 'El Chicle' ratifica en el juicio de Diana Quer que la violó cuando era menor\n\nLa ex esposa del presunto asesino reconoce ante el jurado que cree que su ex marido mató a Diana y que \"todo\" lo hizo solo\nLa ex cuñada de José Enrique Abuín Gey, alias El Chicle, hermana gemela de su ex mujer, ratificó este miércoles la denuncia que presentó hace 14 años contra él: cuando era menor de edad la violó. La denuncia por agresión sexual se presentó en el año 2005, cuando la chica tenía 17 años, y se archivó provisionalmente al año siguiente por falta de pruebas, pero volvió a reabrirse en 2018 tras analizarse todos los detalles relacionados con la muerte de Diana Quer y el intento de violación y secuestro de una joven en la localidad coruñesa de Boiro a la vista de las \"similitudes\" entre todos los casos. \nEsa agresión sexual sigue en investigación en el Juzgado de Instrucción número 2 de Noia (La Coruña) y este miércoles cobró protagonismo en la segunda jornada del juicio contra El Chicle por la detención ilegal, agresión sexual y asesinato de Diana Quer a través de la declaración de la que, de confirmarse, sería su primera víctima, y también de otros familiares. \nLa supuesta víctima declaró como testigo en esta causa y ratificó aquella denuncia y también que los hechos se produjeron. El presidente del tribunal no dejó a las partes ahondar en los detalles de lo ocurrido, pero ella sí acreditó que todo ocurrió y que mantiene su versión inicial de los hechos, según los cuales sucedió en un lugar apartado. Estas afirmaciones las realizó pese a las protestas de la abogada defensora de El Chicle, que quiso echar por tierra esa denuncia asegurando que había sido falsa .\nDurante su declaración, la mujer relató que, tras aquella denuncia necesitó varios meses de atención psicológica y que \"poco a poco lo vas sobrellevando\", pero el suceso \"no lo olvidas, no lo vas a olvidar\", y cada vez que llega la fecha lo recuerda. \"Siempre te viene a la cabeza\", relató, si bien también reconoció que poco a poco fue retomando la relación con su familia y con su hermana gemela. \nEn aquel momento, sus otros tres hermanos le creyeron, pero su hermana gemela no y la relación se rompió. Sin embargo, años después empezaron a encontrarse en casa de sus padres y también en alguna fiesta o carrera y fueron retomando la relación. En todo caso, \"nunca a solas\", siempre había más gente a su alrededor cuando estaba en la misma sala que él. \nLa mujer declaró a preguntas de las partes personadas en el juicio que le tenía miedo al acusado, si bien tan sólo la intimidó directamente el día de la agresión sexual. \nLa segunda jornada del juicio en la Audiencia Provincial coruñesa también incluyó la declaración de Rosario Rodríguez Fraga, ex mujer de El Chicle y que en su momento estuvo también investigada en relación con la desaparición y muerte de Diana Quer por haberle dado una coartada. Ante el jurado, reconoció que ahora reniega de él y no cree nada de lo que le había dicho a ella, sino que le considera culpable de este caso. \"Evidentemente, creo que sí fue él, todo solo\", aseguró. \nSegún relató, ella no había hablado de la desaparición de Diana Quer con su ahora ex marido hasta que la Guardia Civil empezó a investigarle y él le pidió que mintiese por él. Ahora reconoce que era \"todo mentira\", pero en su día le dio una coartada asegurando que el día que desapareció la joven de Pozuelo de Alarcón estaba con él robando gasóleo porque él se lo pidió. \"Me pidió: dile que estabas conmigo esa noche porque me quieren culpar de algo que no hice\". \nLa mujer quiso dejar claro que ahora está \"absolutamente divorciada\" de él y que al principio le creyó porque \"desde el primer momento le exigí la verdad, le insistí muchas veces y él decía que no que no la había visto nunca delante\". Ahora ya no le cree, pero en aquel momento no se \"imaginaba\" que \"él fuese a hacer eso\".\nDurante su testimonio, en el que no llegó ni a cruzarse la mirada con su ex marido, relató que aquella noche del 22 de agosto de 2016 su marido salió de casa \"a buscar gasóleo\" y que iba vestido de oscuro, como era habitual en él, además de que le sintió llegar de madrugada y se levantaron juntos. Todo lo que hizo durante el tiempo que estuvo fuera lo desconoce, si bien a la mañana siguiente él le dijo que había cogido varias garrafas de gasóleo. \nA ella no le llamó nada la atención y tampoco que le pidiese que mintiese, pero el punto de inflexión para que ella dijese la verdad fue el día de la detención de él, el 29 de diciembre de 2017, pues le dijeron que salían en la televisión su casa y su hija. \"Ahí me cabreé y dije que se iba a saber la verdad\".\nDurante los primeros momentos de la investigación, El Chicle tuvo la coartada de su ex mujer y también de sus ex cuñado, la hermana de su esposa y su marido, que convivían con él en agosto de 2016 y declararon en su día que aquella noche el matrimonio había salido junto a robar gasóleo. Según confirmaron, él le había pedido que \"mintiera\".\nSu ex cuñada aseguró que le creyó cuando \"dijo que no había hecho nada\" y pensó que \"lo culpaban por sus antecedentes y su ex cuñado que mintió por él porque \"pensábamos que no había hecho esa animalada\". Este hombre, además, mintió porque tenía \"miedo a represalias\". \"Me amenazaba, luego no hacía nada, pero a mí me metía miedo\", indicó, para añadir que en una ocasión le dijo que \"iba a romper las piernas\".\nPara la sesión de este miércoles también había sido citada lLa hermana del acusado, María Jesús Abuín Gey, si bien se acogió a su derecho a no declarar por ser familiar directo el acusado.\nPor su parte, el padre y la hermana de Diana, Juan Carlos y Valeria Quer, presenciaron en la sala de vistas esta segunda sesión del juicio acompañados de la presidenta de la asociación Clara Campoamor, Blanca Estrella. Los testimonios resultaron, en un determinado momento, insoportables para la hermana menor de la víctima, que llegó a abandonar la sala. \n\"Puede salir si no se encuentra bien\", le dijo el presidente del tribunal, el magistrado Ángel Pantín, permitiéndole que saliese pese a que tan solo está autorizado entrar o salir de la sala de vistas a inicio y el final de cada sesión. Valeria Quer regresó tiempo después, ya más calmada, y continuó el resto de la sesión. \nPreviamente, a su llegada a los juzgados, la joven había indicado que acudía a la vista oral \"con fuerza y con la cabeza alta, que es lo que hay que tener en este momento\". Su padre explicó que su hija acudía para que quede constancia de que \"no solo Diana se fue, todos hemos muerto un poco con ella\". Además, la presencia de ambos sirve para reiterar su defensa de la prisión permanente revisable, pena que su sus abogados y la Fiscalía piden para El Chicle.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRestablecer la pena de muerte no parece mala idea en casos tan extremos.", "date": "11/14/2019, 20:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}