{"id": "bac5d3a8-45bb-43da-4599-b472725fb1fc", "content": "Muere un marinero tras encallar un pesquero cerca del Castro de Baroña\n\nUn tripulante fallecido, cinco rescatados y tres que llegaron a tierra por su cuenta es el balance del siniestro de un pesquero con nueve personas a bordo que ha embarrancado en la madrugada de este martes en las proximidades del Castro de Baroña, en el municipio de Porto do Son (A Coruña). Según han informado fuentes de Salvamento Marítimo, a las 4,20 horas de este martes otro pesquero avisó de que el cerquero Divina del Mar, con base en Portosín (A Coruña), había varado y había lanzado varias bengalas de emergencia. El Ayuntamiento de Noia ha decretado un día de luto por la muerte de José Manuel C., de 48 años y vecino de la parroquia de Obre de este municipio gallego.\nEl Centro de Coordinación de Salvamento de Fisterra, dependiente del Ministerio de Fomento, que ha coordinado la emergencia, ha movilizado la embarcación Salvamar Regulus, así como los helicópteros Pesca 1 -de la Xunta- y Helimer 402 -de Salvamento Marítimo-. Además, por parte del 112 Galicia se puso la situación en conocimiento de la Agrupación de Voluntarios de Protección Civil de Porto do Son, de la Guardia Civil y de Urxencias Sanitarias de Galicia-061.\nLas mismas fuentes de Salvamento han relatado que cinco tripulantes han sido rescatados por pesqueros que estaban en la zona y tres de los marineros consiguieron llegar a tierra por sus propios medios. El tripulante fallecido ha sido localizado por efectivos de Protección Civil \"entre la proa del pesquero y unas rocas\", han apuntado las mismas fuentes. El cuerpo, al hallarse en una zona de difícil acceso, ha sido trasladado a Portosín por el Helimer 402.\nAl municipio de Porto do Son, al que pertenece la localidad de Portosín, el 061 desplazó dos ambulancias y personal sanitario del PAC de Noia para atender a siete pacientes, uno de los cuales falleció en el lugar. En concreto, con síntomas de hipotermia, han sido trasladados al Hospital do Barbanza seis tripulantes: V.J.F., de 40 años; J.F.R., de 40 años; S.S.D., de 31 años; R.M.G.G., de 58 años; M.A.O.M., de 50 años; y E.B.S., de 40 años, han informado fuentes del 061.\nUn fallo de la máquina se apunta como posible causa del siniestro, según ha manifestado el vicepatrón de la Cofradía de Pescadores de Portosín, Isaac Gaciño, que ha relatado que \"posiblemente por parada del motor o algo se fue hacia las piedras\" y colisionó. El buque cumplía todos los requisitos requeridos por el Ministerio de Fomento, según informan fuentes de este departamento consultadas por Europa Press.\nDebido a este siniestro marítimo, personal de la base estratégica de Fene (A Coruña) ha sido enviado a la zona para, en colaboración con el armador, tratar de reflotar el pesquero, que había salido en la tarde del lunes a faenar al oeste de Carnota. Finalmente los técnicos han descartado el remolque del barco debido a las condiciones meteorológicas adversas -hay alerta naranja- y a su situación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Porto do Son", "Naufragios", "Pesca", "Accidentes marítimos", "Provincia A Coruña", "Galicia", "Accidentes", "Sucesos", "España", "Agroalimentación"], "newspaper": "elpais"}