{"id": "bae5bfb8-07ea-4311-5aa7-99b012d59a98", "content": "Los estallidos de violencia en Gaza ponen en peligro la tregua con Israel\n\nCinco años después de una devastadora guerra con Israel y tras la ola de protestas en la frontera que se ha cobrado la vida de más de 300 palestinos, la frágil tregua peligra en Gaza por los repetidos estallidos de violencia. El Ejército ha abatido este mes a nueve milicianos, sospechosos de infiltrarse en territorio israelí. En las últimas 48 horas se ha activado dos veces el escudo Cúpula de Hierro para interceptar cohetes disparados desde el enclave.\nCuando queda apenas un mes para la celebración de los comicios legislativos en Israel, la escalada de tensión en la frontera de Gaza amenaza con desestabilizar la campaña electoral. El sistema antimisiles de corto alcance derribó un cohete en la madrugada del viernes y otros dos proyectiles fueron destruidos en la noche del sábado antes de que impactaran en zonas pobladas del sur del país. Las represalias israelíes —bombardeos aéreos y ataques de artillería contra posiciones de Hamás— no se hicieron esperar en ambos casos.\nTras varias semanas de relativa calma, la reanudación de los lanzamientos de cohetes ha estado precedida de letales enfrentamientos en la frontera entre tropas israelíes y grupos armados palestinos. El pasado día 1, un miliciano de Hamás disparó a tres militares, que resultaron heridos en el sur de la franja de Gaza. El atacante fue abatido durante un enfrentamiento. Nueve días después, cuatro palestinos que portaban lanzagranadas y fusiles de asalto AK-47 murieron cuando pretendían infiltrarse por la frontera israelí en la zona central del enclave, y 24 horas más tarde otro combatiente perdió la vida en una acción similar en el sur de la Franja.\nPoco después de la última andanada de cohetes lanzada desde Gaza, en la noche del sábado al domingo, tres milicianos cayeron abatidos por los disparos de un carro de combate y de un helicóptero en el norte del territorio palestino. El Ejército israelí ha difundido una grabación en la que se observan los movimientos de los presuntos atacantes a lo largo de la frontera antes de ser interceptados.\nNingún grupo armado se ha atribuido las incursiones de infiltración denunciadas en la frontera, aunque en los entierros de los milicianos los cadáveres iban cubiertos por banderas de Hamás y de su brazo armado, las Brigadas Ezedin al Qasam, así como de la Yihad Islámica. Ambas organizaciones han acusado a Israel de haber ejercido un “uso excesivo de la fuerza” contra “una juventud rebelde y airada” por la ocupación y el bloqueo, lo que puede conducir a una “escalada que haga estallar por los aires la actual situación” de cese de hostilidades.\nIsrael ha anunciado que va a construir una nueva valla defensiva de seis metros de altura a lo largo de nueve kilómetros en la carretera 34, que discurre entre las localidades de Had Mordejai y Sderot a lo largo de la frontera de la Franja, en un punto donde suelen producirse ataques. Las Fuerzas Armadas tienen previsto concluir el verano que viene un sistema de barreras en superficie, subterráneas y con prolongación en el mar para prevenir la infiltración de grupos armados desde el enclave.\nLos partidos de la oposición israelí responsabilizan mientras tanto a Benjamín Netanyahu de la pérdida de la capacidad de disuasión militar alcanzada en la guerra de 2014, que causó la muerte de más de 2.200 palestinos y de 71 israelíes y destruyó 18.000 viviendas en el territorio costero tras siete semanas de combates. El exgeneral Benny Gantz, que dirigió entonces las operaciones militares y es hoy el gran rival electoral del primer ministro, sostiene que la “disuasión no solo se ha erosionado, sino que se ha desvanecido”.\nAntes de viajar el domingo a Ucrania en visita oficial, Netanyahu declaró a la prensa que no vacilará en emprender una nueva guerra en Gaza: “Si resulta necesario, lanzaremos una operación militar a gran escala, con elecciones o sin ellas”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/18/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Franja Gaza", "Elecciones Israel", "Hamás", "Israel", "Territorios palestinos", "Geopolítica", "Palestina", "Oriente próximo", "Elecciones", "Asia", "Partidos políticos", "Política", "Conflictos"], "newspaper": "elpais"}