{"id": "bae7f9e1-3462-461d-63df-6382bc64077c", "content": "El orgullo infinito de Andy Murray\n\nPocos, muy pocos tenistas son tan tozudos como Andy Murray, el guerrillero escocés que día tras días se rebela contra el destino que le había propuesto peligrosamente un pasado no demasiado lejano. Después de alcanzar la cima y su punto más álgido como profesional, hace dos años, la cadera puso en jaque su carrera. Sin apenas poder caminar, le obligó a pasar un par de veces por el quirófano y le abrió la puerta de salida del circuito. Así lo adelantó a comienzos de curso en Australia: hasta aquí. Pero no. No se rinde Murray, uno de los jugadores con mayor amor propio. Se instaló una prótesis, venció al dolor y ahora, con un trofeo entre las manos después de darle mil vueltas a su circunstancia, vuelve a sonreír. Y con él lo hace el tenis.\n“Esto significa mucho para mí”, decía tras superar a Wawrinka en la final de Amberes (ATP 250) por 3-6, 6-4 y 6-4 (en 2h 27m), y elevar así su primer título individual después de dos años y medio. “No espera estar en esta situación, así que estoy muy, muy feliz”, abundaba el escocés, al borde del llanto y con un remolino de emociones en la cabeza mientras repasaba interiormente el infierno de los últimos tiempos: quirófanos, incertidumbre, miedos. Tenía pie y medio fuera y no disputaba una final desde el 4 de marzo de 2017 –cuando aún era número uno y batió en el cemento de Dubái a Fernando Verdasco–, pero su empeño y su orgullo le han devuelto una porción de gloria.\nNo desiste Murray, que a sus 32 años y con un tercer retoño en camino entiende que todavía tiene cosas que aportar; no tanto títulos ni los éxitos de los viejos tiempos, en los que se codeó y enredó como nadie a Roger Federer, Rafael Nadal y Novak Djokovic, como el ejemplo de un deportista tenaz y sufridor, porque él las ha visto de todos los colores. En 2013 se la jugó seriamente la espalda y después, en su mejor momento, le torpedeó la cadera, que ahora porta metal. El pasado mes de enero anticipó su adiós entre lágrimas, marcándose el tope de Wimbledon para poder despedirse al menos ante su gente, pero la situación ha dado un giro y tal vez pueda ofrecer algún que otro fascículo competitivo.\nSiempre con los pies en el suelo, porque Murray no volverá a ser nunca el Murray al que el periodismo británico aupó hasta integrar el Big Four, junto a los tres magníficos, pero al menos sí un tenista competitivo que pueda irse en unas condiciones mucho más dignas que las que le proponía la adversidad de los dos últimos años. “Estamos todos felices de verle de vuelta. Andy es un gran campeón y se lo merece”, decía este domingo Wawrinka, otro viejo rockero (34 años) que también acumula heridas y que también ha conseguido sortear la indeseada retirada pese a que su rodilla izquierda le puso en un buen brete el curso pasado.\n“Los últimos tiempos han sido extremadamente difíciles. Tanto Stan como yo hemos tenido muchos problemas, así que es fantástico encontrarnos en una situación como esta”, expresó el de Dunblane, ganador de 46 títulos, entre ellos Wimbledon (2013 y 2016), el US Open (2012) y la Copa Davis (2015), además de dos oros olímpicos (2012 y 2016). “Este es uno de mis mejores triunfos, después de todo. Estoy verdaderamente orgulloso de haber conseguido esto”, ampliaba sabiendo ya que este lunes escalará 116 puestos en el ranking de la ATP, del 243 al 127.\nDos meses después de operarse por segunda vez de la cadera, Murray volvió a coger la raqueta; luego se reinsertó en el circuito ganando el dobles de Queen’s con Feliciano López; en verano participó en la gira veraniega sobre cemento –un partido en Cincinnati y otro en Winston-Salem– y en agosto no tuvo reparos en alistarse en el challenger de la Academia de Nadal; en Zhuhai logró su primera victoria y a continuación llegaron otras tres en Pekín (2) y Shanghái; y este domingo, cuando hace nada parecía inimaginable, pura utopía, volvió a renacer en Bélgica.\nMientras Murray se reencontraba con la victoria en Amberes, Denis Shapovalov, uno de los jóvenes prometedores de la nueva generación, ganaba su primer trofeo al derrotar a Filip Krajinovic por doble 6-4 en la final de Estocolmo. Otro Next Gen, el ruso Andrey Rublev, batía por 6-4 y 6-0 a Adrian Mannarino para adjudicarse Moscú, y allí mismo Belinda Bencic superaba a Anastasia Pavlyuchenkova (3-6, 6-1 y 6-1). Mientra, Jelena Ostapenko cerró una sequía de dos años venciendo en Luxemburgo a Julia Goerges (6-4 y 6-1).\nAl margen de la competición, este lunes comparecerá el capitán del equipo español de la Copa Davis, Sergi Bruguera, para anunciar los nombres de los tenistas que participarán en la serie final de Madrid, del 18 al 24 de noviembre. Al acto, fijado a las 11.30 en la sede del Consejo Superior de Deportes (CSD), asistirán también la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso; la presidenta del CSD, María José Rienda; y el presidente de la Real Federación Española de Tenis (RFET), Miguel Díaz.\nEn principio, Bruguera citará a Rafael Nadal, Roberto Bautista, Pablo Carreño y Feliciano López, con la incógnita del quinto hombre.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Andy Murray", "Amberes", "Stanislas Wawrinka", "ATP 250", "Lesiones deportivas", "Accidentes deportivos", "ATP Tour", "Bélgica", "Tenis", "Europa occidental", "Accidentes", "Organizaciones deportivas", "Competiciones", "Deportes", "Europa", "Sucesos"], "newspaper": "elpais"}