{"id": "bae96aeb-0b46-4589-7cac-22e5ba15ae5f", "content": "Boris Johnson reta a la oposición a que presente una moción de censura\n\nBoris Johnson está decidido a seguir hasta el final con su estrategia de erigirse en la voz del “pueblo” frente al Parlamento. La sentencia del Tribunal Supremo que declaró ilegal su decisión de suspender Westminster obligó al primer ministro a acortar su visita a Nueva York para enfrentarse a una Cámara en llamas. “Presenten ya una moción de censura o dejen a este Gobierno seguir adelante con el Brexit”, retó este miércoles al líder de la oposición. El laborista Jeremy Corbyn exigió de nuevo la dimisión de un primer ministro “que no da la talla para el cargo”.\nFue una tarde de ruido y furia, muy por encima de las costumbres de por sí ruidosas de Westminster. Los abucheos y gritos de la oposición apenas dejaron a Johnson comenzar su intervención. “Si quieren cambiar el Gobierno, permitan ya unas elecciones”, gritó el primer ministro antes de que el speaker (presidente) de la Cámara de los Comunes, John Bercow, lograra poner orden.\nAcudió al Parlamento con el propósito de dar la vuelta a lo sucedido en las últimas horas. El mazazo judicial del Supremo a su intento de callar la voz de los diputados había sido, según la versión de Johnson, un error provocado por el “egoísmo” y la “cobardía política” de una oposición que había acudido a pedir socorro a los tribunales. “El Supremo se ha visto metido en este lío político, y, con todo mi respeto, se ha equivocado en su veredicto”, dijo Johnson.\nJohnson proclamó desafiante, entre los gritos de apoyo de su bancada y los abucheos que le llegaban de enfrente, que “el Parlamento no quiere que haya Brexit en absoluto y se niega a honrar el resultado del referéndum de 2016”, y acusó a la oposición de vivir “en un mundo de fantasía mayor aún que las fantasías comunistas del señor Corbyn”.\nLo cierto es que la estrategia del primer ministro tenía todas las trazas de una respuesta a corto plazo para salir del paso. En apenas dos meses, Johnson ha comprobado cómo todo su entusiasmo y voluntarismo se veía bloqueado por un mandato parlamentario para que pida a la UE una nueva prórroga del Brexit; sus continuos anuncios de que Bruselas comienza a mostrarse flexible a sus demandas no van acompañados de ninguna evidencia en ese sentido; y el hecho de que el Tribunal Supremo le haya acusado directamente de quebrar la ley le ha puesto contra las cuerdas. Johnson se ha limitado a retar a la oposición a que le eche con una moción de censura, que provoque de ese modo el adelanto electoral al que aspira. Dos veces presentó su Gobierno una moción en ese sentido, y ambas fueron rechazadas por el Parlamento.\nLiderados por el Partido Laborista, todos los grupos de la oposición —tan ansiosos por convocar a las urnas como el propio Johnson— se han coordinado para no caer en la trampa, y evitar un adelanto electoral hasta que no se aseguren de que queda frenado el Brexit salvaje al que se encamina el Reino Unido el próximo 31 de octubre, la fecha fijada oficialmente para la salida del Reino Unido de la UE. “Si quiere unas elecciones, consiga una prórroga y vayamos a las urnas”, respondió Corbyn a las provocaciones del primer ministro.\nEl líder de la oposición venía preparado para la confrontación parlamentaria y no se dejó enredar por Johnson. Centró su intervención en el contenido de la sentencia del Supremo y en la humillación que había supuesto para su rival. Y reclamó de nuevo, por tercera vez, que abandonara Downing Street. “Lo mejor que puede hacer en estos momentos es dimitir”, le dijo. “Ha quedado demostrado que no da la talla para ser primer ministro”, afirmó.\nEl estado de crisis que atraviesa el Reino Unido ha acabado por quebrar el temple de los ministros más flemáticos del Gobierno Johnson. Geoffrey Cox, el abogado general del Estado y una de las mentes jurídicas más brillantes del país, estalló este miércoles en cólera cuando los diputados le recordaron cómo el Supremo había tumbado sin piedad su defensa legal de la suspensión del Parlamento.\n“Los diputados de la Cámara de los Comunes no tienen el derecho moral a ocupar sus escaños”, gritó Cox. “Este Parlamento es una vergüenza y en la actualidad está muerto”, dijo, despúes de acusar a la oposición de bloquear continuamente el Brexit decidido por los ciudadanos en 2016 y de haber rechazado hasta en dos ocasiones un adelanto de las elecciones.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Partido Laborista", "Partido Conservador", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Parlamento", "Unión Europea", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}