{"id": "baeac403-abeb-4998-5421-eeb0cd6a867f", "content": "La guerra interminable del Valencia\n\nTambores de guerra en el vestuario del Valencia. Singapur ya los escucha. En medio de un clima hostil, desatado por la abrupta destitución del técnico Marcelino García Toral, el once del murciélago debuta este martes en la Champions League ante el Chelsea en Stamford Bridge (21.00 horas, Movistar Liga de Campeones).\nDesde que el presidente Anil Murthy, por orden de Peter Lim, detonara la bomba en Paterna, el ambiente entre la plantilla de jugadores y la propiedad se ha enrarecido. La relación entre futbolistas y entrenador era de tal complicidad que, sin su líder, los jugadores se han rebelado. El golpe que el dueño ha propinado al proyecto los noqueó y los enfureció. Sin brújula salieron al Camp Nou el sábado y fueron barridos por el Barça. Ni rastro de aquel Valencia de Marcelino que en mayo tumbó al campeón de Liga, Messi incluido, en la final de la Copa del Rey. Los jugadores, exentos de tensión y blandos, flotaban. Ansu Fati y Carles Pérez se ensañaron con una defensa de papel sin las ayudas habituales. Fati no olvidará nunca la pasividad del Valencia. En Can Barça los futbolistas del Valencia guardaron 90 minutos de silencio en señal de duelo por Marcelino.\nMudos en el campo, los jugadores tampoco hablaron en zona mixta. La plantilla ha instaurado el silenzio Stampa. El distanciamiento con la propiedad es tan evidente que los futbolistas prefieren no comparecer para evitar cargar verbalmente contra el cese de Marcelino. Albert Celades, que ha caído en el vestuario como un paracaidista con sus dos ayudantes, está solo a la espera de conocer cuándo acabará el duelo por Marcelino. Esa es la duda. Si el golpe anímico los afectó, por empatía con su anterior entrenador solo el sábado, o si seguirán depresivos y trasladarán su melancolía hasta Stamford Bridge en la apertura de la Champions.\nCon cuatro entrenamientos y el partido del sábado, Celades, que optó por un sistema de juego continuista respecto al del entrenador asturiano, todavía no ha enganchado al grupo. El sábado, impotente, asistió en la banda al desplome de un equipo fiable. En manos de los jugadores, el catalán necesita ganarse al vestuario con celeridad o se convertirá en otra víctima de Peter Lim.\nLa imagen de una silla vacía en la sala de prensa de Stamford Bridge al lado de la que ocupaba Celades en la rueda de prensa previa al partido es significativa. Esa silla estaba destinada a un futbolista que declinó comparecer. Los jugadores le han dado la espalda al club. Han perdido la fe en el proyecto y, con ellos desenchufados, el regreso al pasado oscuro de Meriton es evidente. “Nos quedan 38 puntos por conseguir”, comentó un empleado tras el partido de Barcelona con evidente preocupación.\nPara contaminar más el ambiente el club, que esconde la cabeza como un avestruz, se limita a expresarse con torpeza en las redes sociales. El diseño del cartel previo al partido menospreciando el potencial del equipo antes de la visita a Barcelona, que comparaba al Barça con Goliat y al Valencia con David olvidando el reciente título de Copa, crispó a los aficionados, que se encendieron con el tuit que dispararon las redes sociales oficiales tras el partido. “Hemos sufrido pero debemos unirnos los que amamos al @valenciacf. Sin luchas, ni distracciones que solo nos dañan. Es lo que hay. Cerramos filas y defendemos el VCF. Sin mirar nunca atrás”, colgó tras el partido el club. La frase “Es lo que hay”, incluida en ese tuit, ya se ha convertido en el lema ácido de la protesta contra Peter Lim.\nOtra incógnita es conocer el futuro de Mateu Alemany. El director general podría plantearse llegar a un acuerdo con el club para rescindir su contrato después de ver reducidas sus competencias a la mínima expresión. Una cláusula económica lo penaliza si presenta la dimisión. El mallorquín, que está en Londres con el equipo, declinó el sábado hacer declaraciones antes del partido por el mismo motivo que los jugadores. No puede decir lo que piensa de la destitución de Marcelino.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Chelsea FC", "Valencia CF", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}