{"id": "baea5481-f448-4175-6280-b9beb6b5d876", "content": "Txema Urkijo, ex director de la oficina de víctimas del Gobierno vasco, candidato de Iñigo Errejón en Bizkaia\n\nEl cabeza de lista de Más País en el único territorio vasco en el que se presenta ha estado los últimos años ligado al ayuntamiento de Madrid fichado por Carmena\nTxema Urkijo será el candidato de Más País, el partido de Iñigo Errejón, en Bizkaia. Urkijo, ex director de la Oficina Víctimas del Gobierno vasco, fichó por el Ayuntamiento de Madrid como asesor en el comisionado de Memoria Histórica con la llegada de Carmena a la alcaldía.\nNacido en la localidad alavesa de Llodio en 1961, Urkijo es una persona muy conocida en el País Vasco por su trayectoria siempre ligada a las víctimas del terrorismo. Abogado de formación, fue miembro de la Coordinadora Gesto por la Paz desde 1988, hasta su disolución en junio de 2013.\nEn el Gobierno vasco ostentó responsabilidades en el área de Paz, Convivencia, Derechos Humanos y Víctimas entre los años 2002 y 2014, con tres lehendakaris diferentes: Juan José Ibarretxe (PNV), Patxi López (PSE) e Iñigo Urkullu (PNV). En concreto, fue director de Derechos Humanos, desde febrero de 2002 hasta octubre de 2005; Asesor de la Dirección de Atención a Víctimas del Terrorismo, desde febrero de 2006 hasta diciembre de 2012 y Coordinador de la Política de Víctimas de la Secretaría de Paz y Convivencia, desde enero de 2013 hasta abril de 2014, cuando decidió abandonar la secretaría por discrepancias con Jonan Fernández, que actualmente sigue al frente del área de Paz y Convivencia del Gobierno de Urkullu.\nBizkaia es el único territorio en el que concurrirá Más País para las elecciones del 10-N. Aunque Equo a nivel nacional ha acordado ir en coalición con el partido de Iñigo Errejón, en Bizkaia han decidido no presentar candidaturas propias en las listas para no interferir en la coalición que mantienen en Euskadi con Podemos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJa ja ja, Urquijo de toda la vida pero que se ha puesto la \"k\" porque queda como más vasco, oye.", "date": "10/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}