{"id": "bb071e6c-d398-4ab3-4a50-c322f20699a2", "content": "El secreto de la creatividad o cómo Paul McCartney compuso ‘Yesterday’ tras un sueño\n\n¿Cómo lograr que se nos ocurran estas ideas creativas que son tan difíciles de encontrar, pero que una vez encontradas parecen obvias, magnificas, claras, potentes? Es decir, ¿cómo hacer para ser creativo? Comencemos con una advertencia necesaria: no hay, por muchos que se encarguen de pregonarla una fórmula universal de la creatividad. Hay algunos elementos que, si bien no aseguran la creatividad, la hacen mucho más probable. Y en esta entrega de 'Sé lo que estás pensando' nos ocuparemos de uno de ellos, uno que hará muy feliz a los militantes de la pereza: el sueño. Mientras dormimos, el cerebro ni se apaga ni trabaja a media máquina. Al contrario, funciona a pleno consumiendo tanta energía como durante la vigilia. Y muchas historias sugieren que el sueño es de hecho una usina creativa. Quizás la más extraordinaria sea la de Paul McCartney que cuenta que despertó de un sueño con una melodía. Apurado, para no olvidarla, le puso una letra sobre unos huevos revueltos y solo un tiempo después, le dio la letra que hoy todos conocemos: Yesterday. La que quizás sea la canción más famosa del siglo XX, nació en un sueño.\nSé lo que estás pensando es una serie sobre los enigmas del cerebro. Si has conocido a una persona que parece idónea y sin embargo algo te dice que desconfíes. O te enfadas mucho por cosas que, si las piensas en frío, no valen tanto la pena. Somos muchos en esta lista. La ciencia observa, indaga, pregunta, investiga, para descubrir estas formas que nos relacionan de maneras tan particulares. De eso trata Sé lo que estas pensando, de teñir de ciencia preguntas de todos los días, sobre cómo somos, sobre nuestras virtudes y nuestros demonios.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Paul McCartney", "The Beatles", "Creatividad", "Sueño", "Grupos música", "Descanso", "Psicología", "Fisiología", "Especialidades médicas", "Música", "Medicina", "Bienestar", "Estilo vida", "Biología", "Salud", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}