{"id": "bb0e39cd-e00c-4651-6219-cb22cde52c05", "content": "El impactante vídeo del electrochoque contra la invasión de carpas asiáticas en Kentucky\n\nLas carpas asiáticas están devorando literalmente los ríos y lagos de Kentucky (Estados Unidos). El número de ejemplares ya es incalculable (cada hembra puede poner hasta un millón de huevos al año) y están arrinconando a las especies de carpas locales. Por eso, los responsables del Departamento de Pesca y Vida Salvaje del Estado han tomado una decisión drástica y brutal: electrocutarlas en el agua. El vídeo de los efectos del shocking boat, como ha sido bautizada la barca electrocutadora, es impactante. No obstante, la medida es temporal, ya que se están construyendo una especie de muros sónicos para impedir que miríadas de estos peces voraces y de gran tamaño remonten los cauces fluviales e invadan espacios aún reservados a las especies autóctonas.\nEl objetivo de las autoridades de Kentucky es evitar que la carpa asiática entre al lago Barkley. Lo han intentado todo hasta el momento: fomentar su pesca para el consumo humano, tenderles enormes redes, buscarles competidores. Y ahora, electrocutarlas. El resultado de la aplicación de corrientes eléctricas en el agua es que las carpas salen disparadas del agua con grandes saltos (pueden brincar hasta dos o tres metros fuera de la superficie), mientras otras quedan aturdidas o muertas en el agua, lo que facilita su recolección. No obstante, solo es un experimento.\nActualmente se están construyendo barreras bioacústicas para crear bajo el agua una muralla de burbujas, sonido y luz que frene a los peces. \"La carpa asiática es sensible al sonido y las perturbaciones en el agua\", ha asegurado Ron Brooks, director de pesquerías del Departamento de Recursos de Pesca y Vida Silvestre de Kentucky. \"La barrera, junto con los esfuerzos de pesca comercial que ya están en marcha, apuntan a reducir significativamente el número de carpas asiáticas en los lagos de Kentucky y Barkley\".\nLa invasión de ríos de Europa y América por la carpa asiática, originaria de China y Siberia Oriental, se ha convertido en un problema para las especies autóctonas. En Estados Unidos fue introducida para el control de algas y de parásitos de granjas acuáticas en Arkansas. Desde allí lograron llegar a los ríos Mississippi. Illinois y Misuri y extenderse hacia los lagos. Ahora parece imparable.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Kentucky", "Especies invasoras", "Peces", "Estados Unidos", "Especies acuáticas", "Norteamérica", "Animales", "América", "Problemas ambientales", "Energía eléctrica", "Fauna", "Especies", "Medio ambiente", "Energía"], "newspaper": "elpais"}