{"id": "bb15524d-3684-40bb-68e9-e768d38cf108", "content": "Clara Serra consuma su ruptura con Errejón y deja su acta de diputada de Más Madrid\n\nClara Serra, que se presentó a las elecciones autonómicas de mayo como número dos de Más Madrid, ha renunciado este lunes a su acta en la Asamblea de Madrid por las discrepancias que mantiene con Íñigo Errejón y la decisión de que el proyecto regional se convierta en nacional ante las elecciones generales de noviembre (a las que concurrirá como Más País). La ya exdiputada había sido desplazada del núcleo duro de la organización. Tania Sánchez, exdiputada de IU en la Cámara regional y de Podemos en el Congreso, había tomado las riendas de la estructura en el Parlamento autonómico y Pablo Gómez Perpinyá había sido promocionado en su lugar para sustituir al líder como portavoz.\n\"No comparto la manera concreta en la que Más País va a concurrir a las elecciones generales\", ha explicado Serra en un comunicado. “Tengo motivos políticos de peso para no seguir acompañando este proyecto y me parecería injusto con las personas que siguen conservar mi acta de diputada teniendo estos desacuerdos”, ha asegurado Serra a través de un texto colgado en sus redes sociales, en el que desgrana su análisis de que es inconveniente que Más País compita con otras organizaciones de izquierdas en la arena política nacional, como la de Ada Colau en Cataluña. “Pero les deseo mucha suerte a todos los amigos y amigas valiosas que continúan en Más Madrid, sé que muchos lo harán tratando de cambiar estas dinámicas y sé que en las instituciones tienen propuestas valientes que aportar”, ha seguido. “Tengo claro que, especialmente las compañeras feministas, necesitarán el apoyo de quienes desde fuera podamos ayudarlas y siempre estaré aquí para eso”, ha añadido. “Por experiencia sé que la fuerza de las mujeres feministas dentro de las organizaciones políticas no suele emanar de la confianza de los líderes, sino de la manada feminista que las apoya y las sostiene desde dentro y desde fuera”, ha opinado. Y ha rematado: “Espero que el espacio del cambio salga fortalecido de estas elecciones generales”.\nHoy he presentado mi dimisión como diputada de Más Madrid. Y aquí están mis motivos. Espero que al espacio del cambio le vaya bien en estas elecciones y, sobre todo, que sepamos cómo hacerlo más fuerte y más grande el día de después. https://t.co/vjFWk5FlGf\nSerra invirtió todo su capital político en impulsar Más Madrid. Cuando Errejón decidió aliarse con Manuela Carmena ante las autonómicas de mayo, provocando un cisma interno sin marcha atrás, apoyó ese movimiento desde la portavocía de Podemos en la Asamblea y aglutinó a su alrededor a los diputados errejonistas antes de que dieran el salto a la nueva estructura. \nEsa decisión la llevó a medirse en las urnas con su propia hermana, Isabel Serra, elegida como candidata de Unidas Podemos Madrid en Pie para los comicios. Su papel protagonista, sin embargo, fue perdiendo escenas ya durante la campaña. Una vez comenzada la legislatura, cualquier referencia a Más Madrid o Más País quedó desterrada de sus redes sociales: el mejor reflejo de que Serra ve en la reorientación del partido, y en su salto a la escena nacional con menos de un año de vida, una repetición de algunos de los errores que han afectado a Podemos. \n\"Si algo hemos aprendido estos años es que la verticalidad y la falta de estructuras que acompañan a los hiperliderazgos dejan a las organizaciones sin los suficientes contrapesos\" ha opinado este lunes, en una comparación velada del papel de Errejón con el que desempeña Pablo Iglesias en la formación que ambos fundaron. \"Hace falta hacer lo contrario de lo que hicimos cuando nos equivocamos: hace falta dejar de convertir las primarias en un trámite de cara a la galería, hace falta dejar de utilizar a la militancia solo para los refrendos de decisiones ya tomadas, hace falta acordarse del feminismo no solo en las fotos y en las campañas sino sobre todo en los momentos en los que estamos fuera de los focos y en los que se puede profundizar en la feminización, hace falta habilitar espacios de deliberación donde se incluya y se normalice la crítica y el disenso y hace falta dejar atrás la nociva cultura del enemigo interno consistente en estigmatizar al que tiene una voz diferente\", ha pedido. \"Muchos de los fracasos de Podemos se deben a los efectos que a largo plazo tiene un modelo de partido\", ha opinado este lunes. \"Todos y todas hemos sido responsables de los errores que han llevado al espacio del cambio a esta situación y es nuestro trabajo aprender de ellos y no volverlos a repetir\".\nCinco meses después de impulsar Más Madrid, desconectada de la organización, en desacuerdo con su estrategia, y distanciada de Errejón, Serra abandona la política parlamentaria tras semanas de tensiones internas.\nSu renuncia es un golpe en la línea de flotación del partido. Justo cuando Más País arranca como nueva opción nacional de izquierdas, centrando su discurso en la capacidad de pacto, la ecología y el feminismo, uno de sus rostros más reconocibles, capaz de personalizar todos esos mensajes, abandona el proyecto. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Más Madrid", "Íñigo Errejón", "Asamblea Madrid", "Dimisiones políticas", "Podemos Madrid", "Más País", "Agrupaciones electores", "Elecciones Generales", "Parlamentos autonómicos", "Podemos", "Elecciones", "Parlamento", "Conflictos políticos", "Partidos políticos", "Política autonómica", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}