{"id": "bb1ed5ed-ab3f-451f-5e3e-326d55c8db41", "content": "El exconsejero Viera, condenado por los ERE, defiende su honestidad en el Parlamento andaluz\n\n“No conozco ninguna irregularidad de la Faffe”. A esta frase se ha agarrado hoy José Antonio Viera, exconsejero andaluz de Empleo desde 2000 a 2004, en su comparecencia ante la comisión de investigación sobre la Fundación Andaluza de Formación y Empleo (Faffe), un organismo que acumula gastos por 55,6 millones de euros sin justificar, según la Cámara de Cuentas. La fundación está siendo sometida a una investigación judicial por supuesto desvío de fondos públicos. Los directivos de esta fundación usaron tarjetas de crédito institucionales en gastos por unos 32.000 euros en 12 fiestas en prostíbulos de Sevilla, Cádiz y Córdoba.\nViera ha acudido a la comisión dos días después de haber sido condenado a siete años y un día de prisión por un delito de malversación y a 18 años de inhabilitación absoluta. Nadie del PSOE, como sí ha ocurrido con otros comparecientes, ha acompañado al exconsejero en el Parlamento.\nA preguntas de los diputados del PSOE, PP, Ciudadanos, Adelante Andalucía y Vox, Viera ha dicho que desconocía “el día a día” del funcionamiento de la Faffe, una fundación que se creó en 2003 y fue disuelta en 2011. Según su versión, él conocía las grandes líneas de trabajo de la fundación, pero no estaba encima de la gestión porque de él dependían más de 40 centros directivos. Viera fue el que nombró como director de la Faffe a Fernando Villén, que desembolsó 14.737 euros el 22 de marzo de 2010 en Don Angelo, un club alterne de Sevilla. A la pregunta de la diputada del PP Ana Vanesa García de por qué lo eligió, contestó: “Mi equipo me hizo llegar el buen rendimiento de esta persona. Me lo propusieron y supongo que dije que sí”.\nViera ha asegurado que no recibió ninguna alerta “ni escrita ni verbal” acerca de que estuviera ocurriendo algo anómalo y que no optó “por evadir el control” administrativo. “La Faffe tenía los controles que la ley exigía”, aseguró a preguntas de la diputada de Ciudadanos Teresa Pardo. Cuanto ésta le ha acusado de rebajar el control sobre el gasto de la fundación, Viera se ha revuelto. “Nunca vine a la política buscando un salario. Mi carrera está marcada por la honradez y la ética a pesar de los acontecimientos de los últimos días”, ha dicho en alusión a la condena por malversación.\nEsta diputada le ha instado a pedir perdón por lo ocurrido en la Faffe, a lo que Viera ha replicado: “No voy a pedir perdón por hechos de los que no soy responsable”. El exconsejero ha intentado convencer a los miembros de la comisión de la necesidad de la creación de esta fundación, una vez que Andalucía recibió las competencias de las políticas activas de empleo. Y se ha remontado a la crisis de los años 90 para justificar la necesidad de la misma porque facilitó cursos de formación para “centenares de miles” de trabajadores jóvenes. Este argumento es el mismo que empleó el Gobierno socialista andaluz para poner en marcha las ayudas sociolaborales que desembocaron en el caso de los ERE y que el tribunal ha considerado un “sistema fraudulento”.\nAntes que Viera, ha declarado en la comisión parlamentaria el que fuera consejero de Economía, Innovación y Ciencia Antonio Ávila (2010-2013), quien recordó que cuando formó parte de las competencias de empleo pasaron a su departamento la Faffe ya estaba extinguida. A las preguntas de los diputados de si tenía conocimiento de gastos de la Faffe en “fiestas y demás”, Ávila ha respondido con ironía: “No sé lo que ha ocurrido. Tienen ustedes una comisión de investigación para saberlo y el tema está judicializado”. Aún así, el diputado de Vox Francisco Serrano ha insistido:\n—¿Cree usted que el pago de juergas pudiera ocurrir sin que estuvieran enterados los altos directivos de la Junta?, ha inquirido.\n—Esa pregunta atenta a la inteligencia, ha dicho Ávila.\nLos dos exconsejeros han contestado a todas las preguntas de los parlamentarios, al contrario de lo que ocurrió en la primera tanda de comparecencias cuando acudieron el expresidente Manuel Chaves, los exconsejeros Javier Carnero, José Sánchez Maldonado y Antonio Ramírez de Arellano. Todos siguieron la estrategia marcada por el PSOE de no responder a los grupos parlamentarios por considerar que los estaban instrumentalizando en los últimos días de la campaña electoral.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["PSOE-A", "PSOE", "Corrupción política", "Andalucía", "Corrupción", "Partidos políticos", "Delitos", "España", "Política", "Justicia"], "newspaper": "elpais"}