{"id": "bb214b2b-3b54-4362-6fc7-064a0572f1a0", "content": "El dilema sobre la edad de jubilación\n\nLa buena noticia es que cada vez vivimos más. La esperanza de vida se ha duplicado en los últimos 100 años. Si sabemos aprovecharlo bien, adaptarnos y tomar las decisiones adecuadas, será un regalo para nosotros y para la sociedad en general; incluso más valioso que la globalización y la tecnología, tan presentes hoy en nuestros días.\nEl aumento de la esperanza de vida es un fenómeno relativamente reciente, que data del siglo XIX. Hasta entonces, y durante cerca de 8.000 generaciones, la esperanza de vida se mantuvo estable. Desde la época de los cazadores-recolectores hasta el siglo XIX —unos 60.000 años—, la esperanza de vida media de la humanidad se mantuvo en los 31 años, debido principalmente a las elevadas tasas de mortalidad en edades tempranas.\nPero a partir del siglo XIX, esta tendencia cambia y la esperanza de vida al nacer comienza a aumentar en los países que adoptan la revolución industrial. Las mejoras en las condiciones de los alumbramientos y los avances en inmunización favorecieron la reducción de las tasas de mortalidad en el nacimiento y entre los niños menores de cinco años.\nEn el siglo XX, a partir de la segunda mitad, se produce otro avance en la esperanza de vida media de la humanidad, pero esta vez por la reducción de la tasa de mortalidad y el aumento de la probabilidad de supervivencia en edades avanzadas. Según datos del Foro Económico Mundial, desde mediados del siglo pasado la esperanza de vida ha estado aumentando un año cada lustro.\nDesde un punto de vista científico, hay estudios que fijan el límite de vida de la especie humana en torno a los 125 años. Y existe todo un campo de investigación sobre el envejecimiento y cómo frenar su avance.\nLa longevidad es algo que nos afecta a todos. Un niño nacido hoy en el mundo desarrollado tiene más de un 50% de posibilidades de vivir por encima de los 100 años, mientras que un niño nacido hace un siglo, sólo tenía un 1% de vivir hasta esa edad.\nClaramente, el aumento de la esperanza de vida conllevará cambios sociales y laborales de calado. Por ejemplo, ¿cómo abordar la educación continua y la adquisición de nuevas habilidades para adaptarse a una carrera laboral más larga? ¿O cómo enfrentarse al hecho de que adquiriremos nuestro cénit profesional mucho antes de la edad de jubilación y cómo adaptarse a posibles puestos inferiores en edades más avanzadas? ¿O cómo asegurarse de que las personas se mantienen saludables, hábiles y motivadas para trabajar en edades más avanzadas? Y por supuesto, ¿cómo adaptar los sistemas de pensiones para que sean sostenibles y suficientes ante una población cada vez más longeva?\nEspaña es actualmente el país con la segunda mayor esperanza de vida del mundo, por detrás de Japón (y parece que pronto lo superaremos). Y esa es una noticia fantástica, pero también introduce dudas sobre la capacidad de nuestro sistema de pensiones para pagar prestaciones suficientes a las futuras generaciones de jubilados. Hay tres aspectos fundamentales que constituyen juntos un reto para el sistema de pensiones. En primer lugar, el aumento del número de pensionistas, que casi se duplicará en 30 años. Las estimaciones apuntan que para el año 2050 España tendrá cerca de seis jubilados por cada diez personas en edad de trabajar.\nEn segundo lugar, las pensiones, que son vitalicias, se pagarán durante más tiempo por el incremento de la esperanza de vida en los mayores de 65 años, que superarán de media los 90 años (frente a los 84 actuales).\nEn tercer lugar, la tasa de fertilidad, que en España es una de las más bajas del mundo, y que podría traer como consecuencia una reducción de la población en edad de trabajar y, por tanto, que aporte al sistema de pensiones.\nLa pregunta sobre la mesa, no exenta de polémica, es ¿cuándo debemos jubilarnos? ¿Debemos jubilarnos a los 65 o 67 años cuando nuestra esperanza de vida es cada vez mayor?\nEl primer sistema público de pensiones se creó en 1889 en la Alemania del canciller Otto von Bismarck. Este sistema de pensiones contemplaba una jubilación a los 65 años (al principio a los 70), en una época en la que la esperanza de vida media era de tan solo 40 años. Es decir, que la proporción de una generación que llegaba a percibir una pensión de jubilación era reducida y, por tanto, financiable.\nSegún datos del Instituto Nacional de Estadística (INE) recogidos por el profesor José Antonio Herce, presidente del Foro de Expertos del Instituto BBVA de Pensiones, en el año 1900, en España, a los 65 años sobrevivía el 26,2% de una generación. La esperanza de vida media a partir de esa edad era de 9,1 años.\nEn el año 2015, también con datos del INE, el 26,2% de una generación sobrevivía a partir de los 91 años. La esperanza de vida media de 9,1 años se produjo a los 81. Es decir, que la edad equivalente hoy a los 65 años de 1900 se sitúa entre los 81 y los 91 años. Y sin embargo la edad de jubilación hoy en día (entre los 65 y los 67 años) es prácticamente la misma que hace más de un siglo.\nDebido a la jubilación temprana, todas las ganancias de vida se están yendo a etapas no laborables. Y ello supone un reto para las pensiones porque los problemas de sostenibilidad (que el sistema pueda pagar las pensiones prometidas) y de la suficiencia (que las pensiones sean suficientes para una vida digna) obedecen a que cada vez vivimos más y que esa ingente ganancia de vida no va a etapas laborales o productivas.\n¿Deberíamos jubilarnos a los 81 o incluso a los 91 años? Claramente, no (al menos de momento). Pero es necesario adecuar la edad de jubilación a la esperanza de vida. Solo así podremos asegurar un sistema de pensiones sostenible y que pague unas pensiones suficientes.\nLuis Vadillo es director del Instituto BBVA de Pensiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/18/2019, 19:01:45", "tags": ["Envejecimiento población", "BBVA", "Jubilación", "Problemas demográficos", "Pensiones", "Fondos inversión", "Bancos", "Prestaciones", "Mercados financieros", "Seguridad Social", "Relaciones laborales", "Empresas", "Política laboral", "Demografía", "Economía", "Banca", "Trabajo", "Finanzas", "Sociedad"], "newspaper": "elpais"}