{"id": "bb22f973-c9b3-4501-68d2-c01c6f101fa0", "content": "Las cuatro 'llaves' de la Generalitat para poner en libertad a los condenados del 'procés'\n\nDesde que se dictó la sentencia, 'Serveis Penitenciaris' asumió el control de los nueve condenados por el 'procés', a los que podrá excarcelar por varias vías\nLa Generalitat tienen un amplio catálogo de posibilidades para permitir en breve la salida de los presos del 1-O. Se les aplican las mismas normas penitenciarias que el resto de presos de España, pero quien se les aplica son los Serveis Penitenciaris, es decir, la Conselleria de Justicia. Estos son las llaves legales para salir de prisión.\nEl Tribunal Supremo rechazó bloquear la concesión del tercer grado antes de que cumplieran la mitad de la condena (el llamado periodo de seguridad). Así que, sobre el papel, se les puede conceder inmediatamente. El serio obstáculo práctico que tiene esta opción es que un recurso del fiscal bloquearía la ejecutividad de la medida. El recurso se da por seguro, por que el Ministerio Público pidió al tribunal, sin éxito, que impusiera ese periodo de seguridad. Por tanto, para salir a la calle con el tercer grado los beneficiados necesitarían primero que el juzgado de Vigilancia Penitenciaria rechazase el recurso. Y, a continuación, que también lo desestimara el propio Supremo, que como tribunal que dictó la sentencia revisaría la decisión del juzgado y tendría la última palabra sobre el tercer grado.\nEs probable que los Serveis Penitenciaris de la Generalitat descarten la vía radical del tercer grado y clasifiquen a los nueve condenados en segundo grado. Se trata del régimen habitual en la prisiones: sólo se sale -si las cosas van bien- con los permisos ordinarios que marca la ley. Pero el segundo grado tiene una puerta de atrás: el artículo 100.2 del Reglamento Penitenciario. En aras del principio de \"flexibilidad\", este artículo permite conceder a un preso en segundo grado las ventajas del tercer grado sin necesidad de concedérselo formalmente. Esta es, muy probablemente, la vía que use la Generalitat para activar las excarcelaciones. \nLa normativa no determina qué régimen de vida se concede a los beneficiados por este sistema, lo que supone que existe una gran discrecionalidad por parte de la prisión. Son frecuentes los regímenes que permiten las salidas diarias de prisión. se podría ser más estricto, pero también más generoso con las limitaciones los fines de semana y las noches. El camino del 100.2 tiene dos grandes diferencias respecto al tercer grado. La primera, que el recurso del fiscal no bloquearía su ejecutividad inmediata: los presos saldrían de prisión mientras se ventilaran los eventuales recursos. Y segunda, que la última palabra sobre si se mantiene o revoca la decisión de la Generalitat no la tendría el Tribunal Supremo, sino la Audiencia de Barcelona.\nEl marido de la Infanta Cristina, Iñaki Urdangarin, sale de prisión los días laborables sin estar clasificado en tercer grado y sin que se le haya aplicado el artículo 100.2. A él se le aplicó otro artículo del reglamento penitenciario (el 117), previsto para presos en segundo grado y que se vincula a un programa de reinserción individual. Fuentes jurídicas ven poco probable que se aplique a los encarcelados del procés.\nSi a los condenados del procés se les tratara como a los presos habituales, las primeras salidas de prisión les podrían llegar en cuanto cumplieran la cuarta parte de sus condenas. Cada uno en su momento. Por ejemplo, los Jordis podrán acceder a estos beneficios ya en enero, puesto que Jordi Cuixart y Jordi Sànchez son los que primero entraron en prisión provisional -que se descuenta de la pena- y los que menos condena han recibido. \nPor contra, Oriol Junqueras necesitaría cumplir tres años y tres meses de prisión `para alcanzar la cuarta parte, lo que le llevaría hasta enero de 2021. Aún tendría que esperar un mes más Carme Forcadell, ya que tiene una condena elevada y entró en preventiva más tarde. \nLos permisos ordinarios están limitados a un máximo de 36 días al año. A estas salidas se podrían sumar los llamados permisos extraordinarios, que se conceden exclusivamente por motivos médicos o familiares.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"Todos somos iguales ante la justicia\". jaja.", "date": "10/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}