{"id": "bb274a1a-2a49-4944-4ac7-4a11b142bca0", "content": "Un tridente unidireccional\n\nFINALIZADO\nDice el refranero popular que a buen entendedor pocas palabras bastan. También cuentan desde la ciudad deportiva del Barça que este vestuario acepta con los brazos abiertos a quien le mejora y a quien no, se lleva un gesto torcido. Entre esas dos ideas se encuentran Messi y Griezmann -“Leo no habla mucho y yo tampoco…”, resolvió el francés en la previa del encuentro-, de momento mudos de palabra aunque expresivos con los pies. Suficiente, sobre todo por la suma del tercer elemento a la ecuación (Suárez), para tumbar a un Inter que enseñó lo que es un equipo con mayúsculas, todos a una. Y de eso, aunque puedan con cualquier rival, en la delantera azulgrana se sabe poco.\nAunque es público que Messi y Griezmann no han cuajado de inicio, el argentino limó asperezas al pedirle que se uniera a la ronda de faltas que hacen unos pocos antes del partido. Suárez, Piqué y Messi no se pierden una, casi siempre acompañados por Alba o Busquets. Pero contra el Inter se sumó Griezmann, único en quedarse sin hacer diana. Una tara que se extendió durante el duelo por más que lo intentara, todo un quiero y no puedo. Lo probó sin éxito con un disparo mordido desde la frontal y con un remate de cabeza. Incluso asistió a Suárez, que la envió a las nubes. Pero no hubo el pase definitivo a Messi y el gol no se dio hasta que a Suárez se le ocurrió una volea sensacional y hasta que Messi se las ingenió para descontar a cuantos le salieran al paso para que el uruguayo hiciera el doblete. Pero el problema del tridente nunca fue hacia delante.\nEjerció el Barça un acoso intenso y avanzado que en ocasiones dio sus frutos porque los zagueros del Inter no son un primor en la salida. Pero el equipo neroazzurro tiene mecanismos y está más que trabajado en base a la idea de la repetición –metodología de Conte en los entrenamientos-, por lo que cuando salieron los movimientos y superó la primera línea de presión se encontró con el edén. Más que nada porque Busquets siempre sale de sitio en la presión y porque ninguno de los tres puntas acompañó en el repliegue. Lo que supuso el mayor quebradero de cabeza posible para el equipo porque ningún medio (Arthur, Busquets, De Jong) es rápido en las correcciones como tampoco los son los centrales Piqué y Lenglet. Y, aunque ocurrió en el área de Ter Stegen, el origen del problema recayó en la delantera azulgrana, tan aplicada en el ataque como desinteresada en el ejercicio defensivo. Por lo que llevaron la contraria a la teoría futbolera de que una vez superado en la presión, el jugador debe colocarse entre su portería y el balón. Fatalidad que paladeó el Inter con sus contras; apenas un contratiempo si se mira con los ojos del tridente, sobre todo de Leo y Suárez que se bastaron para resolver el choque.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Inter Milan", "FC Barcelona", "Champions League", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}