{"id": "bb29a605-0ae6-4146-7829-e2c0789fc73d", "content": "15 grandes errores que cometí en la reforma de mi casa (y por los que no volveré a pasar)\n\nSi lanzarse a comprar una vivienda es hoy toda una proeza, llevar a cabo una reforma integral es casi una misión imposible. Son escasos los testimonios que la califican como una experiencia positiva o poco traumática; frente a ellos, en cambio, surgen una infinidad de anécdotas sobre las malas decisiones tomadas en la ejecución de una obra, cuyas consecuencias se pagan a largo plazo.\nPara no desanimar a los valientes que se enfrenten a la transformación de su hogar en los próximos meses, recopilamos los errores más comunes que se cometen antes, durante y después de una reforma, y la manera efectiva de sortearlos –o bien minimizarlos–, gracias al consejo de los expertos. Porque sobrevivir a una reforma es posible, y hasta se puede disfrutar de la experiencia.\nSi no has recibido una cuantiosa herencia ni te ha tocado la lotería, tu presupuesto es como el de la mayoría de los mortales y deberá amoldarse a una cifra cerrada. El primer error que cometemos en una reforma es el de no acotar en el presupuesto inicial hasta el último gasto. Por ello se debe tener en cuenta desde las grandes partidas hasta otras más insignificantes como picaportes o luminarias. Estas últimas son cruciales para que una vivienda resulte práctica y confortable.\nOtro error muy común es pedir o bien aceptar modificaciones sobre lo originalmente planteado, sin cerrar la cuantía económica que conlleva. Suele pasar con cambios de pequeñas dimensiones pero que, al sumarse, multiplican el importe.\nLo mismo ocurre cuando pagamos la totalidad del proyecto quedando partidas aún pendientes, bajo un acuerdo informal de arreglarlo más tarde. Los pagos deben dividirse en tres partes; la primera al comienzo de la obra, la segunda durante el transcurso de la misma y el último una vez se hayan finalizado todos los trabajos. Cualquier gasto extra debe estar integrado en una de las tres.\nEse \"tenemos que hablar\" que precede al susto económico ya habitual en el transcurso del programa de los hermanos Scott es más frecuente de lo que pensamos. \"Uno de los imprevistos más comunes con los que te puedes encontrar, sobre todo en viviendas antiguas, son los desniveles de techos y paredes. Es algo que no es fácil de detectar y que puede ocasionar un buen susto a la hora de rematar la obra y colocar la carpintería\", señala Alba V. Codesido, fundadora del estudio de arquitectura y diseño de interiores Basamenta. Tuberías que se rompen al cambiar azulejos, reforzamientos de estructuras o paredes que precisan doble aislamiento para no escuchar al vecino cada mañana, son otras desgracias que podemos predecir en una reforma.\nNo es cuestión de adivinar el futuro sino de hacer del refrán \"más vale prevenir que curar\" nuestra consigna dejando una partida económica para posibles imprevistos que haya que solucionar obligatoriamente. Entre un 10% y un 20% nos permitirá dormir más tranquilos durante el proceso.\nTener una casa bonita es un sueño comprensible y humano, pero la comodidad debe ser el principio que rija cualquier hogar y que agradecerás mucho a la larga. Una buena carpintería exterior, invertir en calefacción y climatización y, en general, en aislamiento termoacústico, deben ser aspectos fundamentales a tener en cuenta.\nDiseñar por ejemplo una cocina accesible con múltiples puntos de luz en la zona de trabajo y armarios, es una decisión que nos premiará con el tiempo. También hay que tener en cuenta la orientación de la casa para recibir más horas de luz y ahorrar en electricidad, o la distribución de los focos de calor en su interior. Ramsés Jiménez y Laura Pol, interioristas fundadores del estudio RÄL 167, uno de los que hacen interiores en los que querríamos vivir, tienen claro qué aspectos deben ser fundamentales en la reforma de una vivienda: \"Lo más importante es ser realista con las necesidades y el presupuesto del que se dispone. Hay que jerarquizar y tratar de buscar las mejores calidades que puedan costearse, pero sin generarse unas expectativas inalcanzables\".\nEsta app nos cambió la vida –estéticamente hablando–, convirtiéndose en una herramienta eficaz e imprescindible para cualquier proyecto creativo. Consigue que materialicemos en imágenes muchas ideas que tenemos en la cabeza gracias a su búsqueda inteligente, pudiendo dar incluso una versión mejorada de lo que teníamos… Y, también, inexistente.\nEn ocasiones, se tratan solo de objetos que forman parte de un set decorativo en una revista, de productos no disponibles en nuestra área –ni de manera online– o prohibitivos por su precio. Debemos tomarnos estos moodboards como lo que son, inspiraciones que nos ayudan a crear nuestro estilo propio.\nEl tiempo es uno de los factores más estresantes en el proceso de una reforma, por ello debemos armarnos de paciencia y asumir que son plazos orientativos y no definitivos. \"Es imprescindible dedicar tiempo a la fase de diseño: cuanto más definido esté el proyecto antes de comenzar la obra, más fluido resultará el ritmo de la misma\", señalan Jiménez y Pol.\nSi necesitamos entrar a vivir en una fecha concreta sin posibilidad de dilatarse el trabajo en el tiempo, debe establecerse como una cláusula en el contrato de obra. Normalmente, se suele dar un plazo mínimo y un máximo de entrada; para curarnos en salud y evitar futuros dolores de cabeza, mejor proyectar sobre lo segundo y pensar en un plan B de logística si no se puede materializar.\nEn una reforma, el contratista o arquitecto se convertirá en una especie de pareja en la que depositarás muchas de tus ilusiones y una cuantiosa suma de dinero. Por ello, es importante confiar en su experiencia y en su deseo de que el resultado le satisfaga al máximo. \"El cliente es el agente principal de una reforma, su visión es esencial para lograr que el resultado sea satisfactorio, pero ha de dejar espacio a los profesionales en el asesoramiento estético, técnico y de ejecución\", apuntan en Basamenta. \"Lo más importante es ponerse en manos de un buen profesional y que este le guíe en sus gustos y necesidades personales; pero sobre todo confiar y dejar que lleve el peso de todo el proceso y engorro que conlleva una reforma\".\nEllos saben cómo materializar tus deseos y querrán que el resultado satisfaga a ambas partes. Es una obra que lleva su sello, y al final, el boca a boca de un cliente satisfecho es su carta de presentación para nuevos trabajos.\nUn testimonio real de cómo una mala decisión en una obra se puede convertir en un dolor de cabeza y restar comodidad a la vida diaria: \"Me aconsejaron que las ventanas abatibles eran mucho más aislantes que las correderas, y así lo hice, pero fue un error… Mi cocina no tiene espacio suficiente para abatirlas bien y resulta muy incómodo abrirlas en su totalidad y así ventilar correctamente\".\nComo en su caso, es muy común tomar decisiones desafortunadas que puedan acabar condicionando tu día a día. Recuerda: nadie mejor que uno mismo conoce sus propios gustos y necesidades. \"Pedir consejo a demasiadas personas en uno de los errores más comunes que comete el cliente\", señalan Ramsés Jiménez y Laura Pol. \"Si consultas todo con tu entorno, acabarás confundido. Tomarse algo de tiempo para analizar cuáles son tus verdaderas necesidades y transmitírselas íntegras al profesional para que realice un proyecto a tu medida es la base de todo. Está bien comentarlo después, si quieres, con alguien de tu confianza, pero sin perder de vista tus premisas\".\nDurante la reforma, buscarás multitud de chollos online entre páginas web de stocks y rebajas, y lograrás así un ahorro importante en partidas esenciales como los electrodomésticos de la cocina. Eso es una ventaja… A medias. Recuerda que no puedes probarlo hasta que los recibas y que, por el desplazamiento que ejecutan terceros, estos objetos pueden llegar defectuosos o erróneos.\nPara cualquier cambio o reclamación necesitarás siempre la factura o el tiquet de compra, y no olvides hacer una foto tanto del producto como del embalaje antes de su puesta en marcha. Siempre se han de probar en el período de garantía, porque después será difícil hacer cualquier cambio.\nUna de las cosas en las que más nos cuesta rascar el bolsillo durante una reforma es, según Alba V. Codesido, en materiales de buena calidad. \"Es muy tentador irte a por ese azulejo que cuesta una tercera parte y que brilla igual, porque a primera vista, pueden resultar muy parecidos. Pero el instalador podrá darte sorpresas desagradables al colocarlos y el desgaste con el tiempo pondrá a cada uno en su lugar\". Las ventanas son otro apartado fundamental en el que se suele intentar reducir el desembolso, y al final, esto pasa factura con un mal aislamiento de la casa.\nSi queremos ajustar nuestro presupuesto, es mejor prescindir de cuestiones estéticas que estructurales. \"Siempre podrás vivir con un suelo o un baño que no se ajusta completamente a tu gusto personal, pero sin ninguna duda lo que es imprescindible es distribuir el espacio acorde a las necesidades de cada uno. El esqueleto es esencial, siempre habrá tiempo de cambiar la piel en el futuro sin afectar a lo demás\", señala Codesido.\nLe resultará muy difícil no invertir las horas muertas durante la comida, o en trayectos de transporte público, en mirar páginas de decoración, así como sucumbir a rebajas de temporada o hacer alguna compra en un mercadillo de segunda mano.\nAunque tengamos muy claro cómo queremos la distribución de cada habitación a través de un render o simulador digital, el resultado final puede distar mucho de la idea original, y al final nos quedamos con muebles que no caben o no encajan bien.\nSi se trata de una vivienda de primera residencia, debemos tener en cuenta si en un futuro pensamos aumentar el número de personas que la compartan o bien alquilarla. Los ambientes diáfanos tipo loft son recomendables para viviendas de pareja que no precisen una futura remodelación. Si, en cambio, queremos incorporar un dormitorio infantil o para personas que tengamos a nuestro cargo, tendremos que seccionar el espacio con tabiques que pueden ser incompatibles con armarios empotrados y estanterías de obra.\nEn caso de convertirse en una vivienda destinada al alquiler, es importante valorar puntos accesibles de luz así como tomas de antena de televisión.\nPuede parecer algo irrelevante, pero plantearnos cuestiones como dónde irá colocado el sofá y, por lo tanto, la televisión, es algo más importante de lo que imaginamos. Los cables de conexión a la TV pueden condicionar la distribución de un salón, y si no lo prevemos, pueden ocasionarse incómodas situaciones como cables a la vista o el rondado de puertas.\nEl lugar que ocupen puntos de luz, por ejemplo, precisa un tiempo de reflexión, para saber bien qué vamos a necesitar y la funcionalidad que deseamos para la vivienda. Cada vez disponemos de más dispositivos electrónicos móviles que terminan acumulados en antiestéticos alargadores y regletas, algo que puede evitarse si lo programamos con antelación.\nEl éxito de una reforma se basa en la confianza y la profesionalidad que depositemos en la persona que lo lleve a cabo. Por ello, decidir quién lo va a ejecutar es la parte más importante de todo el proceso. Hace falta tiempo y paciencia para cotejar varias propuestas y dar con la que mejor se adapte a nuestras necesidades. \"El proceso de selección de los profesionales no ha de estar guiado en exclusiva por el aspecto económico. Hay que buscar antes referencias y asegurarte de que sean buenos profesionales, serios y con personal suficiente para llevar la obra a cabo a tiempo\", señala Alba. V. Cosido.\nSe recomienda contar con un mínimo de tres propuestas de proyecto y un encuentro formal en persona con cada uno de los posibles candidatos. Estudiar bien el diseño, el presupuesto y la profesionalidad de cada uno es fundamental, contrastando esta última con referencias de trabajos asumidos en su estudio. Además, si es posible, es recomendable contactar con los propietarios para conocer de primera mano su experiencia, más allá de fotos que nos proporcionen.\nNo hace falta convertirse en perro policía y personarse a todas horas para vigilar que todo va bien, pero sí estar pendiente de decisiones muchas de las cuales deben tomarse en el momento. \"El cliente debe implicarse de forma muy activa, sobre todo, en la fase de toma de datos, dando un relato detallado a los interioristas durante el proceso de diseño para que este sea certero\", apunta el estudio RÄL 167.\nA veces, por falta de tiempo o desinformación, no estamos presentes en valiosos momentos que luego nos pasarán factura.\nDicen que hacer una reforma en la vivienda es, junto a una muerte cercana, una separación o una mudanza, una de las peores experiencias por las que pasa el ser adulto, pero también puede ser un proceso enriquecedor que nos ilusione si se organiza de manera adecuada y nos adelantamos a los problemas que pueda surgir en el camino. Según Jiménez y Pol, \"lo que más ayuda a no desesperarnos es pensar en los beneficios del resultado final\".\nEs el momento de sacar nuestro lado creativo y construir nuestra casa desde cero en cada detalle. Será tu futuro hogar, y puedes diseñarlo –casi– como quieras.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Empresas reformas", "Obras ampliación", "Obras reforma", "Obras regeneración", "Obras rehabilitación", "Vivienda segunda mano", "Interiorismo", "Decoración hogar", "Mercado inmobiliario", "Casa hogar", "Vivienda", "Obras públicas", "Arquitectura", "Urbanismo", "Estilo vida", "Arte"], "newspaper": "elpais"}