{"id": "bb2d61a1-9def-45d6-7ccf-bfa3a4c412fc", "content": "Un hombre mata a su hijo, hiere a su pareja y se suicida en Teruel\n\nUn hombre ha matado este miércoles a su hijo de 16 años, ha herido de gravedad a su mujer y madre del adolescente y se ha suicidado. Ha ocurrido por la tarde en el municipio de Andorra (Teruel), según fuentes de la investigación, que apuntan a un caso de violencia machista. El presunto asesino ha muerto tras ser trasladado al hospital de Alcañiz.\nDespués de que el hombre se tirara por la ventana de su domicilio, los agentes de la Guardia Civil descubrieron el cadáver del hijo, con heridas de arma blanca. También a la mujer, de 39 años, con heridas graves y que fue posteriormente trasladada al Hospital Miguel Servet de Zaragoza en un helicóptero del 112.\nLa mujer, que tiene otra hija de 19 años de una pareja anterior, estaba ingresada en la noche del miércoles en el citado centro hospitalario con pronóstico reservado. Ella es natural del municipio turolense de Andorra, con 7.633 habitantes. Él, que tenía 41 años, era magrebí pero llevaba mucho tiempo en el pueblo. El supuesto asesino fue trasladado al hospital de Alcañiz con heridas graves y falleció en el centro hospitalario. El adolescente asesinado era hijo de la mujer herida y de su supuesto asesino. Fuentes de la Delegación del Gobierno en Aragón precisan que no había denuncias previas de violencia machista entre la pareja.\nEn lo que va de año, 38 mujeres han sido asesinadas por sus parejas o exparejas. La última víctima mortal se llamaba Nicole Olaechea, tenía 21 años y su exnovio, Jimmy Alexander Delgado, de 22 años, la mató a golpes en L'Hospitalet de Llobregat (Barcelona) el 2 de agosto. Era el día de su cumpleaños. Ya tenía una causa abierta contra él en Perú por violencia machista. Desde 2003, cuando empezó la estadística oficial, el número de asesinadas por violencia de género asciende a 1.013 mujeres.\nLos asesinatos de los hijos de los maltratadores (o de sus parejas o exparejas) fueron incluidos en la estadística oficial de violencia de género en 2013. Desde entonces, 28 menores han sido asesinados. El joven de Teruel sería la víctima mortal número 29. Es lo que se conoce como violencia vicaria, una modalidad especialmente dolorosa. El agresor atenta contra la vida de terceras personas, normalmente los hijos e hijas de sus parejas o exparejas, para hacerles el mayor daño posible. A veces avisan: \"Te voy a quitar lo que más quieres\". Como ha apuntado en alguna ocasión Inmaculada Montalbán Huertas, magistrada y expresidenta del Observatorio contra la Violencia de Género del Consejo General del Poder Judicial, \"el machismo mata con todas las armas a su alcance y los hijos son la más letal\".\nEl pasado abril, un menor y su madre fueron asesinados por el padre en Tenerife. Thomas Handrick, de 43 años, golpeaba violentamente a ambos en una cueva mientras el hijo menor lograba huir. El 27 de julio, un menor de 11 años fue asesinado por su padre en el pueblo de Beniel (Murcia). David Sánchez debía entregarlo a su exmujer, pero no llegó. Sobre él pesaban dos condenas, una por acoso y otra por quebrantamiento de la orden de alejamiento contra su exmujer, de la que llevaba separado dos años. La hipótesis principal de la investigación es que mató a su hijo y luego se ahorcó.\nUn colectivo vecinal de Andorra convocó ayer de forma espontánea una concentración de condena contra la violencia machista.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Teruel", "Suicidio", "Violencia machista", "Homicidios", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Aragón", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}