{"id": "bb35dd02-10fe-4a61-4a21-26f79ea981bd", "content": "Asambleas ciudadanas para hacer frente a la urgencia climática\n\nLa organización británica Extinction Rebellion, ha lanzado un vídeo este martes a través de varios medios internacionales, entre ellos EL PAÍS, en el que propone una nueva forma de hacer política para hacer frente a la crisis climática. Los activistas que forman parte de este movimiento alertan de la falta de iniciativa de los políticos en materia ecológica y proponen la creación de asambleas ciudadanas que permitan salir del bloqueo político y tomar medidas para atajar los efectos del cambio climático. \"Desde 2005 todo ha cambiado en Reino Unido. Yo perdí mis cultivos por falta de lluvia. Tuve que despedir a mis trabajadores y dejar esa actividad. Para mí el cambio climático significa que nos vamos a morir de hambre\", afirma Roger Hallam, que fue granjero durante 20 años. La idea es que las asambleas se conviertan en un órgano gubernamental como el que permitió la legalización del aborto en Irlanda. El documental que ha lanzado este martes la organización está dirigido por Patrick Chalmers. La banda sonora está compuesta para el grupo musical Massive Attack.\nLos activistas de Extinction Rebellion han protagonizado diversas protestas a lo largo de este año que paralizaron la capital británica durante una semana. El 15 de abril, más de 1.000 personas se concentraron en los alrededores de Marble Arch y también realizaron una protesta dentro del Museo de Historia Natural. La policía detuvo hasta un millar de personas en diversas protestas, de las que más de medio centenar fueron acusadas de actos vandálicos. Los manifestantes llegaron a bloquear lugares tan emblemáticos como Oxford Circus, Waterloo Bridge o los alrededores del Parlamento. También llevaron su protesta hasta la Bolsa de Londres el 25 de abril. Un grupo de seis manifestantes vestidos con trajes negros y corbatas rojas se adhirieron con pegamento a la Bolsa de Londres, mientras que otros cinco se subieron al techo de un tren en la estación de Canary Wharf, zona financiera de la capital británica.\n \n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Reino Unido", "Europa occidental", "Europa", "Movimiento \"Extinction Rebellion\"", "Emergencia climática", "Protestas sociales", "Alertas ambientales", "Movimientos sociales", "Malestar social", "Cambio climático", "Problemas ambientales", "Problemas sociales", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}