{"id": "bb3f1101-650e-4cfd-598d-dfddf33f0c52", "content": "Hemipléjico, desnutrido y atado a la cama de una residencia\n\nLa familia de un paralítico cerebral critica su mal estado en una plaza subvencionada por el Consell. Sus hermanos denuncian que ha sido trasladado a 60 kilómetros de su domicilio, una situación que les impide visitarlo con frecuencia\nLa vida de Juanjo C. se apagó en 1996 cuando apenas contaba con 15 años de edad. Un accidente de moto le causó un traumatismo craneoencefálico severo que le condenó a permanecer nueve meses en estado de coma en un hospital. Tras ese periodo se despertó e inició un programa de rehabilitación con el que consiguió grandes avances. Logró articular palabras y dio sus primeros pasos con ayuda de un sistema articulado para caminar. \nSin embargo, a los tres meses y a pesar de sus progresos, se canceló su programa de rehabilitación y se le impidió tener acceso a un logopeda y a un foniatra. Como su familia carecía de la suma suficiente para cubrir la atención personalizada en un hospital privado, el hemipléjico fue ingresado en una residencia con una plaza subvencionada por la Administración -una plaza privada con prestación al servicio de residencia-. Actualmente, la Conselleria de Igualdad paga a la residencia 969,11 euros todos los meses y la otra parte se cubre con la pensión de orfandad de 850 euros que tiene asignada. \nA partir de ese momento su salud ha ido en declive y actualmente, después de 21 años, el paciente con daño cerebral sufre una total dependencia para todas las actividades básicas de la vida. No puede vivir sin ayuda y tiene concedida una minusvalía del 97%.\nSin embargo, pese a su constante degeneración física, su familia critica que gran parte del tiempo se le mantenga «atado a la cama por el único brazo en el que dispone movilidad y mirando a un armario, como si fuera una vegetal». Juanjo C. también sufre tetraparesia espástica de predominio izquierdo, agitación psicomotriz y antecedentes de traqueostomía. \nEn las últimas analíticas que han recibido sus familiares sobre los niveles de bioquímica general se ha detectado que el residente se halla en una situación de desnutrición, que según sus cuidadores se produce por la dificultad que existe para darle la alimentos y que pone resistencia a ingerir la comida.\nEl mal estado de Juanjo C. «deteriora aún más su físico y la falta de cuidados específicos acelera su proceso crónico y degenerativo», expone uno de sus hermanos, quien recuerda que la inmovilidad provoca que sistemáticamente aparezcan úlceras y llagas en las piernas y en la espalda del afectado por el daño cerebral.\nA este problema, se suma ahora que Igualdad ha trasladado a Juanjo C. a una residencia ubicada en Barx (próxima a Gandía) -en una zona montañosa- mientras que la familia vive en la ciudad de Valencia y sufre problemas de desplazamiento. Un impedimento que ha espaciado las visitas de la madre y de los hermanos Juanjo C.\n«Queremos hacer un llamamiento público a la responsable de la política social de la Administración valenciana (la vicepresidenta Mónica Oltra) para que asuma que las familias con personas que sufren inmovilidad deben estar pendientes de su estado. Y que se convierte en una condena obligarnos a recorrer más de 60 kilómetros para poder estar con nuestro familiar el tiempo necesario y vigilar si se encuentra bien atendido o no», describe el hermano del hemipléjico.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nRecomiendo a esta familia que procedan a denunciar, de manera inmediata esta terrorífica situación. Deben acudir con toda la documentación gráfica, fotografías, e informes médicos, además de los análisis en los que se detalla el severo estado de desnutrición. La denuncia debe de ser inmediata dado el estado del afectado. El estado tiene la obligación de proteger a sus ciudadanos. Como creo poco en la justicia, llevaría este caso a todas las televisiones pues es el único lugar donde residencias como en la que se encuentra Juanjo C. se asustan porque dejan de recibir ingresos y actúan . Se les debería caer la cara de vergüenza y el alma si la tienen por la crueldad intolerable que están llevando a cabo. Muchas suerte, Juanjo. No os rindáis, familia. Denunciad y exigid los derechos que el estado dice reconocer a sus ciudadanos.", "date": "09/11/2019, 19:01:45", "tags": ["Sanidad"], "newspaper": "elmundo"}