{"id": "bb409c55-9012-4447-7971-cc75d96d393b", "content": "“La recomendación de que los niños no coman atún llega 20 años tarde”\n\nEl ministerio de Sanidad recomendó hace dos semanas a niños y embarazadas que no consuman atún ni pez espada por la presencia de mercurio en estos pescados. “Esa recomendación llega 20 años tarde”, se queja Nicolás Olea (Granada, 1954). El catedrático de la Facultad de Medicina de Granada lleva dos décadas estudiando el impacto de los denominados disruptores endocrinos -aquellas sustancias químicas que alteran el equilibro hormonal- en la población. Uno de ellos es el mercurio, pero hay muchos más, presentes en objetos de consumo cotidiano. “Hemos detectado que muchos niños con déficit de atención o hiperactividad han tenido más exposición al mercurio durante el embarazo”, advierte. Ahora, el científico acaba de publicar Libérate de tóxicos (RBA), donde exige más regulación para estas sustancias.\nPregunta. ¿Estamos expuestos a contaminantes químicos?\nRespuesta. Hay productos de los que tenemos constancia de su toxicidad: se llaman compuestos CMR (Carcinogénicos, Mutagénicos y Reprotóxicos) y la única exposición que existe es la profesional, muy regulada. Pero luego hay productos que contienen lo que llamamos disruptores endocrinos, es decir, que afectan y alteran el sistema endocrino, y que están presentes en todo tipo de objetos de consumo habituales: en los embalajes, en los cosméticos, en los textiles y hasta en los alimentos. Estamos expuestos a ellos a diario.\nP. ¿Qué productos contienen disruptores endocrinos?\nR. Los pesticidas y herbicidas usados en agricultura, los plásticos del envase alimentario, el papel y cartón reciclado, cosméticos, productos de higiene... Por ejemplo, los tiques de caja térmicos, aquellos que no tienen tinta ni cinta, están hechos de bisfenol A, que es un disruptor endocrino. Si lo tocas con las manos húmedas y luego comes, se produce una exposición oral y dérmica. Hay muchas mujeres jóvenes trabajando de cajeras, y este tóxico puede afectar a la fertilidad. Además, esos tiques se reciclan, de manera que contaminan todo el papel y el cartón reciclado. La Unión Europea los va a prohibir en enero. Pero en Francia se hizo en 2013. El bisfenol A se encuentra también en plásticos como el policarbonato, usado en envases de zumos, leche y agua, en utensilios para comer y hasta en biberones.\nP. ¿Qué otras sustancias pueden afectar a la salud?\nR. Los ftalatos, que son ablandadores de plásticos, y que en cosmética son los que retienen el aroma y hacen que el perfume dure más. Se prohibieron las tetinas, mordedores y chupetes de este material para niños, pero se mantienen en muchos productos de cosmética.\nP. ¿Qué efectos tienen los disruptores endocrinos sobre la salud?\nR. Afectan sobre todo a las mujeres, hay relación con más casos de cáncer de mama, endometriosis e infertilidad. En los niños causan déficit de atención e hiperactividad. Cualquier sistema hormonal se puede ver dañado por estos contaminantes ambientales, que causan problemas de tiroides, diabetes u obesidad.\nP. ¿Qué otros productos pueden tener estos disruptores?\nR. Cualquier alimento que esté envasado en plástico es susceptible de estar contaminado por este material: botellas de agua, envases alimentarios… La lucha por reducir los plásticos no solo es por el impacto ambiental sino por la transferencia del plástico al envase. Cuando bebes café de la máquina estás bebiendo también polietileno del vaso. Los cosméticos tienen ftalatos y parabenos, que son conservantes y se encuentran, por ejemplo, en el gel. Las cremas solares también son disruptores endocrinos: lo que hay que hacer es no tomar el sol de doce de la mañana a cinco de la tarde. Mientras, los aditivos antifuego contienen polibromados, presentes en los textiles y la electrónica, que afectan a la tiroides; ahora se están empezando a regular en la Unión Europea.\nP. ¿Y algún material doméstico que los contenga?\nR. Los perfluorados, presentes en el recubrimiento antiadherente de las sartenes y los aislantes en la ropa deportiva, así como en el papel resistente a la grasa que te dan en la carnicería o la pescadería. Los perfluorados producen obesidad en el cuerpo de los niños. La exposición ya ha ocurrido de forma inadvertida, sin tener en cuenta que tiene un efecto biológico. Y dar marcha atrás es muy difícil.\nP. ¿Qué tipo de estudios realizan en la Universidad de Granada?\nR. Nosotros trabajamos con grupos de gente voluntaria, que llamamos cohortes. Tenemos por ejemplo 3.600 niños de Asturias, País Vasco, Cataluña, Valencia, Baleares y Granada. Hemos analizado su orina durante 19 años y hemos visto la exposición real a estos disruptores endocrinos. También tenemos cohortes de embarazadas. Hacemos encuestas epidemiológicas y hábitos de consumo y vemos qué enfermedades aparecen. Y medimos la exposición a disruptores endocrinos en fluidos internos, orina y tejidos adiposos. Hemos medido los pesticidas persistentes y no persistentes, los residuos del plástico, de los cosméticos y de los textiles.\nP. ¿Qué resultados han obtenido con los niños?\nR. Una de las cosas que hemos visto con los niños es el alto nivel de mercurio. Peces como atún o pez espada, emperador, tiburón, marrajo, cazón, pintarroja... tienen muchísimo mercurio. Hemos visto que muchos niños con déficit de atención o hiperactividad han tenido más exposición al mercurio durante el embarazo. Hasta el año pasado en Valencia se ha recomendado a las embarazadas comer emperador dos veces en semana. El Mediterráneo está contaminado de plásticos y metales, y esto pasa sobre todo a los peces más grandes y más longevos. Ahora van a hacer 400.000 carteles para ponerlos en los centros educativos y avisar de que no conviene comer estos pescados.\nP.  ¿Por qué la normativa no protege a los más vulnerables?\nR. Porque los cambios son muy lentos. La Agencia Española de Seguridad Alimentaria (Aesan) desaconsejó la pasada semana el consumo de pescados grandes para embarazadas y niños menores de 10 años, porque los niveles de mercurio que tiene el pescado son elevados. Pero hay estudios que ya lo demostraban hace 20 años. La Unión Europea ha presionado a España para lograrlo. Los niños están orinando más mercurio del recomendado.\nP. ¿Los disruptores endocrinos afectan más a los niños?\nR. Sí. Las fases de mayor susceptibilidad son embrión, feto y primera infancia, cuando los sistemas hormonales son más frágiles y se están formando. En los primeros mil días de una persona (de la gestación al segundo cumpleaños) se decide todo lo que va a pasar con el adulto: tendencia a la obesidad, problemas tiroideos, infertilidad… Por eso sobre todo en esta fase hay que cuidar la nutrición, la prevención de la violencia, los estímulos positivos y la contaminación ambiental.\nP. ¿Cómo deberían actuar los consumidores?\nR. Deberían informarse sobre lo que comen y consumen. Si esperamos que los legisladores actúen sobre el mercurio o los tiques de caja, pasan años. Tengo la sensación de que nos hemos comido todos los tiques de caja de Francia durante siete años.\nP. ¿Y qué debería hacer el Gobierno?\nR. Hay que actuar con cautela y de forma preventiva ante la incertidumbre. Cuando no hay pruebas suficientes de que algo es bueno, mejor ser cauteloso, porque si esperas a tener la evidencia pasados unos años el daño será irreversible. Hay que anticiparse a los riesgos. Tardar tanto en decidir que el pescado con mercurio es malo me parece un delito. Esa decisión llega 20 años tarde. La evidencia que había entonces es la misma que hay ahora. ¿Y ahora qué haces con este tipo de pescado? ¿Solo se permite a adultos bajo su responsabilidad?\nP. ¿Pasará lo mismo con otras sustancias más adelante?\nR. Todos niños españoles orinan plástico, que viene del consumo alimentario. Principalmente, bisfenol A. ¿Cuándo se va a prohibir? ¿En 10 años? Cuando lo publicamos nos dijeron que los niveles eran bajos. No admitimos que nos digan que es normal orinar plástico.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Almuerzo", "Atún", "Alimentación infantil", "Aesan", "Niños", "Comidas diarias", "Pescado", "Pescados", "Endocrinología", "Embarazo", "Infancia", "Nutrición", "Cuidado corporal", "Especialidades médicas", "Alimentación", "Medicina", "Bienestar", "Administración Estado", "Industria", "Estilo vida", "Agroalimentación", "Cultura", "Salud", "Sociedad", "Administración pública"], "newspaper": "elpais"}