{"id": "bb55b9e1-66c3-4960-6358-db64ff1720f3", "content": "Pedro Garrido, general jefe de la Guardia Civil en Cataluña: un hombre curtido en los 'años del plomo'\n\n\"Se le entiende siempre. No hay dudas con él nunca\", apuntan mandos de la Guardia Civil sobre el general del Instituto Armado que ha soliviantado al mundo independentista\nEl general Pedro Garrido es de los que habla alto y claro. Se le entiende todo y quiere que se le entienda todo. Sin tibiezas. Con firmeza en la defensa de su Institución y del Estado de Derecho. Curtido en las batallas más duras, aquellas que tenía a la Guardia Civil en la primera línea de batalla, las que se libraban en los años del plomo en el País Vasco, el general de Cataluña tiene temple firme y discurso que no entiende de oportunismos políticos. \n«Se le entiende siempre. No hay dudas con él nunca», apuntan mandos de la Guardia Civil que saben de sus intervenciones, que saben de su claridad, que saben que no tiene pelos en la lengua aunque sus palabras se pronuncien en vísperas de que se conozca la sentencia del Tribunal Supremo sobre el 1-O. Su discurso coincidió con la reiteración del mensaje del Gobierno por boca de su ministro del Interior, de que las relaciones entre Mossos y Fuerzas de Seguridad del Estado atraviesan un gran momento de forma. \nGarrido es de familia de armas, de familia militar. Catalán tanto como español o español tanto como catalán, como él siempre deja claro. Nació en Lérida hace 62 años. Un hombre respetado en el seno del Instituto Armado, que tuvo clara su vocación. Ya a los veintipocos se apuntó a la academia militar de Zaragoza. De allí salió como teniente de la Guardia Civil.\nY, como sucedía en aquella época, en aquellos duros 80, el ahora general jefe de una de las zonas más sensibles de España fue destinado al País Vasco, donde estaba entonces el principal problema de España: el terrorismo de ETA. Sus compañeros caían por decenas. ETA convirtió en prioritario el uniforme oliva. Y Garrido, como tantos otros, acudía a enterrar a sus compañeros día sí, día también.\nA él le tocó hacer labores de información, apartado del uniforme, buscando etarras y colaboradores. \nAhora, sus actuaciones se centran en garantizar la seguridad en Cataluña, en proteger las instalaciones del Estado y en colaborar en todas aquellas investigaciones judicializadas en las que participa la Guardia Civil. Como la operación Judas, en la que fue desarticulado un grupo de CDR con materiales explosivos que pretendían llevar a cabo acciones violentas.\nAntes de aterrizar en Cataluña, Pedro Garrido pasó por algunos de los servicios más emblemáticos de la Guardia Civil, como es el caso de la seguridad de la Casa Real, la Unidad Central Operativa, así como el servicio encargado de la seguridad en fronteras.\nEn Cataluña le ha tocado bregar no sólo con la grave situación que se produjo el 1-O de hace dos años sino también con todas las investigaciones posteriores que han llevado a cabo la apertura de procesos judiciales como el culminado ya por el Tribunal Supremo o las pesquisas sobre la actuación de la anterior cúpula de los Mossos durante el 1-O.\nNo es esta la primera vez que las palabras públicas de Garrido soliviantan al mundo independentista. Y no será la última porque, como explican los que le conocen, a Garrido no hay quien le calle cuando defiende lo que entiende que debe defender la Guardia Civil: «El orden y la ley» como premisa.\nSu intervención, que la conjugó en castellano y catalán, regaba ya críticas anteriores. El pasado mes de mayo, sin ir más lejos, ya denunció en otra alocución pública el «independentismo radical, autócrata, sectario y supremacista» que imperaba en Cataluña. «Volveremos a ser una de las piezas clave para que la acción del Gobierno de la Nación, responsable de la seguridad pública en España, se haga presente también en todo el territorio de Cataluña». En aquel acto también estaba la actual delegada del Gobierno en Cataluña, Teresa Cudillera, quien, el pasado miércoles, tras el discurso del general, acudió a templar gaitas con los Mossos que, en contra de lo que sostiene el Gobierno, sí abandonaron los actos por el Día de la Guardia Civil antes de que finalizaran, no se quedaron al desfile ni al vino, como explicaron a EL MUNDO fuentes de los Mossos.\nLa pechera del uniforme de este general es una de las que más peso soporta en el seno de la Guardia Civil debido al peso de las incontables condecoraciones y medallas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe parece muy bien que el general de la Guardia Civil en Cataluña diga lo que tenga que decir y la cúpula de los mossos debiera tomar nota para no dar lugar a que sus palabras deban repetirse,", "date": "10/13/2019, 19:01:45", "tags": ["1-O"], "newspaper": "elmundo"}