{"id": "bb5963b4-4cd7-4aee-4576-b1175ead5252", "content": "Timochenko, el comandante que admitió errores\n\nLa noche transcurrió tranquila en el campamento Mariana Páez, en los llanos orientales de Colombia. Era la última vez que los guerrilleros de las FARC dormían con sus armas. Antes del amanecer, todos se concentraron en la entrada de una choza. Algunos comandantes de la guerrilla más antigua de América, que ya había firmado los acuerdos de paz con el Estado y comenzaba a desmovilizarse, tenían permiso para entrar y salir. Unas horas más tarde, Timochenko, máximo líder del grupo insurgente, asomó por la puerta. El 27 de junio de 2017 fue un día decisivo para la transición del país. Porque los combatientes tenían que demostrar que podían cumplir con su palabra. Es decir, dejar sus fusiles e integrarse, poco a poco, en la sociedad.\nEsa mañana Timo, como le llaman en la organización, subió al estrado, habló junto al entonces presidente, Juan Manuel Santos, y de alguna manera recuperó el nombre con el que nació en el seno de una familia campesina del eje cafetero. Rodrigo Londoño Echeverri tiene hoy sesenta años. Militó en la juventud comunista y entró en la guerrilla a los 17, donde asumió su apodo de batalla por sugerencia de un veterano dirigente. Ascendió rápidamente en la jerarquía interna y, cuatro décadas después, se convirtió en el comandante en jefe que puso fin al conflicto armado. “Este día no termina la existencia de las FARC. En realidad, a lo que ponemos fin es a nuestro alzamiento de 53 años. Adiós a las armas, adiós a la guerra, bienvenida la paz”, afirmó. Las Fuerzas Armadas Revolucionarias de Colombia volvieron a renacer como partido político legal, que no perdió sus siglas, se llama Fuerza Alternativa Revolucionaria del Común y tiene 10 escaños en el Congreso. \nAun así, la aplicación de los acuerdos ha sufrido retrasos y todavía se enfrenta a obstáculos cotidianos. El país asiste a un incesante goteo de asesinatos de líderes comunitarios. Y un grupo de disidentes encabezados por los exjefes guerrilleros Iván Márquez y Jesús Santrich, ambos implicados en casos de narcotráfico, anunció a finales de agosto su regreso a la lucha armada. Timochenko, que condenó sin matices esa deriva, es hoy probablemente el pegamento que garantiza el futuro de los compromisos adquiridos durante cuatro años de negociaciones en La Habana. Su tránsito a la vida civil ha estado marcado por una evolución clara hacia la política institucional, el diálogo, la reflexión sobre el perdón y por las renuncias.\nLa primera fue la decisión de no concurrir a las elecciones presidenciales de 2018 como aspirante del partido FARC. Londoño, que cuando vivía en la clandestinidad era conocido también como Timoleón Jiménez, retiró su candidatura por unos problemas de salud. A su dolencia cardiaca, sin embargo, se sumaban las dudas generadas por la escasa aceptación social de la organización. Es decir, todavía no era el momento de dar ese paso. Después compareció ante la Jurisdicción Especial para la Paz (JEP), el tribunal encargado de juzgar los crímenes de la guerra, para responder de los secuestros cometidos. Su mensaje a las víctimas es, al menos sobre el papel, inequívoco: “Nos hallamos abocados a realidades dantescas, de las que seguramente brotaron daños, dolor, angustia y pérdidas irreparables a muchas familias”, aseguró ante el juez. “Pedimos perdón a todas ellas, haremos hasta lo imposible porque puedan conocer la verdad de lo ocurrido. Asumiremos las responsabilidades que nos correspondan”.\nMilitó en la juventud comunista y entró a los 17 años en la guerrilla colombiana\nA pesar de estas palabras, Londoño hace equilibrios cada vez que bucea en su pasado. El excombatiente reconoce los graves errores que cometió, admite que las FARC perpetraron atrocidades, pero no se arrepiente del camino que emprendió cuando todavía era un adolescente. En una reciente conversación con EL PAÍS aseguraba tener “la conciencia tranquila”. “Creo que eso es lo que me da mucha fuerza para mirar a los ojos a cualquiera de las víctimas, para mirar y hablar con la frente en alto. En lo personal, estoy convencido de que actué en el marco de esa concepción, de esos sueños”. Un sueño revolucionario que, afirma, se mantiene intacto aun en contexto diametralmente opuesto de fidelidad a la paz y, ahora sí, a la no violencia.\nEn el trasfondo de este viraje hay una experiencia vital que lo lleva a mirar hacia adelante. Timochenko fue padre hace tres meses. En las últimas semanas hasta se animó a compartir en las redes sociales fotografías de una rutina antes inimaginable, por ejemplo, leyendo cuentos a su hijo, Joan Rodrigo. Mientras tanto, viaja por el país en plena campaña de las elecciones locales, que se celebran este 27 de octubre. Y reconoce que pronto será el momento de enterrar hasta las siglas de las FARC y buscar un nuevo nombre para la formación que dirige. Pero eso ya no es lo primordial para él. “Este proceso de paz es irreversible. Aquí lo importante es que dejemos de matarnos entre los colombianos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/16/2019, 19:01:45", "tags": ["Timochenko", "Fuerza Alternativa", "Juan Manuel Santos", "Iván Duque", "Partido de la U", "Jesús Santrich", "Proceso paz Colombia", "Guerrilleros", "Colombia", "Conflicto Colombia", "FARC", "Proceso paz", "Gobierno Colombia", "Grupos terroristas", "Guerrillas", "Sudamérica", "Latinoamérica", "Gobierno", "Terrorismo", "Guerra", "América", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}