{"id": "bb612873-514a-4836-73f1-df4446ab0796", "content": "La Fiscalía de Madrid abre diligencias por los incidentes con Ciudadanos en el Orgullo\n\nLa Fiscalía de Madrid ha abierto diligencias de investigación tras la denuncia presentada por Ciudadanos tras los incidentes ocurridos durante la manifestación del Orgullo Gay en Madrid el pasado 6 de julio. Militantes y seguidores del partido de Albert Rivera sufrieron insultos y lanzamiento de una botella de agua vacía en mitad del paseo del Prado -frente al Museo del Prado-. Durante unos 90 minutos no pudieron moverse del lugar, ya que el público les rodeó y protagonizó incluso alguna sentada para impedir que avanzaran en el recorrido. El informe de la Jefatura Superior de Policía, en cambio, contradice esta versión y niega que se produjeran agresiones.\nCiudadanos presentó el 10 de julio, cuatro días después de la manifestación, una denuncia en la Fiscalía General del Estado en la que argumentaba que habían sufrido \"una agresión\" perfectamente organizada y pedía que se investigaran los delitos de amenazas, injurias y de odio. El escrito, que constaba de 37 folios, hacía un detallado informe de todo lo ocurrido desde el inicio de la manifestación en la plaza de Atocha hasta llegar al paseo del Prado. Para documentarlo, adjuntaba enlaces de prensa y de televisión en los que se podía ver la situación que vivieron los dirigentes, entre ellos Inés Arrimadas, y los militantes. Muchos de estos iban vestidos con camisetas naranjas en las que se leía \"Al orgullo vamos\".\nLa situación más grave se produjo cuando decenas de manifestantes cerraron el paso a Ciudadanos y a la pancarta que llevaban y se sentaron en medio de la calzada. También hubo empujones y lanzamiento de agua, junto con insultos. Una de las seguidoras del partido de Albert Rivera sufrió un ataque de nervios. La llegada de la Policía Municipal y de los agentes antidisturbios de la Policía Nacional permitió abrir un pasillo por el lateral del paseo y conducir a todos los integrantes y parte de la prensa de manera encapsulada hasta las puertas del Congreso de los Diputados.\nLa denuncia fue presentada por la portavoz del partido, Inés Arrimadas; la responsable de Igualdad, Patricia Reyes, y el secretario general en el Congreso, Miguel Gutiérrez. El escrito también pedía que se investigarán todos los comentarios e insultos vertidos en las redes sociales. La Fiscalía General del Estado ha derivado la denuncia a la Fiscalía de Madrid, que será la encargada de estudiar el caso y ver si realmente se produjeron los delitos que denunció Ciudadanos. La admisión a trámite se decretó la semana pasada, según han informado fuentes del Ministerio Público.\nEl informe policial de la Jefatura Superior de Policía de Madrid desmiente las acusaciones de Ciudadanos y apunta la supuesta pretensión de la formación de usar mediáticamente su presencia en el acto. Además, el documento destaca la falta de colaboración de los dirigentes de Ciudadanos con los responsables del dispositivo policial, así como su negativa a seguir sus indicaciones para evitar agravar la situación. El informe señala también que los representantes de Ciudadanos estuvieron siempre acompañados por agentes de paisano.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Orgullo Gay", "Activismo Lgtbiq", "Ciudadanos", "Comunidad Lgtbiq", "Derechos civiles", "Activismo", "Derechos humanos", "Fiscalía", "Poder judicial", "Grupos sociales", "Madrid", "Partidos políticos", "Comunidad de Madrid", "España", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}