{"id": "bb6c366d-1e2e-4f38-5db7-09d232faddf8", "content": "Una semana para encontrar lo que une, y no lo que separa, a españolas y palestinas\n\n“Nos enfrentamos al reto de que a las mujeres se nos reconozca como sujetos políticos con capacidad de hacer aportaciones propias”, llama la atención la investigadora del Programa de Conflictos de la Escuela de Cultura de Paz de la Universidad Autónoma de Barcelona, María Villellas, en Jerusalén. Ha viajado hasta Tierra Santa para dialogar con Yara Hawari, analista del centro de reflexión Al Shabakay, experta en el estudio del patriarcado en Palestina. Ambas abordan los cambios sociales en femenino y, en particular, la investigadora catalana analiza cómo las mujeres han contribuido a la construcción de la paz en sociedades afectadas por conflictos armados.\nA lo largo de una semana, en Jerusalén Este —la parte de la ciudad ocupada por Israel en 1967—, y Ramala, capital administrativa de la Autoridad Palestina en Cisjordania, artistas e intelectuales españolas y palestinas han conversando sobre las dificultades que como creadoras afrontan día a día, para reivindicar que la igualdad de género va más allá de la inclusión de las mujeres en la esfera pública. Con el objetivo de fomentar una estrategia cultural que tenga presente los valores de igualdad y justicia, esta iniciativa del Consulado General de España en Jerusalén (embajada de hecho para Palestina) deja de lado el conflicto palestino-israelí, que acapara la atención pública, para poner el foco de atención en un problema que subyace en muchos países de cultura mediterránea.\n“La idea final es intentar tejer redes de solidaridad entre mujeres españolas y palestinas… Y encontrar las cosas que nos unen, no las que nos dividen”, precisa Sofía Ruiz del Árbol, cónsul adjunta de España en Jerusalén. Este es el caso, señala, de la joven palestina Israa Ghrayeb, cuya muerte en un presunto crimen de honor a manos de su propia familia ha movilizado a la sociedad palestina. “Lo que ha sucedido tras la muerte de esta chica no es tan ajeno a lo que pasa en España día a día, donde muchas mujeres son asesinadas por sus parejas. “La violencia de género, lamentablemente, es común en todas las sociedades”, destaca Ruiz del Árbol.\nEl programa de Diálogos en Femenino Plural pretende resaltar el papel de la mujer en la creación cultural y concienciar de la desigualdad existente. Cuatro españolas dialogan con cuatro palestinas que trabajan en la misma área de actividad cultural para proponer alternativas que promuevan la igualdad de género. Entre ellas figura la cantante mallorquina Carmen Jaime, que ofrecerá dos conciertos junto con la intérprete palestina Miral Ayyad; o Laura Martínez del Pozo, creadora de la firma de moda Casa Peseta, que compartirá debate con las creadoras de Babyfist, una marca de ropa hecha en Palestina alrededor de la cual se ha creado una comunidad interesada en dialogar acerca de la opresión de género y la complejidad de la identidad árabe más allá de los estereotipos.\nLa empresaria Martínez del Pozo apunta que “en el ámbito económico debe haber más mujeres, porque es necesario que haya una visión más femenina en los negocios”. “¿Cómo puede ser que el dictado de la moda lo lleven hombres, que sean en su mayoría ellos los que vistan a las mujeres, que buscan la belleza en un sentido más amplio?”, se interroga.\nTambién Yolanda Castaño, poeta y crítica literaria, enuncia en su recital los juicios sobre la imagen femenina, la indulgencia o el paternalismo, entre otros obstáculos que normalmente sufren las escritoras. “Siguen existiendo grandes estereotipos sobre la imagen y el cuerpo de la mujer escritora, obviamente enraizados en el machismo… En ocasiones parece que debiéramos velar nuestro aspecto para que no distraiga de lo verdaderamente importante, que es nuestro trabajo”, reflexiona.\nLas intervenciones de Diálogos en Femenino Plural se desarrollan en espacios que sirven de escaparate de la cultura y patrimonio arquitectónico palestino. Es el caso de la Fundación Al-Qattan de Ramala, el primer edificio con código de sostenibilidad palestino, diseñado por un equipo de arquitectos españoles, y el Hotel Imperial, en el recinto histórico amurallado de Jerusalén, gestionado desde 1949 por una familia palestina que libra una batalla legal para evitar que acabe en manos de un grupo radical de colonos israelíes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Feminismo islámico", "Jerusalén Este", "Jerusalén", "Israel", "Territorios palestinos", "Conflicto árabe-israelí", "Feminismo", "Geopolítica", "Palestina", "Movimientos sociales", "Islam", "Oriente próximo", "Mujeres", "Asia", "Religión", "Sociedad", "Política", "Conflictos"], "newspaper": "elpais"}