{"id": "bb6c7380-da45-4e72-507a-7d7e1f0d312f", "content": "“No mendigo risas”\n\nHablar de humor es algo que José Mota (Montiel, 1965) se toma muy en serio. Es un arte que él convierte casi en un tratado de filosofía: sobre monstruos, identidad, miedos y liberaciones. Tres décadas lleva en primera línea y con la ilusión intacta. El chavalillo de Montiel (Ciudad Real) nos hace reír porque lo que ve no le gusta. Y a través de ello ha creado una sociología. Cree que a carcajada limpia podemos arreglar algunas cosas. Lo toma como una responsabilidad.\nPregunta. Dar la cara para hacer reír, ¿qué agujetas anímicas provoca?\nRespuesta. Bastantes, sobre todo cuando no te ves muy animado y tienes que sacar petróleo de pozos que ya andan secos. Te encuentres como te encuentres, tienes que tirar. La comedia se compra como tubo de escape pero también como motor de ilusión.\nP. ¿Se considera un camaleón? ¿Sabe quién es?\nR. Ninguno sabemos quién somos. Tenemos pistas. Lo vamos adivinando a raíz de que nos liberamos de los miedos. Miedos escogidos o heredados. Cuando estos nos abandonan, nuestra silueta se clarifica.\nTodos llevamos dentro una vieja del visillo. Detrás de cada comedia hay tragedia. Al exorcizar todo eso digieres mejor los monstruos que habitan en ti\"\nP. ¿Sabría hacernos llorar?\nR. Lo intentaría. Ahí está el caso de otros cómicos: Roberto Benigni en La vida es bella, por ejemplo, quien coge el testigo de Charlie Chaplin. Drama y comedia, cuando van de la mano, son un cañonazo para la emoción.\nP. ¿Cómo se imita? ¿Es un arte de instinto o construcción?\nR. Es un boceto, una caricatura del alma de alguien. Importa más la esencia de los personajes a que se parezca la voz. El contenido al continente.\nP. ¿Qué tiene que ver El Tío de la Vara con El Quijote?\nR. Los dos desfacen entuertos. El Tío de la Vara es un superhéroe de alma rural en entorno urbano que combate la prepotencia, a los sobraos y la tontería.\nP. ¿Cuántos clásicos se ha leído para que su personaje de El Cansino Histórico insulte como Dios manda?\nR. Ese personaje nos cuenta qué fácil es pasar del amor al odio. Para eso he leído a varios pero sin atender cómo nos decían que debíamos leerlos en el colegio. Más bien como me enseñó mi padre a leer El Quijote, como un manual social de vivires y entenderes con ese desdoblamiento. Él escribía prosa y poesía. Me enseñó el valor de la palabra dignidad y respeto propio, como mi madre. Eran… Son los pilares de mi vida.\nP. No se olvide de Montiel.\nR. El no ruido de Montiel me ha permitido siempre apreciar cosas que con los ruidos en la gran ciudad no oyes. Si eres sensible y observador en lo pequeño encuentras lo grande: las virtudes y las ruindades del alma humana. La mía se alimenta y retroalimenta continuamente donde nací.\nP. ¿Cuándo salió de allí?\nR. Con 21 años. Me fui a hacer la mili a Zaragoza. No me he sentido nunca más ajeno a mí mismo que allí. No sabía qué hacía ni para qué: lo más parecido al absurdo. Nunca me afloró más humor que paseando con un cetme al hombro.\nP. ¿Fue ahí donde descubrió que podía ser cómico?\nR. Lo vas descubriendo cuando sueltas chorradas en el cole y se ríen. Eso me retroalimentaba más…\nP. ¿El ego?\nR. Pues sí, una satisfacción que me retaba a producir más risa. Por eso no hay nada como el teatro. La respuesta inmediata no tiene comparación, aunque la tele me haya dado el noventa por ciento de lo que soy.\nP. Y metiéndose en charcos. Hasta la sátira política. Alguna vez, en la tele le dijeron: cuidado…\nR. Jamás. Ni en Telecinco ni en RTVE. Los límites me los he puesto yo. Como no entrar en aspectos de la vida privada de los personajes. Eso sería mendigar risas. No mendigo risas. Es una barrera personal. El qué y el cómo.\nP. ¿Son esas las dos principales preguntas que debe hacerse un artista?\nR. Sí… Desde luego. Y en mi caso, alejarme de lo ruin y zafio, escarbar en la intimidad para producir risas.\nP. ¿Cuántas beatas cotillas ha tenido usted en la familia como La Vieja del Visillo?\nR. Todos llevamos dentro una. Detrás de cada comedia hay tragedia. Al exorcizar todo eso digieres mejor los monstruos que habitan en ti. Cuando Blasa, uno de mis personajes, dice: 'Ay, señor, llévame pronto', hemos conocido a varias generaciones de mujeres así, entregadas a un marido que cuando moría, no sabían qué hacer. Con eso he querido reivindicarlas. Decirles: hay más vida. Pero no vamos ahora por mal camino.\nP. ¿Qué papel tiene el humor en las transformaciones sociales?\nR. Es una puerta hacia la libertad. Por eso no debemos temerlo.\nP. ¿Temer qué?\nR. Los monstruos que alimentan el miedo y la inseguridad.\nP. ¿Cuáles son sus monstruos? ¿El humor le libera de ellos?\nR. Donde hay amor, no existe el miedo. Aunque a veces esa palabra nos haga chillar porque implica compromiso. Más cuando en este tiempo, lo único que viaja más rápido que la luz es el odio. Pareciera que vivimos más cómodos en el odio que en el amor. Una pena. La política se retroalimenta de eso y no me gusta. Echo mucho de menos los tiempos de la Transición, incluso con todos sus defectos. Sentarse y hablar pese a las diferencias. Su logro y su milagro son incuestionables. Y fue cuestión de voluntades. Pero no te he contestado cuáles son mis monstruos.\nP. Eso…\nR. … La soledad acompañado. Sentirte solo en compañía de alguien. Eso me parece terrible. Afortunadamente, yo no paso por ahí.", "date": "08/02/2019, 19:01:45", "tags": ["José Mota", "Montiel", "Humoristas", "Provincia Ciudad Real", "Humor", "TVE", "Castilla-La Mancha", "Televisión pública", "Cadenas televisión", "RTVE", "Televisión", "Grupo comunicación", "Espectáculos", "España", "Cultura", "Medios comunicación"], "newspaper": "elpais"}