{"id": "bb6c3499-e230-496e-6ee5-eafd19a0e072", "content": "Radicales agreden e insultan a una candidata de Vox en Sestao\n\nEl presidente del partido, Santiago Abascal, culpa a \"El País, PNV y Sánchez\". El PNV ha condenado el ataque\nLa cabeza de lista de Vox al Congreso de los Diputados por Vizcaya, Nerea Alzola, ha sido agredida y amenazada por radicales este jueves por la mañana en la localicalidad vizcaína de Sestao, según ha informado esta formación a través de las redes sociales.\nAlzola se encontraba en una mesa informativa para las elecciones generales del 10 de noviembre, colocada en Sestao, cuando saboteadores han irrumpido en el lugar y la han destrozado. Además, han golpeado, amenazado a insultado a la candidata.\nA través de Twitter, Vox en Vizcaya ha afirmado que han sido \"proetarras\" los que han agredido a Nerea Alzola y han causado destrozos en su mesa informativa. \"Esta es la arrogancia de la izquierda blanqueando la violencia callejera, mientras insulta a quienes defienden España y la libertad. Unos señalan, otros actúan\", ha apuntado.\nEl propio presidente del partido, Santiago Abascal, en otro tuit, ha afirmado que a la aspirante vizcaína la \"han pateado y dado puñetazos en el estómago\". \"El País, PNV y Sánchez ya han conseguido lo que querían\", ha añadido.\nTambién Alzola ha culpado de las \"agresiones físicas y amenazada verbales\" de las que ha sido objeto al \"poso del odio que siembra el consenso progre, recoge sus fruto\". \"¿Sanchez Castejón a dónde nos llevas?\", ha preguntado.\nCuando ha conocido la noticia, el PNV ha condenado \"de forma categórica\" el ataque a través de Twitter, y ha afirmado que \"la discrepancia política, por muy profunda que sea, no justifica jamás el uso de la violencia\".\nNo es el primer ataque que sufren los candidatos de Vox intentando llevar a cabo sus actos electorales en el País Vasco. Ayer miércoles por la noche también se produjeron incidentes en un acto en Bilbao, y el pasado 20 de octubre se produjeron cargos policiales y un veintena de detenidos tras los altercados provocados por radicales para protestar contra la presencia de Santiago Abascal en un acto político en la capital vizcaína.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMucha condena y bla bla bla. Pero se inaginan que es al reves; que es la derecha la que agrede. Es la izquierda de siempre y sino lean historia.", "date": "11/08/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}