{"id": "bb723ae7-0c2c-49b7-6b42-0de4d2f36d7c", "content": "El hartazgo\n\nComo si se tratara de una reacción en cadena, en unas pocas semanas hemos atestiguado el estallido de intensas protestas ciudadanas a lo largo de América Latina. Chile, Ecuador y Bolivia vinieron a sumarse, de golpe y porrazo, a las ya convulsionadas Venezuela y Nicaragua. Y tampoco es que estén en santa paz Brasil, Colombia, Argentina o Perú (México, en este caso, se cuece un poco aparte, pero no por estar mejor, sino solo en un momento distinto).\nAlgunos analistas hablan ya de una “primavera latinoamericana”. Quizá habría que tomárselo con reservas. Porque la simultaneidad de estas crisis (en Chile, de hecho, la palabra “crisis” se queda corta, y podemos hablar de un levantamiento popular contra el gobierno de Sebastián Piñera) no debe llevarnos a sacar conclusiones fáciles. Hablamos de países con historias, contextos y circunstancias diferentes. Los disparadores de las convulsiones han sido, en algunos casos, medidas económicas impopulares, en otros elecciones que se enturbiaron, y hay de por medio otros procesos de larga putrefacción.\nLas protestas que se han desatado no comparten siquiera un signo ideológico común. Entre los gobiernos puestos en jaque hay derechistas lo mismo que izquierdistas y otros, como el de Ecuador, que da bandazos en el espectro político. En realidad, el mayor parecido que puede señalarse entre los diferentes episodios se encuentra del lado de las respuestas oficiales. La represión violenta, ya sea mediante los cuerpos armados institucionales o “milicias” oficiosas, sigue siendo la forma habitual en la que el poder en América Latina reacciona ante cualquier cuestionamiento que llene las calles (a las que considera suyas) y ponga en guardia a los medios no sometidos, a fuerza o por pactos (a los que, sintomáticamente, el poder hostiliza y desacredita). Así, las víctimas civiles chilenas y ecuatorianas se han sumado a las que, desde hace años y en números que deberían aterrarnos, ha dejado la represión en Venezuela, Nicaragua o Colombia.\n¿Puede sacarse algo en claro, pues, de lo que pasa hoy mismo en América Latina? Sí. Respetando las diferencias históricas y sociales, y sin amalgamar lo que no puede ni debe confundirse, quizá haya conclusiones posibles y de calibre. Que es imposible negar que existe una inconformidad extendida, por ejemplo, pues la disparidad en el ingreso en nuestros países no deja de aumentar y la vida de casi todos se ha vuelto más dura y precaria. Que la papa caliente de la migración masiva (que no es solamente la de centroamericanos y mexicanos hacia Estados Unidos, sino también el éxodo de proporciones bíblicas de los venezolanos que han huido del gobierno de Nicolás Maduro) fue el primer y más claro síntoma del extendido hartazgo ante la miseria, la ultraviolencia y la falta de oportunidades y pocos han querido verlo. Que las elites políticas y económicas latinoamericanas son de una insensibilidad y ceguera asombrosas. Que las urnas, en general, solo han servido para perpetuar a esas elites o para ayudar a crear otras nuevas, que en cinco minutos se comportan con la misma insensibilidad y ceguera. Que la democracia, por consiguiente, se degrada, para beneficio de proyectos políticos radicales y belicosos, de derecha e izquierda. Que el diálogo y la conciliación están olvidados en toda la región. Que la ideología hace que algunos se tapen el ojo derecho (y no quieran ver o vean con distorsión lo que pasa en Chile o Colombia) y otros el izquierdo (y hagan lo mismo con Venezuela, Nicaragua o Bolivia). Que nadie debería sorprenderse de que las protestas sigan multiplicándose y se profundicen cada vez más. Y se sumen países hasta ahora en relativa calma. Porque el hartazgo es mucho y las opciones, muy pocas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Bolivia", "Nicaragua", "Venezuela", "Desigualdad económica", "Chile", "Centroamérica", "Latinoamérica", "Sudamérica", "América", "Economía"], "newspaper": "elpais"}