{"id": "bb78feec-ac7a-4d65-5584-3673961b1918", "content": "Rossy de Palma, Franco Noriega y Jean Paul Gaultier defienden que la cocina puede ser sexi\n\nJeanPod es un asistente personal en forma de altavoz que recibe órdenes y responde a ellas. En eso, no se diferencia demasiado de otros dispositivos como los que pueblan el mercado, capitaneados por Google, Amazon o Apple. Sin embargo, JeanPod no habla con la voz aséptica de Siri o Alexa, sino con el inconfundible tono (y el acento francés) de Jean Paul Gaultier. El diseñador más irreverente de su generación ha decidido poner voz a este aparato que, como el genio de la lámpara, cumple deseos al instante. Es técnicamente perfecto y, además, luce las rayas blancas y azules del característico suéter de marinero popularizado por Gaultier.\n\nSolo tiene un inconveniente: que no existe. O, al menos, no existe fuera de la serie de cortometrajes que la firma de moda y perfumería le ha dedicado desde el año pasado, con motivo de la celebración de los veinte años de vida de Classique y Le Mâle, sus perfumes más conocidos y emblemáticos.\nJeanPod surgió en 2018 como una idea para ironizar acerca del empleo de las nuevas tecnologías, y lo hizo con una protagonista estrella: Rossy de Palma, colaboradora habitual de Gaultier desde los años ochenta y una de las mujeres que mejor simbolizan la irreverencia y el hedonismo de la firma. Este año se repite la alianza con una serie de colaboradores de excepción que van desde la legendaria modelo y cantante Amanda Lear hasta el estilista Derek Blasberg o el cocinero peruano Franco Noriega.\nDe hecho, el vídeo que se puede ver aquí muestra a este chef, bautizado como \"el chef más sexi del mundo\" desde que decidió empezar a grabar tutoriales de cocina sin camiseta en 2016. Noriega, convertido hoy en una celebridad por derecho propio y en un personaje mediático y televisivo, ayuda en esta ocasión a Rossy a preparar una tortilla de patata perfecta. Además, la actriz se moja y afirma a qué España pertenece: a la que prefiere la tortilla sin cebolla.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/14/2019, 20:01:45", "tags": ["Perfumes hombre"], "newspaper": "elpais"}