{"id": "bb81c8e1-f73e-4491-41e0-92c63e873d31", "content": "El dilema alemán\n\nLa economía alemana ha esquivado la recesión en el tercer trimestre. El PIB ha crecido el 0,1%, un registro notable después de la caída del 0,2% entre abril y junio. Pero el problema de Alemania, igual que el de la eurozona, que creció un exiguo 0,2% trimestral, es que el crecimiento sigue siendo débil, que esta ralentización se extenderá probablemente durante los próximos dos trimestres y que la política de contención presupuestaria quizá no sea ya suficiente para garantizar un crecimiento sostenido y apreciable durante el próximo bienio. No hay recesión, pero la ralentización puede ser profunda porque implica que la industria, tanto en Europa como en Alemania, está en crisis.\nNuevo consenso (21/10/2019)\nEstímulos urgentes (09/09/2019)\nEl hecho de que Alemania haya evitado la recesión se presta a dos interpretaciones. En primer lugar, supone un alivio político para el Gobierno alemán. No tendrá que enfrentarse a la espinosa tarea de explicar una recesión. En segunda instancia, significa que no hay razones imperativas que justifiquen la aplicación de políticas de estímulo presupuestario, es decir, más inversión pública y más gasto. Los responsables de la política económica germana pueden caer en la tentación de interpretar que la tasa de crecimiento solo pasa por un bache.\nPero la sensación de alivio es engañosa. La desaceleración global es un hecho, el ciclo está en su fase descendente, las amenazas del proteccionismo comercial y del Brexit no se disipan y la crisis del automóvil es inquietante para Alemania. Berlín tiene además un compromiso, no menos real por que no esté escrito, de liderar los esfuerzos para recuperar el crecimiento en la eurozona. Los organismos internacionales coinciden en que los países con superávit fiscal tienen que implicarse en un esfuerzo de gasto para favorecer el crecimiento de las economías del área con déficit elevados; Alemania con más razón, porque tiene mayor capacidad de empuje.\nHay motivos, pues, para reclamar a Berlín que reconozca la desaceleración real y rompa con la inercia de una política de gasto limitado, cuando no contractivo. En beneficio de los alemanes y del resto de los europeos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Opinión", "Crecimiento económico", "Alemania", "Coyuntura económica", "Unión Europea", "Finanzas públicas", "Organizaciones internacionales", "Europa", "Economía", "Finanzas"], "newspaper": "elpais"}