{"id": "bb8fbc42-c7e2-4f77-48b9-6053f1594e1c", "content": "Cae una organización que usaba un yate para introducir hachís en Marbella\n\nLa Policía Nacional ha desarticulado en Marbella (Málaga), una supuesta organización de narcotraficantes que se dedicaba a introducir hachís desde Marruecos hasta España en una embarcación deportiva. La operación, realizada en colaboración con la Guardia Civil y la Agencia Tributaria, se ha saldado con cuatro detenidos, todos de nacionalidad británica, que están investigados por delitos de tráfico de drogas y pertenencia a organización criminal. Los investigadores se han incautado de 1.500 kilos de hachís y más de 100.000 euros.\nLos supuestos cabecillas de la red residían en Guadalmedina (Marbella). Disponían de una embarcación deportiva de recreo atracada en el puerto deportivo de Marbella y supuestamente la utilizaban para transportar la mercancía ilegal desde las costas del norte de África hasta las de España.\nLos arrestados disponían de varios vehículos de alta gama y llevaban tren de vida propio de grandes acaudalados. Frecuentaban restaurantes y locales de lujo y llevaban consigo grandes cantidades de dinero en efectivo, según ha precisado la Policía Nacional en un comunicado. Para dificultar que se siguiera el rastro de sus movimientos empleaban coches de alquiler.\nDurante la investigación, los agentes detectaron cómo varios miembros de la organización se subían a la embarcación —un yate atracado en el puerto deportivo—, y que, adoptando fuertes medidas de seguridad, abandonaban el lugar dirección Guadalmina. El dispositivo de vigilancia les localizó cuando regresaban al puerto deportivo de Marbella, esta vez, con el calado más hundido de lo normal, algo que hizo que los agentes inspeccionaran el barco.  La Guardia Civil localizó un doble fondo y en su interior 51 fardos de hachís con un peso total de 1.500 kilos. En el momento del arresto, los agentes intervinieron 100.000 euros en efectivo.\nLa pasada semana, la Policía Nacional liberó a un presunto narcotraficante danés de 30 años que había pasado diez días secuestrado en una vivienda de Marbella (Málaga) y detuvo al joven de 23 años que le custodiaba por un presunto delito de lesiones, secuestro, tenencia ilícita de armas y pertenencia de grupo criminal. Ambos tenían tras de sí cargos por tráfico de drogas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/30/2019, 19:01:45", "tags": ["Narcotráfico", "Delitos contra salud pública", "Andalucía", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}