{"id": "bb90ef3f-364a-4468-61e5-8d27c827a859", "content": "Un juez investigará el presunto acoso a la guardia civil que pilló a furtivos en Canarias\n\nEl caso de la sargento del Seprona Gloria Moreno se investigará en el Juzgado Militar Central después de que este haya abierto diligencias previas tras la querella que Moreno presentó contra dos superiores y otro guardia civil por someterla presuntamente a “una estrategia de acoso y derribo”. La denuncia de Moreno se produce después de que sus superiores, un coronel y un capitán, le abrieran ocho expedientes disciplinarios a raíz, según su abogada, de que esta organizara una operación en 2015 para descubrir a un grupo de cazadores furtivos que llevaban años cazando y cocinando pardela cenicienta, una especie protegida.\nEl Juzgado Militar Central número 2 se declara, en un auto firmado este jueves 10 de octubre, competente para investigar la denuncia de Moreno y abre diligencias previas. La denuncia se presentó en el juzgado militar de Las Palmas, pero como uno de los acusados tiene rango superior a comandante o capitán de corbeta la jurisdicción adecuada es la del Tribunal Militar Central. Moreno acusa al coronel Ricardo Arranz, al capitán Germán García y al guardia civil Miguel Ángel Padial de hechos constitutivos de abuso de autoridad.\nSegún la querella, antes de la llegada de la sargento Moreno a Lanzarote existían numerosas denuncias de organizaciones ecologistas y defensoras del medio ambiente que alertaban de que en el islote deshabitado de Alegranza, perteneciente al archipiélago Chinijo, reserva natural desde 1986, se venían organizando desde los años 90 cacerías de pardela cenicienta. Moreno organizó con agentes de Fuerteventura una operación y sorprendió a 19 personas asando y comiendo pollos de esta especie protegida. Los furtivos, entre los que se encontraban personas relevantes de Lanzarote y otras islas, como un conocido empresario y un policía nacional, fueron juzgados hace unos meses y condenados a pagar la multa más alta prevista en el Código Penal por saquear los nidos.\nA partir de esa operación “comienza la estrategia de acoso y derribo contra doña Gloria Moreno en forma de apertura persistente y reiterada de expedientes sancionadores”, señala la querella, recogida en el auto del juzgado militar. Los superiores de la sargento iniciaron ocho expedientes contra ella. De esas sanciones, dos que llegaron a la vía jurisdiccional fueron anuladas, otra acabó sin declaración de responsabilidad y las demás se dejaron caducar. Los querellados “perseguían a la sargento a pesar de su diligente actuar”, continúa la querella, a través de “múltiples actos de hostigamiento […] tendentes a colocarla en permanente situación de vulnerabilidad”. El juzgado tomará declaración a la sargento próximamente.\nMientras tanto, Moreno se enfrenta en los próximos días a un juicio en Las Palmas por presunta falsedad en documento oficial en el que la Fiscalía pide para ella cuatro años de cárcel. Los hechos que han desembocado en ese procedimiento también parten de 2015 y de la operación contra los pardeleros en el islote de Alegranza. La sargento envió un escrito a su capitán jefe (Germán García, contra el que ahora se querella en el tribunal militar) denunciando supuestas irregularidades por parte de un subordinado suyo al que acusaba de haber avisado a un cazador furtivo de pardelas de que el Seprona planeaba una intervención en el islote en 2013. En el informe, Moreno relataba la declaración que hizo ante ella un testigo que incriminaba a Padial.\nLa Guardia Civil abrió una investigación interna, que se archivó, y también diligencias judiciales, que asimismo fueron archivadas. El cazador furtivo al que supuestamente alertó el guardia civil estaba entre los que Moreno descubrió in fraganti en la operación de 2015. Tras archivarse las investigaciones, Padial denunció a Moreno, que ahora se sentará en el banquillo el próximo día 22 por haber redactado y trasladado a un superior el escrito.\nEl caso de Gloria Moreno ha propiciado la creación en Lanzarote de una plataforma ciudadana llamada Justicia para Gloria y de una asociación, AGM, que ha recaudado fondos para sufragar su defensa legal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Seprona", "Lanzarote", "Tribunales militares", "Guardia Civil", "Provincia Las Palmas", "Justicia militar", "Canarias", "Fuerzas seguridad", "Defensa", "Administración Estado", "España", "Administración pública", "Medio ambiente", "Justicia"], "newspaper": "elpais"}