{"id": "bb9411ae-c0c8-44e7-74f9-698d5d50e693", "content": "¿Qué sucede con las víctimas que no pueden denunciar a sus tratantes?\n\nLily llegó a Barcelona en el año 2012, con tanto solo 23 años. Procedente de Moldavia, denunció ser víctima de trata nada más llegar y pidió ayuda a la policía. Sin embargo, cuando llegó el momento de denunciar a sus tratantes, se echó atrás. Tenía miedo de que a sus hijos, amenazados por la red de trata, les sucediera algo malo si les denunciaba. Esa amenaza hizo que Lily no volviera a intentar denunciar nunca más. Pero eso no significa que no pidiera ayuda. Durante siete años, Lily explicó su situación a todas las personas que quisieron escucharla. Organizaciones, activistas, trabajadores sociales, policías, políticos e, incluso, vecinos sabían que Lily era víctima de trata y que estaba siendo explotada en la prostitución. Pero, si no denunciaba a la red ante la policía, no podían protegerla.\nA principios de abril de 2019, el tratante de Lily le dio una paliza tan fuerte que acabó en el hospital. Allí, descubrieron que sufría leucemia y, debido a la gravedad de las heridas, murió. Tras su muerte, una política local afirmó que la muerte de Lily mostraba “las carencias de un sistema que no la ha podido proteger”.\nEl caso de Lily demuestra que no todas las víctimas de trata está siendo protegidas en España. La mayoría no se encuentran en condiciones de denunciar a sus tratantes porque temen que la red haga daño a sus hijos, a sus familias o a ellas mismas. Algunas mujeres ni siquiera se reconocen como víctimas o nunca han estado en contacto con alguien que les explique sus derechos. Además, incluso aunque denuncien y colaboren con la policía, el sistema no elimina la deuda con la red ni garantiza que se puedan quedar legalmente en España. Cuando finaliza la investigación, pueden ser deportadas a su país de origen, donde la red puede asesinarlas como represalia por haber denunciado o pueden volver a ser tratadas (re-trafficking).\nEl sistema de protección español no está pensado para proteger los derechos humanos de las víctimas, sino para perseguir a las redes de trata. Es decir, lo que le pase a las víctimas antes o después de denunciar no parece importante para las autoridades españolas según la actual legislación. Por eso, la policía es el único actor que puede identificar oficialmente a una víctima de trata. Ninguna organización o trabajador social puede hacerlo. Todo tiene un único objetivo, conseguir que las mujeres denuncien a la red.\nSi las mujeres no pueden o no quieren denunciar, sencillamente, se quedan fuera del sistema de protección. Al no estar identificadas, muchas terminan encarceladas por los delitos que la red les ha obligado a cometer. O encerradas en un centro de internamiento de extranjeros y, posteriormente, deportadas. O muertas. Como Lily.\nLa única manera de que esto deje de suceder es que el sistema de protección se repiense con un enfoque de derechos humanos. Para ello, el primer paso es que las autoridades españolas entiendan de verdad qué es la trata y en qué consiste. Tienen que comprender que es un fenómeno complejo en el que las víctimas no siempre pueden tomar libremente la decisión de denunciar. Pero eso no hace que sean menos víctimas ni que merezcan menos protección.\nEl trabajo de la policía y de la Fiscalía es fundamental para las víctimas que denuncian su situación. Pero esto es sólo la punta del iceberg. La trata de seres humanos no es sólo un delito. Es una grave vulneración de derechos humanos. Es hora de que el Estado español empiece a velar por la protección de todas las víctimas de las redes de trata, tanto las que denuncian como las que no. Solo así podrá evitar que terminen siendo víctimas también de un sistema de protección que, a día de hoy, está más enfocado en la persecución del delito que en la defensa de sus derechos.\n \nGema Fernández es directora legal en Women’s Link Worldwide.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Trata de mujeres", "Prostitución", "Feminismo", "Tráfico personas", "Explotación sexual", "Movimientos sociales", "Delitos sexuales", "Trata de seres humanos", "Mujeres", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}