{"id": "bb9ac5fa-14fb-40bb-64dd-8c8fbdcf519a", "content": "Rivera levanta el veto al PSOE y se abre a pactar con Sánchez\n\nAlbert Rivera vuelve a la casilla de salida. El líder de Ciudadanos enmienda su propia estrategia y regresa al lugar del que salió hace poco más de siete meses, cuando su ejecutiva aprobó por unanimidad un veto a cualquier pacto con el PSOE. En vísperas de la repetición electoral y ante un fuerte retroceso en las encuestas, Rivera rectifica y se abre a pactar con Pedro Sánchez si tras el 10 de noviembre la derecha no tiene números para gobernar. El líder de Cs propuso este sábado diez reformas de acento social para buscar un gran acuerdo de los partidos “constitucionalistas”, en una decisión que volvió a sorprender a los suyos.\nSe había convocado a la plana mayor del partido a asistir al primer gran mitin de precampaña en un auditorio del centro de Madrid ante la expectativa de un anuncio de calado. Pero, de nuevo, solo un reducidísimo grupo —la media docena de personas que integran el comité de campaña— estaba al tanto de que el líder iba a levantar el veto al PSOE definitivamente, en un nuevo giro estratégico que retrotrae el partido siete meses atrás. Miembros de la ejecutiva permanente, el núcleo decisorio, reconocían no conocer la decisión del líder hasta poco antes del mitin la mañana del sábado. Sin que se haya debatido y votado de nuevo en la ejecutiva, Rivera anunció que si la derecha no suma para gobernar, está dispuesto a pactar con Pedro Sánchez para investirle presidente, e incluso a dar estabilidad a su legislatura.\nEl líder de Ciudadanos hizo un discurso largo, de más de una hora, que pobló de referencias a la retórica originaria del partido — “nacimos para superar dicotomías de rojos y azules”, dijo—, así como a la Transición y a los Pactos de La Moncloa. Ante medio millar de simpatizantes y la mirada atenta de su dirección, Rivera presentó diez reformas de Estado y se comprometió a llamar a Pablo Casado, líder del PP, la noche electoral si la derecha suma para construir un Gobierno de coalición. Pero si no tienen números para gobernar, también se comprometió a buscar un pacto con el líder socialista. “[La noche electoral] llamaré al PSOE y a Pedro Sánchez para que nos sentemos a hablar de estas reformas. Si los españoles deciden que sea Pedro Sánchez, el PSOE, el Gobierno; y nos envían a la oposición, mi compromiso sigue vigente: apoyaré todas estas reformas de Estado aunque no gobernemos”, afirmó.\nCiudadanos descarta —de momento— un Gobierno conjunto con el PSOE, según explicaron fuentes de la dirección, pero sí se abre a facilitar la investidura de Sánchez con una abstención o incluso con un voto a favor si llega a un acuerdo con los socialistas para abordar esas diez reformas. No son condiciones, precisaron esas mismas fuentes, sino propuestas abiertas al acuerdo. Rivera propone un pacto para mejorar la natalidad, la educación, el sistema sanitario público y contra la despoblación. También suprimir “privilegios” de los políticos, como los aforamientos; bajar impuestos a las familias “siempre que se pueda”, pensiones “dignas, garantizadas y actualizadas”, un plan general contra la precariedad en el trabajo y una reforma de la ley electoral. El líder de Ciudadanos pide que no haya “privilegios” de algunas comunidades.\nEl nuevo viraje de Ciudadanos llega a cinco semanas de la repetición electoral, y cuando la mayoría de las encuestas apuntan a una caída brusca en sus expectativas (de tres puntos menos de intención de voto, según el promedio de EL PAÍS) y a una recuperación del PP, a quien ya no aspira a superar. Y llega también después de que la negativa a pactar con los socialistas provocara la mayor crisis interna del partido desde su expansión nacional. A finales de junio, la dirección se fracturó por el no al PSOE: dimitieron cuatro dirigentes partidarios de explorar un acuerdo con los socialistas. Rivera aguantó estoico en el no a Sánchez desde abril hasta que este septiembre, en los minutos de descuento de la investidura del socialista, ofreció una abstención condicionada, que no prosperó.\nTras el anuncio, una pregunta sobrevoló el auditorio: ¿por qué no ofrecieron antes esta posibilidad de acuerdo con el PSOE, evitando la fractura interna y la repetición electoral? “Porque antes había una alternativa distinta”, contesta un dirigente del máximo nivel en referencia al pacto del PSOE con Unidas Podemos apoyado en los partidos independentistas, que no se produjo. “Los problemas de España se mueven y los actores se mueven. El problema principal de España es el bloqueo”, argumentan en el círculo de Rivera.\nEn la cúpula se recibió con satisfacción el giro, incluso aunque no se hubiera debatido en la reunión de la ejecutiva del pasado lunes. “Ha cambiado el marco, la sociedad te pide una solución. Me siento muy cómoda en esta posición, es un reencuentro con las esencias del partido”, afirma una dirigente del núcleo. En el sector que siempre defendió el pacto con el PSOE se entiende este cambio como “una rectificación completa” de Rivera. Los críticos lamentan el tiempo perdido: “Para mí hubiese sido mejor sin repetir elecciones, pero más vale tarde que nunca. La gestión de los tiempos es lo discutible. Sigo pensando que era más sensato cuando lo dijimos nosotros”, apostilla otro miembro de la ejecutiva. \"Es una gran notícia para España volver a tener un partido útil en el centro del tablero ¡Esperemos que no sea demasiado tarde!\", valoró en Twitter uno de los dimitidos, Toni Roldán.\n“Volvemos a ser de centro”, se felicitaban en la dirección a la salida del mitin. Rivera acude al 10-N con nueva estrategia y nuevo lema de inspiración macronista: “España en marcha”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["Pedro Sánchez", "Pactos postelectorales", "Elecciones Generales 10-N 2019", "Albert Rivera", "Presidencia Gobierno", "Ciudadanos", "Pactos políticos", "Elecciones Generales 2019", "Gobierno de España", "PSOE", "Elecciones Generales", "Elecciones", "Partidos políticos"], "newspaper": "elpais"}