{"id": "bb9d6b9f-b2ff-4dd8-6089-07d5815259db", "content": "Miriam González: “A los políticos les sobran palmeros y les falta calle”\n\nHablamos hace semanas y actualizamos la charla ayer por teléfono. Miriam González estaba en España para moderar un coloquio entre Felipe González y Mariano Rajoy y se alojaba en casa de un familiar, pero citó en el bar de un hotel tan lujoso como para estar alfombrado de pétalos de rosas en plan American Beauty. La imagen tiene su qué sabiendo que González, abogada y asesora de políticos y empresas, vive en Palo Alto, donde su esposo, Nick Clegg, ex viceprimer ministro británico, fichó como jefe de comunicaciones de Facebook y ella por un importante bufete. González volverá a España a votar en su pueblo, Olmedo, (Valladolid) del que su padre fue primer alcalde democrático. No se fía del voto por correo, bromea.\nSe la vio disfrutar moderando a los expresidentes. En las distancias cortas, ¿Felipe o Mariano?\nIdeológicamente, ninguno. Pero por ser el más reformista me quedo con González. El de ahora, eh, que ha cambiado lo suyo.\nSu libro sale en plena campaña ¿Necesitábamos sus doctos consejos para salir del bloqueo?\nJa, ja. Para nada. Lo de la campaña ha sido absolutamente casual. Además, no son consejos, sino opiniones dadas desde la gran distancia a la que estoy. También creo que es necesario que todos contribuyamos. Y yo lo hago como española que soy.\nSostiene que el 90% de los políticos no tienen contacto con la calle. ¿Que les recomienda?\nNo tenemos que permitirles toda la parafernalia que llevan. Se habla mucho de lo que cuesta en dinero, pero no en términos de poder. Tanto coche oficial, tanto escolta, tanto séquito. Eso no pasa en otros sitios, no sé por qué lo permitimos aquí. Tienen que estar en contacto con la calle, la soberanía reside en el pueblo.\nUsted estuvo en esa 'pomada'. ¿No veía botar a los pelotas alrededor?\nAsí se define Miriam González (Valladolid, 51 años), abogada y fundadora de Inspiring Girls, además de como “liberal antes de saberlo”. Para reafirmarlo, la esposa del ex viceprimer ministro británico Nick Clegg presenta el libro 'Devuélveme el poder' (Península), en el que urge a emprender una reforma liberal en España. Y no está en campaña, dice.\nHay que diferenciar entre los políticos que están en primera línea de fuego, donde tienes que ponerte la armadura e igual hasta necesitas que alguien te diga que vas bien, de los de la fila siguiente, la siguiente y la siguiente. Y todos tienen esa corte que se autoproporcionan. A los políticos les sobran palmeros y les falta calle.\n¿Por qué fundó 'Inspiring Girls' teniendo tres hijos varones?\nPorque me preocupa que mis hijos vivan en igualdad. Como madre de niños veo que hay cosas que les afectan igual que a las niñas, como la presión por la imagen. Ellos también la sienten. Pero la falta de confianza en sí mismos, de actitud, de ambición legítima, les afecta más a las niñas. Es por esa educación de agradar, de necesitar la validación de alguien, la que tuve yo misma, vamos.\n¿Fue una niña buena?\nBueno, yo soy una niña del 68 y de pueblo, y las niñas de la Transición nos portábamos bien. Luego, nos empezamos a portar mal e hicimos lo que nos dio la gana.\n¿Cómo usar su apellido español siendo la 'exviceprimera dama' británica?\nNi se me ocurrió cambiármelo, ni comentárselo siquiera a mi marido. Descubrí que les había ofendido muchísimo cuando empezaron a preguntármelo periódicos conservadores. Venga a llamarme Miriam Clegg, Mrs Clegg, Lady Clegg. Hasta ahora, en Silicon Valley. Hay un movimiento para no usar pronombres masculinos ni femeninos para no ofender a nadie, y resulta que yo tengo que luchar para que me llamen por mi nombre.\nSanta Corrección Política\nNo estoy en contra. Pero no hay que perder de vista los problemas de fondo. En California, tan demócrata, no se puede llamar a nadie “afroamericano”, porque puede que no sea de ascendencia africana, pero sin embargo me paso días sin ver a ningún afroamericano en ninguna oficina ni ningún trabajo, digamos, alto.\nDijo en 2014 que los hombres que cuidan a sus hijos tienen más “cojones”. ¿Y esa boca?\nBueno, en el Reino Unido no significa lo mismo. Se les dice mucho a los hombres casados con mujeres fuertes, que no tienen... eso. Y a mí no me parece que un hombre no sea valiente por estar con una mujer fuerte y respetarla. Lo que es de poco valiente es tener que humillar a las mujeres.\nLo decía por el taco, tan ibérico.\nBueno, digamos que me defiendo en los dos idiomas. Bilingüe total no soy. Mis hijos sí, pero cuando me sale el impulso rabioso, me cabreo en español.\n¿Se cabreó con todo cuando le diagnosticaron un linfoma a su hijo Antonio a los 14 años?\nNo, no fue esa sensación. Pasas fases. Primero no te lo quieres creer, después te preguntas por qué a él, y después me entró una fase muy de mujer de qué he hecho mal, la fase de culpabilidad, y la de querer resolverlo todo, porque se supone que puedes. Y no puedes. Solo puedes estar ahí para él. De todo eso también aprendes mucho.\n¿Te pone en tu sitio?\nAbsolutamente. Te pone en tu sitio en el mundo.\nLas tecnológicas pagan los mejores sueldos. ¿Ha salido ganando con su mudanza a Estados Unidos?\nYo solo hablo de mi sueldo personal, y te aseguro que no.\n¿El nuevo trabajo de su marido es una puerta giratoria?\nNunca he entendido bien ese debate. Si un político accede a un consejo de administración o un puesto de asesor de grandes empresas basándose en su conocimiento de cómo funciona el ámbito político no le veo problema. Si lo hacen porque el sistema económico es muy cerrado y muy en manos del sector político y no se tiene control, sí. Y ese es el problema en España.\n¿Cuánto vale su agenda?\nNada. Es absolutamente gratis. Intento siempre ayudar como me han ayudado a mí. No creo en ese mundo en el que cada uno protege sus contactos. Yo misma contacto con gente a través de LinkedIn o Instagram. Lo demás son leyendas. Vamos a un mundo cada vez más abierto.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Miriam González", "Nick Clegg", "Feminismo", "Movimientos sociales", "Mujeres", "Libros", "Cultura", "España", "Sociedad", "Política"], "newspaper": "elpais"}