{"id": "bbb62031-5ffb-4df9-6912-13858ad87386", "content": "Rota, paraíso y refugio de poetas\n\n“Nuestros veranos son como los de casi todo el mundo. Calurosos, poco madrugadores, un poco más sedientos, ociosos hasta cierto punto. Nos vemos con frecuencia, pero no a todas horas ni todos los días, porque también sabemos ser cargantes. Hay quienes dan por hecho que nos pasamos dos meses de orgías romanas, y no creo que haya que quitarles la ilusión. Ya sabe usted: la verdad también se inventa”. Este apunte del escritor y poeta Felipe Benítez Reyes resume en modo sarcástico el testimonio de la amistad del cantante y poeta Joaquín Sabina con otros literatos y músicos españoles, como el propio Benítez Reyes, Luis García Montero, Almudena Grandes, Benjamín Prado, Miguel Ríos o Ángel González (fallecido en 2008), entre otros. A lo largo de los años, todos ellos han coincidido veraneando en la localidad gaditana de Rota. Ahora, sus anécdotas estivales se han recogido en el libro Joaquín Sabina y el club de Rota (Renacimiento), de Francisco Sierra Ballesteros.\nNo es casual que cada uno de estos “jóvenes poetas líricos”, como denomina a sus amigos García Montero, hayan elegido para sus vacaciones ese pueblo de algo menos de 29.000 habitantes marcado por un puñado de peculiaridades naturales e históricas que lo convierten en un lugar casi único del territorio español: una base naval estadounidense que ha obligado a esta localidad pesquera a convivir con la multiculturalidad desde hace más de 60 años, revoltosas aguas atlánticas, kilométricas playas de arenas blancas y una vinculación con destacados escritores.\nFue Rafael Alberti, nacido en la vecina localidad de El Puerto de Santa María, quien a su regreso del exilio en 1977 sirvió de catalizador de los jovencísimos poetas que entonces eran García Montero, Prado o Benítez Reyes. También Joaquín Sabina, quien además de componer sus primeras canciones pugnaba por hacerse un hueco en la poesía y comenzó a frecuentar a ese grupo que se reunía en la costa gaditana, a la que quedó unido para siempre.\n“Para mí, la bahía de Cádiz en general y Rota en particular es absolutamente sinónimo de amistad y felicidad”, dijo Sabina, el día de 2017 que el municipio gaditano le homenajeó dando su nombre a una avenida. “Las vacaciones más hermosas en mi vida las he pasado aquí, así que me siento un roteño más. Y todo esto empezó por querer vivir cerca de Felipe Benítez Reyes, que nos trajo a todos, así como de Luis García Montero, Almudena Grandes, y también de Miguel Ríos, mi compadre y maestro”, añadió entonces el artista.\nTal es la unión de este grupo de músicos y poetas con Rota que también han dado nombre a algunas de sus calles Miguel Ríos y la pareja formada por Luis García Montero y Almudena Grandes.\nGracias a esa amistad, todos ellos acabaron comprando una vivienda en la localidad, lo que supuso que los roteños disfrutaran durante años de las Noches de Literatura en la Calle, un evento veraniego donde los escritores, que ejercían de anfitriones de otros cantantes y poetas se reunían en una plaza pública para celebrar la voz y la palabra.\nLa leyenda dibuja como épicas las juergas de esta pandilla de talentos. Todos viven en el mismo barrio, junto a la playa de Punta Candor, lo que les permite “cenar, tomar copas y reírnos muy a menudo”, confiesa en el libro García Montero. “Son veladas de amistad en las que intentamos hacer de la vida una celebración, como manera también de comprometerse con el mundo”, añade. Almuerzos en el restaurante La Brisa y noches en el Chiringuito de Emilio, por donde también aparecen otros de los amigos satélites del grupo, como el premio Cervantes José Manuel Caballero Bonald, quien pasa los veranos en la playa de La Jara de Sanlúcar de Barrameda, el editor Chus Visor, el poeta gaditano Juan José Téllez o el cantautor Javier Ruibal.\nNo obstante, también Rota es sinónimo de paz para todos ellos: allí se retira a escribir Sabina; allí ha visto García Montero crecer a sus tres hijos y fue el lugar elegido por Benjamín Prado para casarse en una boda celebrada en el Castillo de la Luna, la fortaleza del siglo XIII que preside el municipio.\nJunio, julio y agosto, vacaciones / mortales para Apolo y Afrodita, / a la orilla del mar ¿quién necesita / chulos de playa, rayas o condones?, escribe García Montero en uno de los poemas recogidos en el libro. El poeta tiene claro cómo quiere pasar el resto de su vida, según señala en el volumen de Sierra Ballesteros: “Cuando pienso en mi futuro, pienso en Rota, junto a Almudena, paseando y contemplando juntos las puestas de sol”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Joaquín Sabina", "Rota", "Almudena Grandes", "Luis García Montero", "Felipe Benítez Reyes", "Benjamin Prado", "Miguel Ríos", "Vacaciones", "Gente", "Rafael Alberti", "Provincia Cádiz", "Andalucía", "Poetas", "Generación del 27", "Poesía", "Movimientos literarios", "Literatura española", "Literatura", "Movimientos culturales", "Condiciones trabajo", "España", "Cultura", "Trabajo"], "newspaper": "elpais"}