{"id": "bbc4a21f-fa05-452d-5dad-d25882f009c1", "content": "Why the Middle Ages have become incredibly relevant\n\nThe Middle Ages have become a subject of intense political debate. Not the entire period, of course – nobody is arguing over Excalibur or the Knights of the Round Table. What’s on the debate table is the era of the Muslim invasions, a time of intense political change in a Europe whose borders were being defined.\nIn recent times, the ultranationalist political right has made something of a sacred totem out of those dark centuries, which are called that way because of the notable absence of documents from the fall of the Roman Empire to around the year 1,000, when the economy and administration began to recover.\nThis claim to the past is always linked to present-day needs by certain communities, ideologies or political projects to find a justification\nEduardo Manzano Moreno, CSIC\nToday’s vision of that period has a lot to do with the present and very little to do with a past that we know next to nothing about. So it is surprising to see the degree of confidence displayed by apologists of a seemingly legendary movement to defend Christianity from the Islamic invasion.\nSeveral far-right movements are now clinging to those stories to assert that we are currently experiencing a modern-day edition of that invasion. But it didn’t happen then, and it isn’t happening now. And what did happen is not exactly the way it is being told: back in those days, everybody was basically invading everyone else.\nThis debate occasionally takes on a farcical form, such as the recent decision by authorities in a village named Cadrete (a name of Arabic origin, by the way) to take down a bust of Abd Al-Rahman III from the main square. The order was given by the deputy mayor, a member of Spain’s far-right Vox party.\nIsn’t history much more interesting when humans choose it rather than endure it?\nJean-Paul Demoule, historian\nAt other times, it emerges as a tragedy: the gunman who killed 50 people at two mosques in New Zealand a few months ago was obsessed with medieval heroes known for their legendary feats against Islam, such as the Spaniard Don Pelayo or the Serbian Milos Obilic. Their names had been written on the weapons he used to carry out the massacre.\n“Not just in Spain, but all over Europe, the history of the Middle Ages is at the center of an increasingly intense debate,” says Maribel Fierro, a research professor at the scientific agency CSIC and an expert on Al-Andalus, the name given to Muslim Spain in medieval times. “The idea of recovering some kind of immutable identity associated with the people has made a comeback. The periods they focus on are those when there were battles against the Muslims. They have this completely unfounded idea that Islam is the enemy of Europe.”\nThe battles that keep turning up are Poitiers in 732, Covadonga in 722 (or 718, 737 or 754, depending on the version), Kosovo in 1389 and, much later, Vienna in 1683. The first two were confrontations with Arab and Berber troops from northern Africa and the Arabian peninsula, the other two were fought against the Turks. The problem with Poitiers, Covadonga and Kosovo is that historical facts are mixed in with myths and scholars have little data to work with – and what does exist is scattered and doubtful. There are no surviving chronicles by any contemporaries of those battles. All those myths were revisited in the 19th and 20th centuries, when nation-states were emerging all over Europe, and they became foundational tales.\nThey have this completely unfounded idea that Islam is the enemy of Europe\nMaribel Fierro, CSIC\nBehind this nationalist vision of the Middle Ages, there lie several assumptions that contradict contemporary scientific research. First, that 21st century Europeans are heirs to those who lived here centuries ago. This assumption ignores the fact that political units were completely different, not to mention the migration flows. Second, that it is possible to establish parallels between centuries-old societies and modern ones, which are separated by everything from slavery to technology. And lastly, even if this legacy were accepted, there is no reason why it has to have an influence on the present.\n“This claim to the past is always linked to present-day needs by certain communities, ideologies or political projects to find a justification,” says Eduardo Manzano Moreno, a CSIC researcher who specializes in Al-Andalus. “The Romans or the Mongols may have committed all kinds of massacres but nobody cares, but in the case of the Muslims, the conservative rhetoric tries to plant the seed of an exact similarity between what happened in the Middle Ages and the present, something that is also encouraged by Islamic radicals.”\nThe historian Jean-Paul Demoule has studied the matter in his book Les dix millénaires oubliés qui ont fait l’histoire (The 10 forgotten millenia that made history). In it, he explains how nationalism took off after World War I by exploiting the notion of a people that remain unchanged throughout the centuries, as far back as prehistoric times. “Each one of those States had to be guaranteed a glorious past extending back into the mists of time and guaranteeing the existence of the nation for all of eternity,” writes this Sorbonne professor, who ends his essay with the following question: “Isn’t history much more interesting when humans choose it rather than endure it?”\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": [], "newspaper": "elpais"}