{"id": "bbd3549a-afc2-4205-7c2c-c130ccd456b5", "content": "400 años del inicio del pecado original de Estados Unidos\n\nTodo empezó hace 400 años y hoy \"debemos contar la verdad sin adornos\", declaró la presidenta de la Cámara de Representantes de Estados Unidos, Nancy Pelosi. Miembros del Congreso conmemoraron este martes el 400 aniversario de la llegada de \"veintitantos negros (20 and odd negroes, rezaba en el manifiesto del navío)\" a bordo de un barco a las costas de Virginia, en lo que fue el inicio de los orígenes de la esclavitud en EE UU. La llegada del White Lion cargado de mercancía humana ocurrió justo un año antes que la del Mayflower, transportando peregrinos con destino a Nueva Inglaterra.\nEl aniversario de \"la primera llegada forzada de esclavos africanos a territorio estadounidense de la que se tiene constancia\" ha permitido la reflexión sobre los orígenes de América, de lo que hoy es Estados Unidos, los orígenes que se ensalzan a través del Mayflower y aquellos que se han evitado por ser el pecado original del país. Esa parte de la historia del país, el principio de una época llena de tragedia, supervivencia, desigualdad y opresión, \"no puede olvidarse\", instó Pelosi entre aplausos de los asistentes al acto.\nAs we remember and honor the 400th Anniversary of all of the enslaved Africans arrival in America, we must never forget the tragedies, successes, and contributions of all of them and all of their progeny. #400YearsLater pic.twitter.com/RlCBiYSviH\nBajo el sonido de los ritmos africanos que se sacaban a los tambores, con algunos congresistas portando pañuelos tejidos con materiales y colores representativos de la cultura africana, más de 500 personas se reunían en el Salón de la Emancipación del Capitolio para recordar la historia de la esclavitud y su impacto en la sociedad contemporánea. Una de las más crueles atrocidades perpetradas por la humanidad se tradujo en más de 12,5 millones de hombres, mujeres y niños africanos vendidos entre 1526 y 1867 en el tráfico transatlántico de esclavos.\nCuatrocientos años después, la herida sigue abierta. \"No se puede separar la historia de la esclavitud de la historia de América\", ha declarado en el evento el líder de la minoría en el Senado, Charles Schumer. \"Debemos reconocer el pasado para poder enmendarlo\", destacó Schumer, quien asumió que lo que digan los libros de historia a partir de ahora depende \"de nosotros\".\nDrummers lead a parade of Congressional Black Caucus members into Emancipation Hall for the 1619 commemoration. @TheBlackCaucus pic.twitter.com/7czTtCRNCR\nEl evento tenía la firma del Caucus Negro del Congreso, formado por demócratas, y cuya presidenta, la legisladora Karen Bass, declaró en el discurso de apertura ser consciente de que \"somos muy afortunados de vivir en este increíble país\". Pero Bass puso freno a la exaltación para recordar que hasta ahora EE UU ha sido reacio \"a examinar y abrazar toda nuestra historia: no podemos solo aceptar las partes buenas, tenemos que aceptar las partes difíciles también\".\nA pesar de que en el acto del Congreso no se citó, el 400 aniversario de la llegada de los primeros esclavos a la colonia de Jamestown (Virginia) en 1619 ha reiniciado el siempre latente debate de las reparaciones y la petición oficial de disculpas por parte del Congreso que nunca ha llegado. Con las primarias demócratas de 2020 muy reñidas y abarrotadas de candidatos, la esclavitud suele ser un tema candente. Algunos contendientes, como Elizabeth Warren o Cory Booker se muestran partidarios de pagos monetarios como reparación a los afroamericanos descendientes de esclavos, mientras que otros como Pete Buttigieg, abogan por políticas sociales que resuelvan las persistentes injusticias raciales.\n\"Porque todavía estamos considerados ciudadanos de segunda clase\", declaró la doctora en Antropología Johnetta Cole, que citó en su discurso bochornosos datos de desigualdad en número de muertes a manos de la policía, tasas de encarcelamiento y diferentes raseros económicos entre blancos y negros. En una esquina del reciento, la mirada fría de la estatua del líder del movimiento abolicionista Frederick Douglass recuerda tiempos pasado, como aquellos en los que Thomas Jefferson, autor de la Declaración de Independencia, que contiene la frase \"todos los hombres son creados iguales\", era un propietario de esclavos en Virginia.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Nancy Pelosi", "Esclavitud", "Estados Unidos", "Tráfico personas", "Norteamérica", "Trata de seres humanos", "América", "Delitos", "Justicia"], "newspaper": "elpais"}