{"id": "bbe363f1-d3f2-4986-6efc-1dcd60b188b0", "content": "Así es ‘Pequeñas mentiras para estar juntos’\n\nPequeñas mentiras para estar juntos supone la vuelta del grupo de amigos de Pequeñas mentiras sin importancia, película que dirigió hace ocho años Guillaume Canet. Así que bajo su batuta están Marion Cotillard, Benoit Magimel, François Cluzet, Giller Lellouch, Jean Dujardin (en una pequeña aparición, que su personaje murió en la primera), Laurent Laffitte o Valérie Bonneton. En Francia ya lleva más de dos millones de espectadores, que han visto las desventuras de un Max arruinado y deprimido, que regresa a su casa de verano para venderla. Sus viejos amigos, que han pasado en ella grandes momentos juntos, aparecerán por sorpresa en su cumpleaños. La película se estrena en España el 8 de noviembre y aquí tenemos su tráiler.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["Tráiler", "Guillaume Canet", "François Cluzet", "Marion Cotillard", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}