{"id": "bbe7c483-1e82-4947-51e9-8704c3f7c973", "content": "Veinte años sin él: así fueron los últimos días de Enrique Urquijo\n\nEnrique Urquijo entregó a Pía Minchot un sobre. Ella lo abrió y vio que tenía el membrete de Vinçon, una tienda catalana de objetos de diseño de interior que destacaba por ser moderna y sofisticada. Había algo escrito: “Si te quieres casar haz tu lista de boda con nosotros”. Urquijo estaba pidiendo matrimonio a su novia. “Por supuesto que dije que sí”, comenta hoy Minchot a ICON. La boda no llegó a celebrarse. Tres meses después de aquella petición, el músico fue encontrado muerto, con una sobredosis, en un portal de la calle Espíritu Santo del barrio madrileño de Malasaña. Tenía 39 años. Fue un 17 de noviembre de 1999 y el mito de Enrique Urquijo no ha parado de crecer desde entonces.\nPía Minchot tiene ahora 44 años. Conoció a Urquijo cuando ella contaba 21. Él era 16 años mayor. Estuvo tres años con el músico, los últimos de su vida. Vivieron juntos en un piso que compró él en la calle Guzmán el Bueno de Madrid. La pareja casi siempre estaba acompañada de María, la única hija de Enrique, que había tenido con otra mujer, Almudena.\n\"Los días anteriores a su muerte estaba muy bien, se puede comprobar en las fotos de la época. Se cuidaba, iba al gimnasio. El fin de semana anterior a su muerte estuvimos en Toledo, paseando, riéndonos\"\nPía Minchot, pareja de Enrique Urquijo los últimos tres años de la vida del músico\nAunque Pía y Enrique tuvieron algún desencuentro, fueron, dice ella, “muy felices”, dieron largos paseos, hablaron de cine (él era muy cinéfilo), hicieron viajes… Pía se propuso recuperar al músico. El objetivo era apartarle de las drogas. Un reto importante para una veinteañera sin experiencia en estos asuntos (“no me he drogado en la vida”, dice). Pero no era misión imposible. Urquijo no tenía un perfil irrecuperable. Durante sus largos años de adicción el cantante siempre expresó el deseo de curarse. Sobre todo desde que nació su hija María y desde la aparición de Pía.\nEl músico entraba en clínicas con frecuencia, recaía e ingresaba de nuevo. A eso se agarraba Pía, al deseo de su pareja por curarse. En un año podía pasar hasta nueve meses limpio. “Los días anteriores a su muerte estaba muy bien, se puede comprobar en las fotos de la época. Se cuidaba, iba al gimnasio. Me acuerdo que fueron los premios Amigo [galardones que otorgaba la industria de la música, ya extintos]. Él dio un premio. Estaba guapo, con buen aspecto. El fin de semana anterior a su muerte [falleció un miércoles] estuvimos en Toledo, paseando, riéndonos”.\nA esa relajada escapada acudió otra pareja: Juan Luis Ambite con su novia de aquella época. Ambite era, junto a Minchot, el otro ángel de la guarda de Urquijo. Bajista de Los Pistones, empezó trabajando de mánager de carretera de Los Problemas. Urquijo tenía puestas sus energías en Los Problemas tras distanciarse de Los Secretos, el exitoso grupo que fundó con sus hermanos Álvaro y Javier, clave en el pop español de los ochenta. Con el tiempo, Ambite fue una especie de cuidador de Urquijo. Se hicieron amigos (mucho) y siempre estaba junto a él, “pendiente de que no se perdiera”. “Enrique era un tipo encantador, con un corazón muy grande, buena persona. Pero no supo gestionar su pelea interior. Lo tenía todo. Una carrera respetada, un grupo nuevo (Los Problemas), una novia excepcional (Pía), una hija maravillosa… Pero aún así no estaba a gusto ni con él ni con la sociedad. Eso le perdió”, cuenta hoy Ambite.\nDe similar opinión es Miguel Ángel Bargueño, autor de Adiós tristeza (Libros Cúpula), un extenso relato de la vida de Enrique Urquijo que se publicó en 2005 y estos días, coincidiendo con el 20 aniversario de la muerte del músico, se reedita con material nuevo. “Era un tipo brutalmente honesto. En sus canciones estaba su vida. Tenía una sensibilidad fuera de lo común. Era frágil y vulnerable. Todos pasamos por experiencias negativas en la vida, como la muerte de un amigo, los desamores, las desilusiones… Y las gestionamos como podemos. A él le afectaban mucho estas experiencias negativas y encontró esa vía de escape”, explica Bargueño. Urquijo era un hombre de su tiempo, de los años ochenta, cuando las drogas duras entraron masivamente en España y fueron bien recibidas en determinados círculos creativos. “Le gustaba ir a contracorriente y tenía una personalidad cambiante. Basta que tuviese un éxito para que quisiera tocar para 50 personas”, apunta Bargueño.\nPía y Ambite trabajaron juntos para recuperar a Urquijo. Cuando ella salía de la casa que compartía con el músico, le dejaba una serie de tareas: comprar en el súper una pechuga de pollo, ir al dentista, arreglar el armario… Se trataba de ocupar su ocio. “Llevaba una vida caótica. No se ocupaba de las cosas normales del día a día. Yo me empeñé en que cumpliera unas rutinas”, confiesa Pía.\n“Estoy convencido de que si yo llego a estar en Madrid a Enrique no le pasa lo que le pasó”\nJuan Luis Ambite, amigo íntimo y 'cuidador' de Enrique Urquijo\nUrquijo confiaba en Ambite, sabía que con él estaba bien. A Ambite no le gustaban las drogas y trataba de mantener a su amigo alejado de ellas. “Había un montón de gente con malas intenciones que quería llegar a Enrique, porque sabían de su problema y sabían que se lo podía costear”, señala Ambite. Un día, mientras Pía y Enrique paseaban por Madrid, se acercó alguien al músico. Ella sabía que era el camello del músico. Perdió los nervios, le cogió de la pechera y le gritó que dejase en paz a su pareja.\nDespués de aquel plácido fin de semana en Toledo estaba previsto que Enrique ingresara en una clínica para continuar tratando su enfermedad. Y así lo hizo. El músico estaba limpio, se encontraba ilusionado con su grupo Los Problemas y había pedido a su novia que se casara con él. Pero algo falló. “Iba todo bastante bien, pero su cabeza seguía ahí, dando vueltas. Le lleve un teclado a la clínica, para componer. Creo que era un momento clave para saber si se podía recuperar definitivamente”, relata Ambite.\nMientras Enrique estaba ingresado a Ambite le salió un trabajo fuera de España, en Latinoamérica: una gira de la obra de teatro Carmen. Ambite trabajaba de regidor. Era una buena oportunidad. Se lo comentó a Enrique y le pareció muy bien. También a Pía. Así que se despidió y se marchó. Una decisión que le ha atormentado durante años: “Estoy convencido de que si yo llego a estar en Madrid a Enrique no le pasa lo que le pasó”. Pía piensa lo mismo. Ambite, un tipo alto y duro, cuenta que un día (pasados los años), hablando con Manuel Notario, se desplomó y lloró hasta que no le quedaron lágrimas.\nNotario es uno de los mánager más conocidos del pop y rock español. Era el representante de Los Secretos y Urquijo tenía plena confianza en él. Hacían planes fuera de la música, quedaban a pasar el día las dos familias (Enrique con Pía y su hija María y Notario con su pareja y sus dos hijos) e intercambiaban confidencias. “No he encontrado a alguien con una sensibilidad artística como él. Era muy puro. Aunque podía actuar para miles de personas, él prefería pequeños garitos, donde su música se pudiera apreciar mejor y el contacto con el espectador fuera lo más cercano posible”.\nTras unos días ingresado, Urquijo empezó a sentirse inquieto. No estaba cómodo en aquella institución privada. Y el lunes 15 de noviembre por la tarde decidió marcharse. Fue a la dirección de la clínica y pidió el alta voluntaria. Como estuvo menos del tiempo por el que pagó, le reembolsaron un dinero. Con ese remanente fue a visitar a su proveedor. Pía recuerda hoy cómo fue a la casa aquella del camello en el barrio de Malasaña porque tenía un pálpito. Y no estaba en Madrid Ambite, el hombre de confianza de su pareja. Fue acompañada de la policía. Ella tenía ciertas certezas de que su novio estaba allí, pero no pudieron entrar porque no había una denuncia por desaparición. Llamaron, salió alguien, dijo que allí no estaba el músico y la puerta se cerró. “La policía se portó bien. Estuvo durante horas dando vueltas por la zona, para ver si lo encontraba. Nos recomendaron que, al ser una persona conocida, no denunciásemos todavía su desaparición, porque se iba a armar un gran revuelo en la prensa”, recuerda Pía. Al no existir denuncia, la policía no podía entrar en la casa.\nAquel miércoles 17 de noviembre de 1999 por la noche, un periodista de EL PAÍS, Juan Francés, que entonces cubría sucesos, se enteró por sus contactos en la policía de que habían encontrado un cuerpo en un portal de la calle Espíritu Santo número 23, en las entrañas de Malasaña. Era el de Enrique Urquijo. Este periodista llamó a Diego Manrique, especialista en música de EL PAÍS, este avisó al director de la discográfica de Urquijo, Alfonso Pérez (de Dro), y este a su vez telefoneó al mánager del músico, Notario. “Fui al portal, pero no pude entrar. No tuve valor. Era horrible, horrible…”, recuerda Notario. Enrique Urquijo había muerto. A partir de aquí las especulaciones. Algunos de los más cercanos apuntalan una teoría: el músico tuvo una sobredosis en el piso, alguien de la casa donde estaba se asustó, lo cogió y cargó con él hasta el portal, donde dejó el cuerpo.\nVeinte años después la dimensión artística de Enrique Urquijo es cada vez más reivindicada. Por haber fundado uno de los grandes grupos de los ochenta (Los Secretos), por sus dos discos con Los Problemas (que han ganado con los años) y por su forma de escribir sobre los sentimientos dañados. Y, claro, por su voz, con esa capacidad para estremecer al oyente.\nMaría, de 25 años, la hija del músico, tenía seis años cuando su padre falleció. Todas las mañanas cuando abre su armario ve la cazadora de cuero de su padre. María vive en Madrid. Se independizó hace unos cuatro años. Es la diseñadora y la propietaria de su propia firma de ropa, Simun Basics, que viste con prendas urbanas a artistas españolas como Rosalía, Aitana o Mala Rodríguez. “No recuerdo con tristeza a mi padre. Me gusta pensar en él en positivo. Era un hombre tranquilo, muy papi”, dice. Urquijo dejó una composición a su hija, Agárrate a mí María, una de sus canciones más íntimas, dentro de un cancionero ya de por sí íntimo. “Sí, la escucho. No me entristece. Siento inspiración y emoción”, confiesa María.\nHace tiempo que ella y Pía no coinciden. Pía vive también en la capital. Es museógrafa y realiza trabajos como editora de diseño. “Nunca superas la pérdida de alguien al que has amado tan profundamente”, dice. Rehízo su vida sentimental y ahora tiene una hija de tres años, Lea: “Claro que se lo contaré cuando sea más mayor. Yo soy lo que soy en parte por Enrique. Y mi hija debe conocer eso”.\nPía estuvo muchos años esquivando la calle Espíritu Santo. Cuando debía pasar por esa zona, siempre daba un rodeo. Hasta que hace algún tiempo se enfrentó a ello.\nDesde que no nos vemos. Concierto homenaje a Enrique Urquijo. Domingo 17 de noviembre de 2019 en WiZink Center (Madrid). Con Los Secretos, Miguel Ríos, Amaral, Coque Malla y Rozalén, entre otros.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/17/2019, 20:01:45", "tags": ["Enrique Urquijo", "Enrique Urquijo y Los Problemas", "Los Secretos", "Zona Malasaña", "Barrio Universidad", "Grupos música", "Drogas", "Distrito Centro", "Música", "Madrid", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}