{"id": "bbe83e4a-7bdd-47a0-798e-74f8b7a3bf30", "content": "Detenidos por robar dos litografías de Miró de una casa dando el cambiazo con copias\n\nLa propietaria de una casa de la localidad mallorquina de Selva se dio cuenta una mañana de que una de las enormes litografías de Joan Miró que tenía colgadas en la pared se veía algo extraña. Tras inspeccionarla más de cerca, descubrió que no era la misma que en los últimos años había tenido colgada en una de las paredes para decorar una de las estancias de la vivienda. La otra litografía del autor que también tenía en casa tampoco parecía real y se asemejaba más a una copia puesta en el marco.\nLa propietaria de las obras de arte puso una denuncia ante la Guardia Civil, que esta semana ha logrado detener a los autores del robo y recuperar las láminas, que estaban a punto de ser vendidas. Las litografías estaban valoradas en alrededor de 20.000 euros. Según han informado desde la Benemérita, los agentes encargados del caso iniciaron una investigación para comprobar las circunstancias del robo después de que la propietaria ratificase que lo que ahora colgaba de una de las paredes del comedor eran dos copias.\nTras tomar declaración al círculo más cercano de la denunciante, la guardia civil identificó a los presuntos autores del robo de las litografías. Se trata de un hombre de 42 años y de una mujer de 25, pareja sentimental, amigos de la propietaria de las obras de arte y con acceso frecuente a su vivienda. En una de las visitas a la familia aprovecharon un descuido de sus ocupantes, según explican desde la Guardia Civil, para retirar las litografías originales y poner dos copias en su lugar dentro del marco.\nTras la detención los investigadores iniciaron el proceso para recuperar las obras. La primera de ellas se localizó en una galería de arte de Palma, donde ya se había cerrado su venta a unos clientes. La segunda litografía fue rastreada tras tomar declaración a varios marchantes de arte. Los agentes la recuperaron en manos de uno de ellos, que pretendía introducirla en el mercado negro donde habría sido difícil seguirle la pista. Las litografías han sido ya devueltas a su propietaria, mientras que los presuntos ladrones han sido puestos en manos de la justicia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Joan Miró", "Surrealismo", "Cuadros", "Robos", "Mallorca", "Pintura", "Movimientos artísticos", "Arte siglo XX", "Guardia Civil", "Baleares", "Artes plásticas", "Historia arte", "Fuerzas seguridad", "Delitos", "España", "Arte", "Cultura", "Justicia"], "newspaper": "elpais"}