{"id": "bbf7f86f-16d8-4659-5ba7-06c6eeee4775", "content": "Primero, lo bonito y, al final, el sablazo\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\nUn acuerdo en el que Iglesias olvida el derecho de autodeterminación y Sánchez compromete subir impuestos\nAcabáramos. Ya está el preacuerdo de Gobierno sobre la mesa. Rubricado con abrazo y sonrisas, más de Pablo Iglesias que de Pedro Sánchez. Ahí está: dos páginas que incluyen un decálogo como los mandamientos que, al final, se resumen en dos. Uno, para Unidas Podemos; otro, para el PSOE: olvidarás el derecho de autodeterminación y pagarás impuestos como si no hubiera un mañana. Esta es la clave. Resultado: Sánchez salva el colchón de La Moncloa e Iglesias logra el sillón en el Consejo de Ministros. \nSe pudo haber solventado el 30 de abril o el 1 de mayo. Pero no, al final han sido seis meses de parálisis y 136 millones de euros más, elecciones mediante, a costa del erario público, para volver a la casilla de salida. Eso sí, con 700.000 votos y tres escaños menos en la cuenta del PSOE, que se fue a elecciones seguro de un crecimiento, y 655.000 votos y siete diputados menos en la de Unidas Podemos. \nEl texto del anticipo de pacto es escueto y genérico. En Unidas Podemos piden leerlo con detenimiento porque, aseguran, marca con claridad el rumbo del futuro Gobierno y, por ende, el del país. Aplicados a la labor, sin embargo, los ocho primeros puntos del documento no pasan de mera declaración de intenciones, de buenas intenciones, susceptibles de ser rubricadas por cualquier político de bien.\nConsolidar el crecimiento y la creación de empleo; combatir la precariedad; luchar contra la corrupción; proteger los servicios públicos; asegurar la sostenibilidad del sistema de pensiones y revalorizarlas al compás del coste de la vida; apostar por la ciencia y el talento; luchar contra el cambio climático; apoyar a las pymes y a los autónomos; asegurar la cultura como un derecho; luchar contra la violencia machista; garantizar la igualdad a todos los niveles y apoyar a la llamada España vaciada. Y para dar un toque más moderno, más progresista y, sin duda alguna, muy necesario: reconocer el derecho a una muerte digna y a la eutanasia.\nLo que no se especifica en el documento es la memoria económica, imprescindible si los ciudadanos quieren echar cuentas, comparar, valorar y decidir, por aquello de si encuentran algo mejor... a la hora de comprar. No importa. Por si sirve de pista, para ir a lo crucial, lo mejor es centrar la atención en los dos últimos puntos del decálogo. Los dos últimos. Uno se dedica a Cataluña, al desafío independentista y a la Constitución. El otro, al gasto público, al equilibrio presupuestario y a la reforma fiscal.\nDel primero de ellos cabe colegir la cesión que Pablo Iglesias ha asumido, en nombre de Unidas Podemos y sus confluencias -hay que puntualizar que este preacuerdo no se ha sometido a votación de las bases-, a cambio de la promesa de tener varios asientos en el futuro Consejo de Ministros. La cesión del líder morado se desprende de la siguiente frase literal: \"Se fomentará el diálogo en Cataluña, buscando fórmulas de entendimiento y encuentro, siempre dentro de la Constitución\". \nDe cumplirse, implica abandonar cualquier apuesta por el reconocimiento del derecho de autodeterminación, del derecho a decidir de unos sobre lo que es de todos. Iglesias ya había prometido de palabra el pasado mes de julio ser leal al Gobierno de Sánchez en esta cuestión. Ahora ha puesto su firma a pie de página. \nDel punto último cabe extraer la segunda conclusión importante: la subida de impuestos que se avecina y a la que Sánchez está dispuesto a ceder. \"Justicia\", \"equilibrio\", \"bienestar\", conceptos ideales que, en este caso, desembocan en un inquietante, por impreciso, compromiso: impulsar \"una reforma fiscal justa y progresiva que nos acerque a Europa y en la que se eliminen privilegios fiscales\". Faltan datos para resolver la ecuación. ¿Qué significa en este caso \"justa y progresiva\"?, ¿cuánto nos vamos a \"acercar a Europa\"?, ¿qué \"privilegios\" son los que se van a suprimir?.\nEn ausencia de concreción, sólo un recordatorio. Elevar el gasto en educación, en sanidad, en dependencia, en pensiones, en investigación, en transporte, en infraestructuras, en políticas activas de empleo, en ayudas para el alquiler, en subvenciones para acabar con el diésel. Es algo necesario, pero hay que saber de dónde saldrá el dinero. Y la respuesta es sencilla: del bolsillo de los contribuyentes. No hay que engañarse, todo acaba corriendo siempre a cuenta del ciudadano. El aumento de impuestos a las empresas y a la banca, también. Repercutir se llama. Hablamos de decenas de miles de millones de euros. Sin trampa ni cartón.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa gente en España se tiene que dar cuenta de que ahora no depende de votar con el corazón, con el romanticismo de la libertad, la lucha de clases o la democracia, sino por el bienstar. Se debe de fomentar el empleo, la creación de empresas y de riqueza, pero por desgracia, con las subidas de impuestos, del salario mínimo y del coste del dinero (subiendo impuestos a los bancos) no ayuda a eso, sino todo lo contrario, hay que quitarse la idea de que los ricos nos roban, porque eso no es verdad. Para que una nación sea grande y poderosa se necesitan empresarios y entidades financieras fuertes que sean capaces de ayudar con prestamos. Espero por el bien de todos que lo haga bien el nuevo gobierno, pero por desgracia, creo que vamos hacia una nueva recesión.", "date": "11/15/2019, 20:01:45", "tags": ["Política", "Impuestos"], "newspaper": "elmundo"}