{"id": "bbffdc5b-ebb6-4dac-49e4-a3da799d28b8", "content": "Rehenes de la meritocracia\n\nEn la película Armageddon la Tierra está a punto de ser alcanzada por un meteorito que destruirá a la humanidad. Por una improbable serie de circunstancias la salvación del planeta depende de una cuadrilla de operarios de una plataforma petrolífera liderados por Harry Stamper, un personaje al borde de una autointoxicación por testosterona. El equipo de Stamper no acepta inmediatamente la solicitud de ayuda de la NASA y el Ejército norteamericano. Se hacen de rogar y ponen algunas condiciones: uno de ellos quiere a cambio una estancia en un hotel de lujo, otro visitar la Casa Blanca, conocer la verdad sobre el asesinato de Kennedy… Hay una única exigencia unánime: “Ninguno quiere volver a pagar impuestos; jamás”, explica Stamper al estupefacto general que escucha sus demandas. Lo ridículo de la situación es que morirán si no aceptan la misión, pues el meteorito acabará con la vida humana y sólo ellos pueden detenerlo. Aun así, exigen alguna clase de recompensa diferencial para hacer su trabajo.\nLa escena es una caricatura de una justificación habitual de la desigualdad meritocrática. Un nivel razonable de desigualdad, se nos dice, es imprescindible para motivar a la gente con talento para que trabaje duro. Así que, en realidad, las recompensas desiguales nos benefician a todos, pues las personas más dotadas sólo desarrollarán sus habilidades de forma socialmente productiva si disfrutan en exclusiva de algunos incentivos. Como explicó el filósofo Gerald Cohen, ese razonamiento se parece mucho a un chantaje. ¿Qué podría argumentar, por ejemplo, un profesor universitario que dijera que su preocupación por la educación pública descenderá un 15% si sus impuestos no decrecen en la misma proporción? La única justificación para esas exigencias es que quienes las formulan están en condiciones de imponerlas.\nEs comprensible que, por ejemplo, algunos escritores, médicos o ingenieros no quieran ejercer su oficio si no obtienen alguna remuneración a cambio o si no se les permite que esa sea su ocupación principal. Pero ¿que no estén dispuestos a ejercer sus habilidades si no obtienen más que los demás? ¿No es el comportamiento que esperamos de un niño malcriado que necesita sobornos permanentes para portarse bien?\nEn un episodio de The Big Bang Theory, uno de los protagonistas de la serie tiene una conversación telefónica muy almibarada con su nueva novia delante de sus amigos. Uno de ellos le dice: “Leonard, me parece estupendo que tengas novia, pero ¿es necesario que nos lo restriegues?”. Sheldom, el genio del grupo, responde: “En realidad, puede que sí. Hay un concepto económico conocido como ‘bien posicional’ según el cual un objeto sólo es valorado por su poseedor en la medida en que no es poseído por otros. El término fue acuñado en 1976 por el economista Fred Hirsch para sustituir a la expresión, más coloquial pero menos precisa, ‘chincha rabiña”.\nEs un debate con importantes repercusiones prácticas. Durante mucho tiempo, las fuerzas progresistas prometieron mejorar la situación de los desfavorecidos de un modo compatible con la meritocracia. Es decir, sin que los mejor situados —salvo un puñado de superricos— sufrieran pérdidas absolutas ni vieran amenazada su posición de privilegio. El crecimiento económico se daba por descontado, así que era fácil aceptar una reducción de la porción de un pastel cuyo tamaño aumentaba a buen ritmo.\nEn el horizonte contemporáneo de recesión sistémica y, sobre todo, crisis socioambiental, la ficción del igualitarismo meritocrático basado en el crecimiento ilimitado es insostenible. Cualquier propuesta igualitarista va a tener que convencer a mucha gente —no solo al famoso 1%— para que asuma pérdidas netas. Y las posiciones de ventaja cada vez van a estar más abiertamente basadas en la capacidad de imponérselas a los demás, sin subterfugios meritocráticos. Ese es ya nuestro presente: en lo más crudo de la crisis, entre 2007 y 2013, el 30% más pobre de la población española perdió alrededor del 20% de sus ingresos, el 40% intermedio perdió el 6%, y el 30% más rico apenas sufrió pérdidas (el 10% superior incluso mejoró su situación). Bienvenidos a la España del chincha rabiña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/26/2019, 19:01:45", "tags": ["Opinión", "Democracia", "Desigualdad económica", "Crisis deuda europea", "Crisis económica", "Sociología", "Desigualdad social", "Derecho laboral", "Recesión económica", "Salarios", "Coyuntura económica", "Ciencias sociales", "Crisis financiera", "Empleo", "Mercados financieros", "Condiciones trabajo", "España", "Economía", "Trabajo", "Política", "Sociedad", "Finanzas"], "newspaper": "elpais"}