{"id": "bc065157-1fd7-4dab-5865-47c9849b1479", "content": "Aragonès: “Sin presupuestos es difícil que la legislatura continúe”\n\nEl vicepresidente del Govern y conseller de Economía, Pere Aragonès, ha advertido este viernes de que, sin la aprobación de unos nuevos presupuestos de la Generalitat, \"es difícil que una legislatura en condiciones normales continúe\". \"No podemos ir a un tercer año con presupuestos prorrogados, las costuras ya estarán rompiéndose. La situación de prórroga no se puede mantener mucho tiempo más. Si no hay presupuestos es difícil que una legislatura en condiciones normales continúe\", ha dicho Aragonès en declaraciones a TV3.\nPara el político republicano, el problema \"no son tanto las elecciones\" sino la afectación a la sanidad o a la educación derivada de la falta de unos nuevos presupuestos. \"Lo que menos importa es quién hay de presidente de la Generalitat o de conseller de Economía. Lo importante son los recursos públicos que tienen que ir a todos estos ámbitos\", ha sentenciado.\nSobre el diálogo con el Gobierno central para resolver la crisis política en Cataluña, Aragonès ha vuelto a apostar por un diálogo \"sin condiciones previas\" con el fin de que \"se le dé la palabra al pueblo de Cataluña mediante un referéndum de autodeterminación\" y de que haya \"actuaciones para revertir la represión\" que, bajo su criterio, está sufriendo el independentismo. \"La vía del diálogo tiene que servir para conseguir estos objetivos, que son la amnistía, la autodeterminación y el fin de la represión\", ha desarrollado.\nPara el vicepresidente del Govern, la declaración de Pedralbes \"es un buen esquema\" para poder entablar este diálogo entre ambas partes. Aun así, ha puntualizado que \"si conseguimos que se reconozca que el conflicto político es sobre autodeterminación, no tiene sentido que el Estado mantenga una línea represiva sobre la autodeterminación\". Según Aragonès, en el actual ordenamiento jurídico \"hay caminos\" para solucionar el conflicto: \"si hay voluntad política hay vías\".\nPreguntado por la propuesta de los Comunes presentada ayer para desbloquear la situación política, Aragonès ha dicho que si esta propuesta \"pasa por excluir la independencia como opción, no nos encontrarán\", si bien ha reconocido que no conoce la oferta de los comunes \"en profundidad\". Ha agregado que \"el independentismo crece, y en las próximas elecciones generales lo veremos\".\nPor otro lado, el vicepresidente de la Generalitat ha asegurado que el cuerpo de Mossos d'Esquadra tiene la confianza del Govern: \"Confiamos en los Mossos d'Esquadra, no hay ninguna crisis de confianza\". Sobre el conseller Miquel Buch, ha dicho que \"ha afrontado un momento muy complicado, ha habido momentos en que los incidentes han tenido un grado de virulencia que no habíamos visto\" y que, cuando gobiernas, \"siempre hay críticas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Pere Aragonès", "Govern Cataluña", "Presupuestos autonómicos", "Financiación autonómica", "Cataluña", "Referéndum", "Generalitat Cataluña", "Elecciones", "Finanzas públicas", "Gobierno autonómico", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Finanzas", "Administración pública"], "newspaper": "elpais"}