{"id": "bc068fe7-ac14-4a25-6006-40f05181b644", "content": "A Trump se le desbocan las cuentas públicas\n\nFebrero de 2016, en pleno inicio de la campaña para las elecciones presidenciales en Estados Unidos. Donald Trump acudía a Fox News para comprometerse con el votante conservador a eliminar la deuda pública en ocho años si conseguía su objetivo: convertirse en presidente de la primera potencia mundial. \"La pagaremos como si fuera agua\", repitió en los debates. Casi cuatro años después, el panorama es bien distinto del que proyectó el Trump candidato: desde que llegó a la Casa Blanca el endeudamiento bruto de EE UU ha crecido un 16%. En medio de indicadores macroeconómicos contradictorios —la economía estadounidense atraviesa el periodo de crecimiento más largo de la historia y la tasa de paro más baja desde la Guerra de Vietnam, pero está perdiendo impulso—, el día de Halloween la losa del pasivo superó los 23 billones de dólares, siguiendo una tendencia que la Reserva Federal (Fed) ve \"insostenible\".\nEl déficit público suele reducirse cuando la economía crece: el aumento de la recaudación asociada al ciclo, en paralelo a la mejora de lo beneficios empresariales, contribuye a reducir los números rojos. Además, al haber más personas ocupadas, se reduce el gasto en programas de asistencia social. En la era Trump \"ocurre justo lo opuesto\", señala David Wessel, de Brookings. Lejos de mermar, el agujero presupuestario creció casi un 50% pese a la caída del paro hasta su menor nivel en medio siglo.\nDéficit presupuestario\nMiles de millones de dólares\n400\n0\n–400\n–800\n–1.200\n–1.600\n1981\n2019\n1990\n2010\n2000\nFuente: Steve Benen, MaddowBlog.\nEL PAÍS\nDéficit presupuestario\nMiles de millones de dólares\n400\n0\n–400\n–800\n–1.200\n–1.600\n1981\n2019\n1990\n2010\n2000\nFuente: Steve Benen, MaddowBlog.\nEL PAÍS\nDéficit presupuestario\nMiles de millones de dólares\n400\n0\n–400\n–800\n–1.200\n–1.600\n1981\n2019\n1990\n2010\n2000\nFuente: Steve Benen, MaddowBlog.\nEL PAÍS\nEl ejercicio fiscal en curso concluirá con un déficit público de 984.000 millones de dólares, el 5,6% del PIB. Es la brecha más grande entre ingresos y gastos en siete años, y supone un crecimiento del 26% en un año. \"Es alarmante\", valora Marc Goldwein, experto en fiscalidad del Comité para un Presupuesto Federal Responsable. \"Es la primera vez que sucede con la economía creciendo\". El motivo principal de este deterioro, explica, es el incremento del gasto —que crece un 8,2%, más del doble que los ingresos— y la combinación con la rebaja de impuestos aprobada hace dos años, que sumará 1,9 billones al déficit durante una década.\nDeuda pública\nPorcentaje del PIB\n160\nProy.\n140\n2ª Guerra\nMundial\n120\n100\n80\n60\n1ª Guerra\nMundial\n40\nGuerra Civil\n20\n0\n1810\n30\n50\n70\n90\n10\n30\n50\n70\n90\n10\n2030\nFuente: Oficina de Presupuesto del Congreso\nEL PAÍS\nDeuda pública\nPorcentaje del PIB\n160\nProy.\n140\n2ª Guerra\nMundial\n120\n100\n80\nGran\nDepresión\n60\n1ª Guerra\nMundial\n40\nGuerra Civil\n20\n0\n1810\n30\n50\n70\n90\n10\n30\n50\n70\n90\n10\n2030\nFuente: Oficina de Presupuesto del Congreso de EE UU.\nEL PAÍS\nDeuda pública\nPorcentaje del PIB\n160\nProyección\n140\n2ª Guerra\nMundial\n120\n100\n80\nGran\nDepresión\n60\n1ª Guerra\nMundial\n40\nGuerra Civil\n20\n0\n1790\n1810\n1830\n1850\n1870\n1890\n1910\n1830\n1950\n1970\n1990\n2010\n2030\nFuente: Oficina de Presupuesto del Congreso de EE UU.\nEL PAÍS\nTrump ya era un verdadero adicto a la deuda en su etapa como empresario. Ahora, también lo es como presidente, en contra de su propia promesa electoral y de la disciplina tradicional de los republicanos. Desde que tomó las riendas de la nación, apoyó incrementos del gasto público y forzó a los conservadores a abandonar su obsesión con el déficit que llevaron a gala cuando ejercían la oposición a su predecesor, el demócrata Barack Obama.\nLa Casa Blanca ha justificado las rebajas fiscales bajo el argumentando de que se pagaría solas gracias al incentivo que supondría sobre el crecimiento de la economía. El cálculo asumía que la expansión sería superior al 3%; a la hora de la verdad, en cambio, la economía crece a un ritmo ligeramente superior al 2%. El incremento del gasto en defensa y asistencia sanitaria, la construcción del muro con México y los intereses de la deuda aumentaron la deuda, por su parte, en un billón en menos de nueve meses.\nLos economistas coinciden en que apilar pasivos a este ritmo en los buenos tiempos —como ahora— es \"imprudente\" e \"innecesario\", porque la deuda puede hacerse muy costosa si suben los tipos y resta el margen de maniobra si la economía se contrae. Solo los 380.000 millones que se pagan en intereses sobra la deuda representan la mitad del gasto militar y supera el combinado en educación, agricultura, transporte y vivienda.\nEl Manhattan Institute señala a los dos grandes partidos estadounidenses —demócratas y republicanos— al afirmar que no se hizo lo suficiente durante la expansión para contener el déficit y sanear la deuda. Es el elefante en la cacharrería del que nadie quiere hablar. Además, siempre bajo la vitola global de inversión segura, el reducido interés exigido le permite al país norteamericano pedir prestado a un coste mucho menor que otras potencias, lo que alimenta su incentivo a emitir más papel. El esquema aguanta, como subrayan algunos economistas, \"mientras el déficit apoye la demanda y la inflación siga baja\". Si cambian las tornas, empezarán los problemas.\nLa autocomplacencia quita el sueño al instituto emisor y a sus pares estatales. \"Me preocupa mucho\", afirma el presidente de la Reserva Federal, Jerome Powell. \"Es una cuestión que debe afrontarse. No hay elección\". Lo mismo dice John Williams, jefe de la Fed de Nueva York. \"Se mida como se mida\", advierte, la tendencia es \"insostenible\" y empeoró algo más con los estímulos fiscales. Por eso pide que \"no se espere al último minuto\".\nTrump, sin embargo, se apunta una pequeña victoria. El agujero en las cuentas públicas crece a un ritmo más lento que con anteriores presidentes. En el mismo momento durante la presidencia de Obama, Pero el demócrata tuvo que lidiar con la Gran Recesión y Trump llegó con la economía norteamericana en fase expansiva. Aun así, el déficit en la época de Obama se disparó un 41% por el desplome generalizado de los ingresos, hasta el 10% del PIB en 2009, el peor año de la crisis. No bajó del 5% hasta 2013 y la deuda se disparó.\nEl estímulo de la rebaja fiscal de Trump en 2017 prácticamente se ha perdido y Kevin Brady, uno de sus arquitectos, admite incluso que no se pagará sola con el crecimiento. El republicano vuelve a liderar las discusiones para un nuevo paquete de incentivos ante las presidenciales de 2020 y contrarrestar así la agenda de los demócratas, haciendo permanentes algunas rebajas que expirarán en 2025.\nIncluso si se mantiene la trayectoria actual, la oficina presupuestaria del Congreso proyecta una deuda superior a los 30 billones para finales de 2027. El Tesoro, por su parte, está \"explorando\" emitir un bono a 50 años para hacer frente a necesidades de financiación futuras. Es una idea que ya había dejado caer el propio Trump mientras pedía a la Fed una bajada de tipos hasta el 0% para ayudar en su repago.\nEl envejecimiento de la población complicará aún más las cosas, apostilla la economista Louise Sheiner. La precaria situación de las cuentas públicas, además, pone a EE UU en una posición de debilidad ante países como China, su principal acreedor. Cualquier cambio en sus prioridades de inversión puede ejercer una presión enorme en la capacidad del Gobierno para responder a sus obligaciones de pago.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/07/2019, 20:01:45", "tags": ["Reforma fiscal", "Donald Trump", "Deuda pública", "Política fiscal", "Financiación déficit", "Reformas políticas", "Impuestos", "Déficit público", "Política económica", "Tributos", "Gasto público", "Finanzas públicas", "Economía", "Finanzas", "Política"], "newspaper": "elpais"}