{"id": "bc073f55-a245-476b-50d1-a2c7d8224182", "content": "Una escuela para desaprender el machismo en Colombia\n\nUna escuela para desaprender las conductas machistas arraigadas en la sociedad. El concepto, con una dosis de humor, está en el corazón de la nueva campaña con la que la Embajada de la Unión Europea en Colombia se propone provocar una reflexión que permita eliminar actitudes que se repiten bien sea por tradición o costumbre, persistentes formas de discriminación que afectan tanto a las mujeres como a los hombres.\nCon ese propósito, la misión diplomática presentó este jueves en la Universidad Escuela de Administración de Negocios (EAN), en Bogotá, ante un auditorio de un centenar de estudiantes y docentes, hombres y mujeres por igual, la Escuela Nacional de Desaprendizaje del Machismo, a la que bautizó ENDEMA. En realidad, no es un centro de estudios sino un creativo vehículo para promover la igualdad de género en Colombia, uno de los temas prioritarios de la cooperación europea.\nPreguntas como si le regalaría una muñeca a un niño, quién debe cocinar en el hogar o si alguna vez organizó un plan con amigos para ver a deportistas mujeres que compitieran por Colombia, buscan provocar la discusión y desafiar ideas largamente interiorizadas. Entre las casi 8.000 personas que han contestado la encuesta digital sobre machismo que forma parte de la iniciativa, un 67 por ciento se ha ubicado en la categoría de “medianamente machista”.\n“Nuestro objetivo es sobre todo provocar, hacer reflexionar, y también usar las redes sociales, que se están utilizando mucho para el insulto o para una provocación negativa, para crear consciencia y explotar el potencial que tienen para llegar a mucha gente en tiempos muy cortos”, indicó la embajadora de la Unión Europea, Patricia Llombart. “En esta fase queremos llegar especialmente a los jóvenes, por eso hemos escogido la academia para este encuentro”, detalló.\nLa diplomática estuvo flanqueada por dos potentes símbolos de las luchas por la igualdad. La actriz y activista por las mujeres Alejandra Borrero, embajadora de buena voluntad de la UE, y la bióloga Brigitte Baptiste, nombrada a comienzos de este mes como rectora de la EAN después de una década al frente del Instituto Humboldt. Baptiste, una de las mayores expertas en temas ambientales y biodiversidad en Colombia, ha tenido también una gran visibilidad pública como mujer transgénero.\n“Yo fui criada como hombre durante 35 años de mi vida”, recordó Baptiste. “Sigo en ese trabajo también de desaprendizaje del machismo, porque es algo tremendamente pernicioso, que está en lo más profundo de nuestro comportamiento, de nuestra manera de interactuar y uno tiene que hacerse vigilancia permanente para no reproducir de manera cotidiana estos aspectos de la discriminación, de la injusticia”, valoró.\n¡Machistas a separar su cupo! Hoy abren las puertas digitales de #ENDEMA Escuela Nacional de Desaprendizaje de Machismo para que Colombia le diga NO a la violencia de género y sí a #IgualdadEs pic.twitter.com/lJij0MUQyh\nEn Colombia se han dado avances en igualdad, pero persiste la discriminación, además de altísimos niveles de violencia machista. Las mujeres nunca han alcanzado la presidencia, y en promedio ocupan el 15 % de los cargos de elección popular, muy por debajo de la media en la región. La brecha salarial de género se mantiene en 19%, mientras que las mujeres asumen el 87% de las tareas relacionadas con preparar y servir alimentos, entre muchos otros ejemplos, según el Departamento Administrativo Nacional de Estadística (DANE).\nRomper estereotipos es una labor a mediano plazo, reconocen todos los promotores. “No es de un día para otro, toma muchísimo tiempo”, zanja Borrero. “Como sociedad somos absolutamente laxos con este tema, seguimos pensando que las mujeres son menos, que valemos menos, que los hombres nacen pudiendo y las mujeres no. Es muy importante mirarnos de igual a igual”.\nLa Escuela Nacional de Desaprendizaje de Machismo, que estará al aire en las redes sociales de la UE hasta noviembre, culminará con un video de Las Igualadas –un canal para discutir sobre temas de género del periódico El Espectador– y una nueva encuesta que permitirá obtener un certificado en línea. Forma parte de la campaña más amplia #IgualdadEs, una reflexión sobre los estereotipos de género que la UE promueve desde comienzos del año, de la mano de reconocidas figuras colombianas como el bailarín Fernando Montaño, del Royal Ballet de Londres, o la piloto de carreras Tatiana Calderón, del equipo BWT Arde.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Diplomacia", "Cooperación y desarrollo", "Colombia", "Machismo", "Sexismo", "Derechos mujer", "Relaciones internacionales", "Sudamérica", "Latinoamérica", "Unión Europea", "Relaciones género", "Mujeres", "América", "Organizaciones internacionales", "Europa", "Prejuicios", "Relaciones exteriores", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}