{"id": "bc143b6d-b890-4824-7dd1-e4840c07d93b", "content": "Bolsonaro entierra sus críticas y alaba la relación bilateral con China al recibir a los BRICS\n\nBrasil acoge la primera gran cumbre internacional de la era Bolsonaro. El presidente brasileño ha sustituido su frecuente retórica anticomunista por alabanzas y la promesa “de ampliar y diversificar la relación” bilateral con Pekín al recibir, este miércoles en Brasilia, a su homólogo chino Xi Jinping. A ellos se unirán el ruso Vladímir Putin, el indio Narendra Modi y el sudafricano Cyril Ramaphosa en la cumbre de los BRICS —los cinco exponentes del mundo emergente—, que continúa el jueves. La visita de Bolsonaro a Taiwán, durante la pasada campaña electoral, y su acusación de que China está comprando Brasil, que tanto enfadaron a Pekín, son capítulo cerrado. Aunque los BRICS se reúnen para hablar sobre todo de negocios, las crisis de Bolivia y Venezuela se han colado en la agenda.\nEl ultraderechista Bolsonaro ha recibido a Xi mientras la Embajada de Venezuela en Brasilia se convertía en escenario de un pulso por el control de la legación cuando representantes de Juan Guaidó entraron de madrugada al edificio, que seguía en manos de leales a Nicolás Maduro. Un recordatorio de que la defensa de uno u otro bando en los conflictos regionales amenaza la relación entre algunos socios de los BRICS, sobre todo entre Bolsonaro, que apoya a Guaidó y el cambio en Bolivia, y Rusia y China, que respaldan a Maduro y a Evo Morales. El Gobierno brasileño se apresuró en reconocer a la senadora opositora Jeanine Áñez como legítima presidenta interina el martes en sustitución del exiliado Morales.\nEn ese contexto ha comenzado la cumbre cuyo primer acto ha sido la confirmación de que la relación Brasil y China inaugura una nueva fase. Ambas partes son conscientes de que se necesitan porque, como explica el analista Oliver Stuenkel, de la Fundación Getulio Vargas, “China no tiene autosuficiencia alimentaria y energética y no dejará de depender de Brasil y en general, de América Latina para las materias primas”. Añade que la postura de Bolsonaro no es tan relevante para los chinos porque ellos miran a muy largo plazo. De todos modos, el brasileño ha tenido una especie de acto de contrición al afirmar ante Xi que “China debe ser tratada con cariño, respeto y consideración porque todos tenemos qué ganar”. Xi, por su parte, ha apostado por una relación \"basada en el respeto mutuo con Brasil como plataforma hacia América Latina, que junto con China son los principales mercados emergentes\". Antes le había agradecido que en la polémica por los incendios de la Amazonia en agosto defendiera la soberanía brasileña del bosque tropical. Ambas partes encauzaron la reconciliación en una visita de Bolsonaro a Pekín.\nLa cumbre fue convocada con objetivos modestos y, a diferencia de anteriores ediciones, no irá seguida de una cumbre regional de jefes de Gobierno. El motivo es Venezuela, según Stuenkel. “Bolsonaro quería invitar a Guaidó, pero los otros [BRICS] le ofrecieron invitar a todos los presidentes regionales menos a representantes venezolanos. Brasil se negó”, asegura. Eso, unido a la suspensión de la cumbre del Foro de Cooperación Económica Asia-Pacífico (APEC), que Chile canceló por las protestas, han restado contenido al viaje a Latinoamérica de los presidentes de China, India, Rusia y Sudáfrica.\nLos caminos de lo geopolítico y lo económico, siempre tan entrelazados, a veces —solo a veces— divergen. La evolución reciente de los BRICS es un caso de manual de la excepción que confirma la regla: tras la década dorada de crecimiento de principios de siglo, el grupo de países que hace tiempo tomó la alternativa de Occidente en la sala de máquinas de la economía mundial —el punto de quiebre fue 2007, cuando los emergentes igualaron a los países avanzados con el 50% del PIB global cada bloque—, observan en la distancia aquellos tiempos de vino y rosas en los que parecía que el verbo que les daba nombre pronto quedaría corto. Y ven cómo desde una de las atalayas del análisis económico mundial, la calificadora S&P, ponen incluso en duda la vigencia del ya famoso acrónimo acuñado por Jim O’Neill, expresidente de Goldman Sachs, en los albores de la década de 2000. \"La trayectoria divergente de largo plazo entre los cinco países debilita el valor analítico de los cinco como un grupo económico coherente\", subrayaban los técnicos de la calificadora en una reciente nota para clientes.\nLos BRICS —quintaesencia de los emergentes— han esquivado la mayor amenaza que pesaba sobre sus cabezas hace dos años, cuando trataban de alzar el vuelo y temían que una subida generalizada de tipos en los países ricos golpease a sus siempre volátiles monedas y encareciesen su deuda denominada en dólares. En esas llegaron, sin embargo, las ansias proteccionistas de Donald Trump, un golpe que está pasando factura especialmente a China, objeto de las iras proteccionistas del republicano, y que se ha sumado a su trayectoria de desaceleración que ha llevado el crecimiento a su punto más bajo en 27 años. India, por su parte, siempre señalada como uno de los posibles ganadores de la diatriba entre las dos mayores potencias —a río revuelto...—, apenas ha podido sacar tajada hasta ahora. Pero ambos son los grandes triunfadores del grupo, con crecimientos que, aunque picando a la baja, despiertan las envidias del resto: a pesar del paulatino enfriamiento, ambas economías cerrarán 2019 con una expansión cercana al 6%.\nLa realidad luce bien distinta en Rusia, Brasil y Sudáfrica, países que aprovecharon solo parcialmente el boom de las materias primas, han sufrido los rigores de la recesión y la inestabilidad política —Moscú fue la excepción en ese apartado—, y solo ahora afrontan un intento de remontada que se está prorrogando durante mucho más tiempo de lo previsto. El crudo, anclado en el entorno de los 60 dólares, no es una buena noticia para Rusia, uno de los mayores productores del mundo; y Brasil, que la semana pasada cosechó un sonoro fracaso en una subasta que prometía llevarle al Olimpo petrolero —y que solo logró atraer la atención de la estatal Petrobras con una pequeña ayuda de dos firmas chinas—, ve cómo las promesas de rápido crecimiento de Bolsonaro se van largas al filo de su primer año de mandato. Quizá, como señalaba recientemente Bloomberg, O'Neill se equivocó y, en vez de Brasil y Sudáfrica, habría acertado más con Indonesia y Vietnam, cuya trayectoria se asemeja más a la esperada para los BRICS.\nEn términos comparativos, en cambio, los males son menos: a pesar de los pesares, el bloque emergente suma, una década después del sorpasso, el 60% del PIB global y los BRICS, la tercera parte del total. El consuelo viene por el lado del frenazo de las economías más desarrolladas, abonadas al estancamiento con cada vez más tintes de secularidad, salvo honrosas excepciones —EE UU, Australia, el este de Europa y, en los últimos años, España—. Y por que, pese al estancamiento económico de sus miembros no asiáticos, su peso en los órganos de gobernanza global no ha dejado de ganar terreno desde la popularización de un concepto, BRICS, cada vez más cerca de la obsolescencia.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Xi Jinping", "Países emergentes", "Sudáfrica", "Jair Bolsonaro", "India", "Geopolítica", "China", "Brasil", "Rusia", "Latinoamérica", "América", "Política", "BRICS"], "newspaper": "elpais"}