{"id": "bc350a5d-af83-4871-4f34-b8238140c134", "content": "El Parlamento italiano da luz verde al Gobierno de PD y M5S\n\nEl Senado de Italia ha dado luz verde este martes al nuevo Gobierno formado por el Movimiento 5 Estrellas (M5S) y el Partido Democrático (PD), por 169 votos a favor —en su mayoría del M5S, el PD y el partido de izquierdas Libres e Iguales, que tiene el Ministerio de Sanidad— y 133 en contra, de la Liga, Forza Italia (el partido de Silvio Berlusconi) y el ultranacionalista Hermanos de Italia. Cinco senadores se abstuvieron.\nEl trámite parlamentario, algo más ajustado por la menor representación de M5S y PD en esta cámara, estuvo precedido de un largo debate con interrupciones, broncas y salidas de tono calculadas y procedentes de la bancada de la Liga. El partido de Matteo Salvini ha vuelto a los tiempos en los que, a falta de poder, monopolizaba el foco en el Parlamento a base de broncas tabernarias. Este martes, la hasta ahora secretaria de Estado de Cultura, Lucia Borgonzoni, se desabrochó la chaqueta en plena intervención y lució una camiseta contra el PD. La sesión, que despeja el camino definitivamente a la puesta en marcha del Gobierno, tuvo que interrumpirse en varias ocasiones.\nEl discurso del primer ministro durante el segundo día de trámite parlamentario —Senado y Cámara de Diputados alternan su posición a cada investidura— fue bastante parecido al del día anterior. Volvió a subrayar el cambio de acercamiento que sufrirá la política migratoria en los próximos meses y la voluntad de Italia de reformar el Pacto de Estabilidad de la Unión Europea para permitir el crecimiento de la economía. Pero parte del interés se hallaba en la intervención de Matteo Salvini, senador y exministro del Interior. El líder de la Liga, como en el papel de agresiva oposición que gritaba “traidor, traidor” a Conte, repitió también su discurso sobre la ilegitimidad moral de este Gobierno.\nSalvini comenzó amenazando y recordando la manifestación del lunes a las puertas de la Cámara de Diputados. “Acostumbraos a plazas llenas como las de ayer. Sois minoría en el país, pero también dentro de vuestros partidos. No podréis escapar hasta el infinito. Vienen elecciones regionales”, recordó mientras sus compañeros de bancada aplaudían a rabiar. El nuevo Ejecutivo deberá empezar a acostumbrarse a este tipo de oposición, practicada por la Liga desde su fundación.\nConte, crecido por las circunstancias y el éxito personal en la formación del Gobierno, no se amilanó y contestó a Salvini. “Muchas declaraciones han quedado congeladas en el 8 de agosto. Con una cierta arrogancia, alguno unilateralmente ha decidido llevar a Italia a unas elecciones para intentar concentrar en las propias manos todo el poder: ‘plenos poderes’ [expresión que también pronunció en su día Benito Mussolini]. Si ese era el esquema, es comprensible que quienes lo obstaculizamos en el respeto constitucional seamos ahora enemigos”.\nEl nuevo Gobierno empieza ahora a andar con el reconocimiento de los partidos y de las dos cámaras y deberá acelerar el proceso de nombramiento del resto de cargos intermedios para afrontar un otoño difícil, especialmente en el apartado económico. A mediados de octubre, el Ejecutivo deberá diseñar una nueva Ley de Presupuestos que satisfaga a la Comisión Europea y permita congelar el IVA, tal y como está escrito en el programa firmado, y estimular una economía a la cola de la eurozona.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Movimiento 5 Estrellas", "Luigi Di Maio", "Matteo Salvini", "Matteo Renzi", "Giuseppe Conte", "Italia", "Europa occidental", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}