{"id": "bc4a33b3-65f3-4cca-7c4f-963ea9ec4edf", "content": "La Unión Europea admite ahora que algunos países no respetan la euroorden\n\nEn vísperas de la sentencia del 1-O y tras la queja de España por Puigdemont, la Comisión valora sancionar a los Estados que no la apliquen bien\n«Las evaluaciones sobre la implementación, y las estadísticas, muestran que aunque la euroorden en general funciona bien, la implementación no es enteramente satisfactoria en algunos Estados Miembro. Por tanto, la Comisión está llevando a cabo en estos momentos una evaluación detallada de todas las legislaciones nacionales que transponen la Decisión Marco de la Euroorden. Sobre la base de los resultados, quizás lancemos procedimientos de infracción para asegurar que todos los Estados cumplen con el marco legal». Después meses de tiras y afloja y de las reclamaciones España y de eurodiputados, la Comisión Europea abre la puerta a tomar medidas respecto a la implementación de orden de detención y entrega europea.\nLa UE reconoce ahora que hay países que no respetan las órdenes de detención y entrega europeas dictadas por los jueces y está decidida a tomar medidas para asegurar su cumplimiento. Así se desprende de la respuesta que la comisaria europea de Justicia, Vera Jourova, remitió esta semana a la diputada de Ciudadanos Maite Pagazaurtundúa, y a la que tuvo acceso este diario.\nEl pasado 25 de julio, la española, tras haber hablado en la Comisión de Libertades Civiles, Justicia y Asuntos de Interior del Parlamento europeo con Jourova, le envió una carta en la que denunciaba los problemas relativos a la aplicación de la euroorden, indicando que es «un instrumento vital para el buen funcionamiento del espacio europeo de seguridad, libertad y justicia, pero cuya efectividad está decayendo». \nEn la citada misiva, y teniendo en cuenta en especial «tanto el caso Puigdemont como el de terroristas como Natividad Jáuregui, alias la Pepona», ambos residentes en Bélgica, la eurodiputada criticaba «la incorrecta aplicación de la euroorden, como recientemente señaló el Tribunal Europeo de Derechos Humanos en un grave caso de terrorismo, o el Tribunal Supremo español en una cuestión prejudicial dirigida hace unos días al Tribunal de Justicia de la Unión Europea». \nY señalaba que «la Comisión debe promover y garantizar esa cooperación judicial en el ámbito penal y recordar a los Estados miembros que cuando reciben una euroorden son los estándares europeos establecidos los que deben ser aplicados».\nJusto un año antes de ese intercambio epistolar, la comisaria fue tajante: «Puedo decirles que no vemos ninguna necesidad de cambiar el funcionamiento de la Orden de Detención Europea. La Comisión no comparte que la mejora implique una revisión o extender el catálogo de delitos de entrega automática. No planeamos abrirlo». \nEn la misma dirección se ha pronunciado el Consejo. No hay apetito entre los países, los gobiernos y los funcionarios en retocar la orden o ampliar la lista de delitos que suponen una entrega automática. Sin embargo, la comisaria admite que la implementación de lo que está acordado no es satisfactoria, que hay margen de mejora y no descarta tomar medidas, como procedimientos de infracción, en los casos donde no se está haciendo lo apropiado.\n Jourova explica en su respuesta que «es prioridad de la Comisión asegurar que la euroorden funcione bien», y para ello destaca que su equipo está «revisando y actualizando el manual sobre cómo emitir y ejecutar una orden de arresto europea, dado que hemos recibido numerosas peticiones en ese sentido».\nAdemás, dice el texto, «la Comisión va a crear una metodología de trabajo común y directrices comunes con respecto a los criterios que deben tenerse en cuenta al aplicar el enfoque de dos pasos establecido por la sentencia Aranyosi», en referencia a la sentencia del Tribunal de Justicia de la UE, que fija en qué supuestos cuando existen señales claras que permitan quebrar la confianza entre estados, y que dice que sólo cuando haya signos «objetivos, fiables, precisos y debidamente autorizados» puede el juez de un estado desconfiar de su homólogo. Algo que se produjo el último año en Bélgica y Alemania respecto a Puigdemont.\nJourova explica que, en concreto, esa revisión del manual se centraría en el hecho de «solicitar información sobre las condiciones de la prisión», algo que el tribunal belga hizo respecto a España, a pesar de que los informes europeos muestran que la situación de los encarcelados es de hecho mucho peor allí que en España. «Esta metodología de trabajo común será de carácter no vinculante, pero sin embargo arrojarán alguna luz valiosa sobre cómo se podrían interpretar los juicios del Tribunal de Justicia de la Unión Europea, y sobre qué tipo de datos podrían ser solicitados y proporcionados posteriormente por los Estados», apunta la Comisión Europea.\nEl próximo noviembre arrancará la novena ronda de evaluaciones mutuas de la euroorden, lo que para Jourova facilitará extraer información «relevante y práctica sobre los aspectos operativos» de la aplicación de las órdenes. Permitiendo «identificar tanto las deficiencias como las áreas de mejora, así como las mejores prácticas que se compartirán entre los Estados miembros, contribuyendo así a garantizar una aplicación más eficiente y coherente del principio de reconocimiento mutuo en todas las etapas del proceso penal en toda la Unión», dice la carta. \nRecientemente, el Alto Tribunal europeo dictaminó que es posible no ejecutar una euroorden si existe riesgo de que se viole el derecho a un juicio justo, en el caso de un ciudadano polaco residente en Irlanda y reclamado por Varsovia.\nLa oferta de la comisaria no satisface todas las demandas de España, que tanto con el Gobierno anterior como en el actual en funciones ha mostrado su deseo de ampliar la lista de delitos para una entrega automática y para solventar los problemas en la práctica, por los que un tribunal regional de un país puede ir, siempre según estas quejas, más allá de su mandato. Pero es el primer paso, puesto que hasta el momento todo habían sido portazos. \nEn su petición, Pagazaurtundúa tenía en mente no lo que pueda pensar la Comisión Juncker, que el 31 de octubre termina su mandato, sino la próxima. No ocultaba en sus correos que el objetivo era «sensibilizar a la presidenta de la Comisión», en referencia a Ursula Von der Leyen, «sobre este asunto, y rogarle que prepare un proyecto de revisión de la euroorden para que la nueva Comisión lo incluya entre sus prioridades». \nEs muy poco probable que en efecto vaya a ser una prioridad, o incluso que lo vayan a considerar, pero al menos ahora el equipo saliente admite las carencias y dónde hay margen de mejora. Y abre la puerta por primera vez «a la publicación de un informe» con los hallazgos de esta evaluación el próximo curso.\nLa carta de Maite Pagazaurtundúa. La eurodiputada de Ciudadanos remitió una carta el 25 de julio a la comisaria europea de Justicia denunciando los problemas de aplicación de la euroorden y poniendo como ejemplo el 'caso Puigdemont'.\n\nLa respuesta de la comisaria de Justicia. Vera Jourova respondió que «la prioridad» ahora de la Comisión es «que la euroorden funcione». Es por ello que Bruselas está revisando el manual sobre cómo deben ejecutarse las euroórdenes.\nReunión en noviembre. Dentro de dos meses arrancará un proceso de evaluación de las euroórdenes que permitirá identificar las deficiencias y poner en común entre los Estados miembros prácticas de mejora para que se cumplan las órdenes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nENHORABUENA SRA PAGAZA. ÚNICA EURODIPUTADA QUE DEFIENDE LOS INTERESES ESPAÑOLES EN ESE LODAZAL QUE ES LA UE", "date": "09/08/2019, 19:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}