{"id": "bc4b5b6a-969f-45ee-5bc0-8bf32fe38f38", "content": "El temporal de lluvia hace estragos en Cataluña\n\nLas intensas lluvias, acompañadas de aparato eléctrico y rachas de viento, que cayeron la madrugada del lunes en Cataluña, en especial en el Garraf y el Baix Penedès, provocaron numerosas inundaciones en calles y bajos. Los Bomberos de la Generalitat atendieron, desde las 7.00 a las 13.00, 378 servicios. Sólo en Vilanova i la Geltrú los equipos de emergencias recibieron 141 llamadas después de que el temporal provocara el derrumbe de una nave industrial. Las precipitaciones afectaron también a la cubierta de la terminal 1 del aeropuerto de El Prat.\nLos Bomberos de la Generalitat atendieron durante el temporal 326 servicios relacionados con las lluvias, en su mayoría por inundaciones, afectaciones en el alcantarillado e incidencias viarias. La mayoría se produjeron en el Garraf, el Baix Llobregat, el Baix Penedès, el Tarragonès y el Barcelonès. Las lluvias dejaron los mayores registros en El Montmell (Barcelona), con 65,3 litros por metro cuadrado, y en Vilanova i la Geltrú, con 56,5. El incidente más destacable, según los Bomberos de la Generalitat, se produjo en el puerto de Vilanova, donde la intensidad de la lluvia provocó el derrumbe de una nave prefabricada.\nCuarenta caravanas y dos autocaravanas han resultado afectadas este lunes al desatarse un incendio en un aparcamiento para este tipo de vehículos en Ventalló (Girona). El fuego ha afectado unos 1.500 metros cuadrados de este espacio, donde se encontraban estacionadas bajo cubierto unas veinte caravanas y otra veintena en el exterior, al aire libre. Los Bomberos de la Generalitat han informado de que el incendio se ha iniciado sobre las 06.03 horas y ha obligado a movilizar cuatro dotaciones de este cuerpo.\nLa capital del Garraf se despertó con calles anegadas, bajos y aparcamientos inundados, carreteras cortadas y decenas de árboles caídos. En el paseo Marítimo se podía ver a primera hora de la mañana decenas de palmeras rotas o arrancadas de cuajo, algunas de las cuales habían caído sobre terrazas de bares y restaurantes, sin causar daños personales. En el puerto, la tormenta, acompañada de fuerte viento, de entre 70 y 90 kilómetros por hora, también tumbó una baranda metálica que cayó sobre algunos barcos. La policía tuvo que cortar el acceso de algunos pasos subterráneos, que quedaron inundados, y a varias carreteras que quedaron intransitables por la caída de árboles en la calzada.\n#ProteccioCivil Civil activa l'Alerta del Pla #INUNCAT per les precipitacions intenses al Baix Penedès i al Garraf (Nota de premsa) https://t.co/Mfs8XaR02m pic.twitter.com/bjiepWRgX2\nEn Castelldefels, donde también hubo pequeñas inundaciones y caída de árboles, un autobús público con doce pasajeros se quedó bloqueado en una zona inundada, si bien todos los ocupantes pudieron salir del vehículo por su propio pie, sin mayores incidencias.\nLas cuantiosas precipitaciones provocaron también y la caída de ramas en poblaciones tarraconenses como Cunit, Calafell y El Vendrell.\nLa Generalitat activó la alerta del Plan Inuncat, así como del Ferrocat, ya que la caída de árboles obligó a cortar la circulación ferroviaria entre Sant Vicenç de Calders y Vilanova, lo que afectó a los trenes de las líneas R13, R14, R15 y R16, que fueron desviados por Vilafranca, así como los trenes regionales y de larga distancia del Corredor Mediterráneo.\nLa Agencia Catalana del Agua (ACA) emitió dos avisos hidrológicos en el Baix Penedès y el Garraf para alertar del incremento del caudal de las rieras.\nEl Servicio Meteorológico de Cataluña informó que se registraron rachas de viento de 63 kilómetros por hora en Cunit (Tarragona); 70 en Sitges (Barcelona); 90 en la comarca del Baix Llobregat y 97 en el puerto de Barcelona.\nLa red de detección de descargas eléctricas detectó asimismo que durante la madrugada cayeron sobre Cataluña 1.411 relámpagos, 208 en la comarca del Alt Camp; 185 en el Tarragonès y 152 en el Baix Penedès.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Lluvias torrenciales", "Vilanova i la Geltrú", "Provincia Barcelona", "Cataluña", "Lluvia", "Precipitaciones", "Desastres naturales", "Meteorología", "Desastres", "Sucesos", "España"], "newspaper": "elpais"}