{"id": "bc4d35db-7765-49ae-66fb-2a14025c5eb2", "content": "Suspendidos de empleo y sueldo\n\nA mí me encantaría que a estos políticos votados y elegidos cada uno por su electorado, les pudiéramos congelar el sueldo durante el tiempo que no estén haciendo su trabajo. Es decir, si desde el 29 de abril empezaba el contador para formar Gobierno y más de dos meses después no lo han conseguido, para mí no han cumplido sus objetivos, y eso se debería reflejar en su remuneración, como le ocurre a cualquier asalariado. Quizá si les empezara a afectar al bolsillo, se lo tomarían más en serio y en lugar de echar pulsos a ver quién es más, se centrarían en llegar a acuerdos en base a puntos de convergencia en los programas y planteamientos políticos. Para mí votar es un derecho y responsabilidad que me hace sentir libre, pero cuando mercadean en un hemiciclo con mi elección, mi frustración y decepción se multiplican exponencialmente.\nPaloma González Palacios. Madrid\nCuando un empleado por cuenta ajena, actúa de manera irresponsable, su empleador puede, legalmente, sancionarle mediante la suspensión de empleo y sueldo. El 26 de julio, 350 trabajadores por cuenta ajena cometieron un irresponsable acto de dejación de funciones, proporcionando a su empleador el derecho de sanción. Este grupo de empleados ninguneó la política e ignoró a todos aquellos que les habían dado empleo. Su trabajo se realiza desde todas y cada una de las sillas del Congreso, y consiste en luchar por las personas que ahí les han colocado, luchar para que se cumpla lo prometido, y para que la honestidad y la honradez no se escapen por las grietas de la ambición. Señorías, me encantaría poderles suspender de sueldo, porque de empleo, lo han hecho ustedes solos.\nCarmen Rodado Martín. Madrid\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Pactos postelectorales", "Investidura parlamentaria", "Pactos políticos", "XIII Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Parlamento", "Elecciones", "Gobierno", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}