{"id": "bc5a2061-f520-435c-49db-5401de774930", "content": "10 muebles de calidad para la cocina, el dormitorio o el salón por menos de 100 euros\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nUna correcta postura al sentarnos es esencial a la hora de evitar problemas futuros de lumbares, cervicales o en la zona de la espalda en general. En muchas ocasiones, estos dolores pueden limitarse o incluso evitarse si se adquieren hábitos diferentes y se consigue invertir en productos de calidad con fuertes y ergonómicos respaldos (en el caso de sillas y sillones) y también de mesas de escritorio. De hecho, el dolor de espalda crónico lumbar es una de las enfermedades crónicas que más afecta a la población española adulta, según refleja el Instituto Nacional de Estadística en su Encuesta Nacional de Salud publicada en 2017.\nPor eso, desde EL PAÍS Escaparate hemos seleccionado en la plataforma eBay una decena de artículos con grandes acabados y fabricados en buenos materiales para renovar este mobiliario tan necesario del hogar con precios por debajo de los 100 euros. Con descuentos que, en varios casos, superan el 50% de rebaja sobre el precio original, podemos encontrar desde elegantes sillas de diseño, pasando por sillas pensadas al universo gamer hasta elegantes sillas regulables de despacho. Además de muebles para organizar los zapatos, estanterías de baño verticales o cómodas almohadas viscoelásticas para disfrutar de un merecido descanso. Todos los artículos cuentan con envío gratuito y, para aquellos que utilicen la app de eBay, podrán disfrutar de un 10% de descuento adicional gracias al cupón descuento denominado PARAYA. ¡No esperes más y sorprende a familiares y amigos estrenando mobiliario este otoño!\n- Lote de cuatro sillas de diseño clásico en color negro. Perfectas para combinar con el mobilidario de estancias tan importantes como el comedor o la cocina. Con un peso liviano, tan solo 4 kilogramos, la altura total es de 98,5 centímetros lo que le confiere un diseño versátil a la par que elegante. Están tapizadas con piel sintética lo que ayuda a su limpieza y, pese a su ligereza, presentan una óptima estabilidad. Sus patas de acero son de acero lacado y en el final de sus patas disponen de unos tacos de plástico para proteger el suelo. 30% de descuento, ahorra 30 euros.\nCompra por 69,99€\n- Lote de seis sillas de diseño moderno en color blanco. Otra opción puede ser hacernos con este otro kit de seis sillas. Su aspecto modernista no está reñido con la ergonomías gracias a su respaldo estilizado. Se encuentran forradas en símil piel y sus patas metálicas están rematadas con pintura electroestática. Rediseña con ellas cualquier rincón del comedor, la cocina o incluso el salón de forma fácil. Se requiere montaje sencillo. También se pueden adquirir en tonos gris y negro. 18% de descuento, ahorra 20 euros.\nCompra por 89,99€\n- Mesa de centro elevable de madera en color roble. Una alternativa para ganar espacio y a la vez renovar uno de los muebles más utilizados en cualquier hogar: la mesa del comedor. Este producto cuenta con bisagras metálicas que hacen más cómoda el movimiento de la apertura de la tabla. Una tabla que contiene un espesor de 2,2 cms de grosor, lo que confiere al conjunto una mayor robustez. De fácil montaje y con tan solo 15 kilogramos de peso, la mesa mide 58 cms de alto y 90 cms de largo si se encuentra cerrada. Se puede adquirir también en tonos blancos o con la tapa en roble únicamente. 58% de descuento, ahorra 46 euros.\nCompra por 33,90€\n- Silla DRW-XTR 10 para gamers con asiento acolchado en color negro y con líneas azules. Gracias a ella todas las áreas de nuestro cuerpo quedarán en contacto para ofrecer un máximo confort. Por tanto, las largas jornadas delante del ordenador ya no serán tan incómodas. En cuanto a la estructura, el ajuste de altura se lleva a cabo mediante un pistón de gas, su base metálica tiene un acabado en negro y el peso máximo que soporta es de 90 kilogramos. Sus ruedas, de 50 mm de diámetro, disponen de un recubrimiento engomado para evitar el deterioro de cualquier superficie. Requiere montaje y el kit incorpora las piezas necesarias y el manual de instrucciones. 23% de descuento, ahorra 14,91 euros.\nCompra por 49,99€\n- Sillón tapizado en piel sintética con respaldo basculante. Con un relleno en acabado prémium de hasta 12 centímetros, este cómodo sillón de despacho es apto para colocarse en cualquier office. Ofrece un correcto posicionamiento lumbar y cervical, con reposacabezas integrado y reposabrazos alcolchados. Su sistema de balanceo permite la reclinación. El ajuste en altura se hace mediante mecanismo de gas y la base metálica aporta estabilidad y resistencia. 70% de descuento, ahorra 139,01 euros.\nCompra por 59,99€\n- Silla giratoria de estudio Génesis en color negro. Otra alternativa, algo más barata que el modelo anterior, es adquirir esta silla de escritorio. Dispone de un mecanismo giratorio basculante, dos reposabrazos en color negro y unas medidas totales de 55 cms de ancho y 87-96 cms de alto. Su regulador de altura facilita cualquier combinación con distintos tipos de mesas. Su estructura está fabricada en resina inyectada y tapizado en símil piel. Su peso es de 10 kilogramos. 47% de descuento, ahorra 36 euros\nCompra por 39,99€\n- Mueble zapatero vertical con espejo en color roble o blanco. Permite almacenar un total de 18 pares de zapatos. Con unas medidas reducidas (179 centímetros de alto y 50,5 centímetros de ancho) y un diseño elegante, la puerta puede montarse de forma indistinta en ambos lados a conveniencia. Además, con su espejo incorporado podrás ver cómo te queda el conjunto de ese día. El material del tablero es de melanina (15 mm) y el tirador de plástico tiene un color metalizado. Se entrega desmontado, pero viene con manual de instrucciones. 50% de descuento, ahorra 55,10 euros.\nCompra por 54,90€\n- Recibidor Tekkan para pared en color blanco con efecto óxido. Si lo que prefieres, además, es darle un toque estiloso al recibido de casa este recibidor cumplirá las expectativas. Está pensado para colgar en la pared y ocupar el mínimo espacio. Se compone de dos piezas: una superior con placas blancas decorativas y un módulo inferior que consiste en un cajón y una pequeña superficie lateral, en la que colocar cualquier objeto decorativo. Requiere montaje e incluye instrucciones y piezas. Las dimensiones totales son 75 centímetros de ancho, 29 de fondo y 116 de alto. 13% de descuento, ahorra 10 euros.\nCompra por 69,99€\n- Columna de baño vertical con cuatro puertas y un cajón en color blanco brillo. Guarda todos y cada uno de los utensilios de aseo desperdigados en esta práctica columna: con dimensiones de 60x29x182 cm. Gracias a su estructura estilizada puedes aprovechar bien los rincones sin uso del aseo. Sus patas de aluminio anodizado tienen efecto brillo. El cajón del medio es de 14 centímetros de altura. El peso máximo que soporta el mueble es de 20 kilogramos. El material de su estructura es de melanina con unos cantos en P.V.C. 33% de descuento, ahorra 40 euros.\nCompra por 79,99€\n- Lote de dos almohadas viscoelástica Mesefor. El descanso es vital para rendir adecuadamente durante el día. Con este lote de almohadas conseguiremos ese merecido descanso. Su núcleo es 100% viscoelástica en forma de copos y dispone de transpiración multizonal. El producto está rematado con una funda exterior strech con Aloe Vera y costuras de seguridad. Con él, sentirás un alivio de la presión, favorece la circulación sanguínea y alivia el dolor de cervicales, cabeza, estrés o insomnio. Proporciona, además, una posición correcta a nuestro cuerpo durante el sueño. Sus dimensiones totales son 70x13x32 centímetros. 42% de descuento, ahorra 11 euros.\nCompra por 14,99€\n*Todos los precios de compra incluidos en este artículo están actualizados a 15 de noviembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Sector descuentos", "Muebles baño", "Almohadas", "Muebles", "Casa hogar", "Descanso", "Bienestar", "Estilo vida"], "newspaper": "elpais"}