{"id": "bc674dd9-6e1f-4d31-61f1-eff1d848dd74", "content": "15 botines y botas 'cowboy' para ir a la última esta temporada\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEs un hecho: las botas cowboy —inspiradas en el estilo western— han vuelto y parece que lo han hecho para quedarse. No solo porque han aumentado más de un 90% en popularidad en Internet y redes sociales (según las plataformas de búsqueda), sino también porque hoy las podemos encontrar en infinitos modelos y diseños.\nPero hay más... Tal y como han confirmado las pasarelas y el street style, son oficialmente el accesorio que va con todo y que convierte tu estilismo en tendencia. Así que si estás pensando en hacerte con unas, echa un vistazo a la selección que hemos preparado: las hay altas, bajas, con o sin tacón, lisas o estampadas, pero todas hacen un look 10 y cuestan menos de 50 euros.\nAunque tampoco lo esperábamos, las botas blancas han vuelto y ahora son lo más. Fabricadas en material sintético que imita al cuero, estas son las botas cowboy por excelencia. De media caña con bordados de motivos western, punta y tacón ancho y sensato (de 5,3 cm). Están disponibles en todos los números —del 35 al 43— y también en color marrón y negro.\nCompra por 22,99€ en Amazon\nTambién de media caña -aunque algo más baja- es la propuesta de Shein. Un par de botas con tacón grueso y alto (de 5 cm.) con punta y un acabado acharolado negro con pespuntes en blanco que contrastan. Están disponibles desde el número 35 al 41 y, según sus compradoras, sientan de diez.\nCompra por 31€ en Shein\nCon un tacón algo más alto, este otro modelo cuenta con más cantidad de bordados y cierre con cremallera para más comodidad al ponerlas y quitarlas. Están fabricadas en tejido vegano y revestidas con nylon en su interior. Disponibles desde el número 36 hasta el 41 y también en color negro.\nCompra por 49,95€ en Amazon\nLa opción más alta es de Asos: botas de Truffle Collection en color burdeos y elaboradas en cuero sintético. Su caña ancha llega hasta la altura de la rodilla, cuentan con cremallera interna y tienen un tacón de 5 cm. Disponibles desde el número 36 hasta el 41 y ahora con un 40% de descuento.\nCompra por 44,99€ en Asos\nAl más puro estilo western, este modelo también a la venta en Amazon cuenta con varios detalles metálicos en una hebilla que cruza el tobillo así como en detalles en la parte alta de la caña. Son de un color marrón envejecido y tienen un tacón bajo y grueso de 3 cm. Disponibles desde el número 25 al 43.\nCompra por 27,58€ en Amazon\nLa versión más clásica la encontramos en Springfield: el ecléctico botín plano (casi, su tacón tiene un par de cm.), de serraje en color camel y con detalle de costura ondulada en el tobillo. Cuenta con cremallera lateral interior y ahora con un descuento del 30%. Disponibles del número 36 al 39 y en el 41.\nCompra por 34,99 en Springfield\nEn color negro liso y con los bordados tradicionales de las botas camperas, estos botines serán los aliados de todos tus estilismos. Están fabricados 100% en piel, cuentan con cremallera interna y con un tacón de 3 cm. Disponibles desde el 36 hasta el 42 y, ahora, rebajados un 40%.\nCompra por 56,99€ en La Redoute\nOtra propuesta en blanco que hará las delicias de las más fashionistas. Con cremallera interna, tacón ancho de 9 cm. de altura y fabricadas en cuero sintético totalmente blanco. Están disponibles del 36 al 41 y ahora rebajadas un 40%.\nCompra por 23,40€ en Boohoo\nEn Merkal Calzados encontramos esta versión icónica de la bota campera de la marca Mustang. En color camel envejecido y con los clásicos bordados en empeine y caña, tiene un tacón de 3 cm. y está disponible desde el número 36 al 41.\nCompra por 49,99€ en Merkal Calzados\nDiseño de Amazon Find, este botín de estilo Chelsea acabado en ante es garantía de éxito (las reviews de sus compradoras y sus 4 estrellas lo corroboran). Con detalle de costuras visibles y un tacón de 3 cm., está disponible desde el número 37 al 40 y versionado en 5 colores diferentes: marrón, beigue, negro, kaki y gris.\nCompra desde 35€ en Amazon\nUna de las opciones más combinables con cualquier look otoñal: el botín color marrón chocolate de cuero sintético imitación piel de cocodrilo. Tienen tacón de 4,5 cm., acabado brillante y elásticos en los laterales para colocar con facilidad. Disponibles desde el número 36 al 40.\nCompra por 43,99€ en Asos\nLa combinación ganadora de la temporada parece ser el blanco y negro, así que esta versión de botines planos de Asos será perfecta. Son de cuero sintético, llevan los laterales elásticos y tan solo un par de cm. de tacón. Disponibles del número 36 al 41 y, ahora, con un 52% de descuento.\nCompra por 33,99€ en Asos\nDe cuero sintético imitación piel de serpiente y en tonos grises, negros y marrones, estos botines de La Redoute cuentan con más de 4,5 estrellas en la tienda online. Tienen un tacón de 5,5 cm., laterales elásticos y punta afilada. Disponibles en los números desde el 36 hasta el 42 y, ahora, con el 40% de descuento.\nCompra por 38,99€ en La Redoute\nAcabadas en charol y fabricadas en cuero sintético que imita la piel de cocodrilo, estos botines de Boohoo son la propuesta más sofisticada. Su punta es bastante afilada y su caña elevada. Están disponibles del número 36 al 41 y, ahora, con un 40% de descuento.\nCompra por 23,40€ en Boohoo\nLa prueba de que la bota cowboy es el calzado más versátil de la temporada es este estampado multicolor sobre un tejido sintético imitación piel de serpiente que ha lanzado Shein. Cuentan con tacón grueso de 4 cm. y cremallera interna para colocarlas cómodamente. Son perfectas para combinar con vaqueros y están disponibles desde el número 35 al 40.\nCompra por 26€ en Shein\n* Todos los precios de compra incluidos en este artículo están actualizados a 15 de octubre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Western", "Calzado", "Ropa", "Películas", "Bienes consumo", "Moda", "Cine", "Confección", "Comercio", "Industria"], "newspaper": "elpais"}