{"id": "bc6b87f1-5ed4-4c78-42d8-4fc6ecc4a905", "content": "Las siete camas con más estilo por menos de 600 euros (y otras cinco para los que invierten todo en sus sueños)\n\n\"De vez en cuando, va bien cambiar de cama. Creo que tienes sueños más interesantes\". La ganadora del Premio Pulitzer Donna Tartt, nos obsequia con un sabio consejo en su primer libro El secreto (1992) que quizá deberíamos aplicarnos. En la decoración de un nueva casa o en el deseo positivo de renovar la actual, la cama desempeña un papel fundamental que puede inducirnos las peores pesadillas o mecernos con Morfeo.\nPor ello, es importante dedicarle un poco de tiempo a su búsqueda y compra, pero si los días son oro por una inminente mudanza, puedes resolverlo en apenas horas si sigues estos tres pasos. Lo primero: el tamaño sí importa. La cama doble siempre es la opción idónea aunque vivas solo, pasando desde modelos más recogidos como la de 135 cm o queen size (150 cm), a otras más confortables de 160 cm o la king size de 180 cm. Una fantasía para los que les guste dormir en diagonal o en familia de vez en cuando.\nOtro factor que determinará sus medidas es el tamaño del dormitorio, por ello es recomendable que lo midas con cautela, contando el espacio que ocuparán muebles auxiliares alrededor, como las mesitas de noche, una cómoda o un armario de pie.\nEn segundo lugar, no olvidemos que la cama no es solo para dormir... Puede recibir otros muchos usos. Averigua el que querrás darle en tu vivienda respondiendo a simples preguntas como ¿puede servir de separador en un mismo ambiente?, ¿y si incorporo un cabecero mullido para ver la tele?, ¿por qué no añado un espacio de almacenaje extra para la ropa de invierno bajo el somier? \nEn último lugar, que no menos importante, hay que concretar el estilo que se busca. Un dormitorio tiene que transmitir calma y sosiego, pero también es una habitación en la que volcar mucha inspiración. Para ayudarte en ello, hemos seleccionado 12 piezas que, seguro, cumplirán futuras expectativas en diseño y descanso.\nTras haber sido la madera el material preponderante en la zona del descanso, el metal vuelve con fuerza en formas muy dispares, desde forjas elaboradas que recuerdan a las camas de principios del siglo pasado a otras que prescinden de cualquier elemento ornamental como el modelo Alama de Made.com.\nEste diseño en níquel negro –disponible también cobre y latón– elimina todo lo superfluo centrándose en la belleza austera de su cabecero, perfecto para amalgamar tonos grises con los textiles y las luminarias o crear interesantes contrapuntos de color por toda la estancia. Su precio, 549 euros.\nEsta es la solución perfecta para espacios reducidos y mentes ocupadas que no quieran destinar mucho tiempo a la compra de muebles. Esta cama multifuncional Platsa de Ikea con un amplio espacio de almacenaje, es idónea para dormitorios pequeños o bien para hacer también la función de separador de ambientes en micropisos de un único espacio.\nEn su frontal, un cuerpo de armario con dos cajones para la ropa, además de un conjunto de baldas modulares que harán las veces de librería o bien de mueble auxiliar. Un diseño inspirado en el mueble multifunción de Charlotte Perriand para su habitación de estudiantes. Bajo el somier de láminas de pino macizo, un espacio extra de almacenaje perfecto para las prendas de cama, toallas y el cambio de estación.\nSu sencilla estructura en fibra y plástico lacado en acrílico blanco, será el lienzo de multitud de posibilidades. El precio, 495 euros.\nYa lo confirmamos en el momento de elegir la mesa perfecta de centro para tu hogar; el entramado de rejilla no solo ha vuelto, sino que es una de las tendencias imprescindibles de este 2019. La cama Buisseau de La Redoute Interieurs lo resucita en una estructura robusta en roble con acabado nitrocelulósico, muy resistente al paso del tiempo que se aposenta sobre unas patas ahusadas de cadencia retro.\nIncluye un somier de láminas de pino macizo y se corona con un cabecero de ratán y roble de fácil montaje. Es la pieza idónea para dormitorios en los que imperen el blanco y las fibras calmadas como el lino, con fuerte presencia de plantas y otras maderas naturales. Su precio, 561,75 euros.\nEl color no suele ser un elemento que valoremos cuando compramos nuestra primera cama, aunque con ello podamos aportar calidez y personalidad a la estancia. La cama Dyla de Kave Home juega sobre seguro y apuesta por el pantone más aplaudido del final de la década en materia deco, el amarillo mostaza.\nSu sólida estructura tapizada en Varese, un terciopelo de algodón liso tratado con telón antimanchas, es desenfundable aligerando así su limpieza. Las líneas rectas y sencillas envuelven la pieza de una elegancia funcional que cumple a la perfección el cometido de cualquier cama: ser confortable y resistente mientras induce a la calma y al sosiego.\nUn detalle que añadir: el bolsillo extra en el lateral donde depositar el mando a distancia o el móvil cuando nos sumerjamos en un profundo sueño. Su precio, 419 euros.\nFuera estereotipos. Es hora de abrir nuestra mente a esta estructura clásica en estancias reales ahora actualizada en su versión más minimal, como la propuesta Goa de Maisons Du Monde. Esta cama en madera de acacia nilótica proporciona un armónico juego de geometrías, que casa bien con suelos de microcemento y paredes lisas.\nPosee el logotipo FSC @ que identifica a los productos realizados con madera procedente de un bosque correctamente gestionado y certificado, de acuerdo con las reglas del Forest Stewardship Council®. El toque de exotismo lo añade el teñido wengué de la madera, que reclama ropa de cama y textiles en blanco para un efecto depurado. Su precio, 449 euros.\nLa obsesión contemporánea por el menaje del hogar de la firma danesa Hay se extiende ahora a su colección de muebles, que empezó tímidamente con asientos y mesitas auxiliares hasta completarse con piezas protagonistas como la cama Connect.\nLeif Jørgensen, experto arquitecto en la creación de ambientes para la industria de la moda, ha diseñado este marco al desnudo bajo la aplicación de nuevas técnicas 3D, manteniendo a su vez la esencia artesanal que humaniza una pieza minimalista como esta. El resultado es un objeto de extrema precisión y nitidez basada en cuatro rieles –laterales y extremos– que confluyen y se sujetan con solo ocho tornillos, dejando a la vista la belleza innata de cada unión. Desde 399 euros en Finnishdesingshop.\nLa elección de una cama con cabecero incorporado determinará gran parte del estilo de nuestro dormitorio. Por ello, es recomendable evitar fórmulas muy marcadas y tender a una pieza que denote sencillez y versatilidad sin saturarnos.\nDe aspecto ligero y diáfano y disponible en dos medidas (150 cm y 180 cm), la Nuuk Room de El Corte Inglés posee esa habilidad innata de aportar confort y armonía a cualquier estética que tengamos en mente, ajustándose tanto a espacios intencionadamente austeros (como en la imagen) a otros más eclécticos. Su precio, 399 euros, incluye somier de estructura metálica.\nA menudo, relacionamos esta cama tradicional japonesa con la idea de una superficie de descanso poco confortable. Nada más lejos de la realidad, sobre todo si viene acompañado de una sólida estructura en madera de haya maciza como este modelo de Haiku Futon. La marca creada en 1989 en Guipúzcoa que basa su diseño en materiales naturales, aúna en sus camas la pureza estética con una línea ergonómica que facilite el descanso, mientras reduce la huella ecológica en su proceso de producción.\nEsta cama Tuca está disponible en multitud de medidas y tres tonos de acabado (natural y tintado blanco o wengué) y ofrece la posibilidad de convertirla en abatible gracias a un mecanismo manual en los extremos, perfecta para no salir de casa los fines de semana de manta y Netflix. Una pieza a camino entre los dos continentes que ganará puntos si se evita más piezas orientales a su alrededor apostando por otros estilos como mesitas rústicas, lámparas de metal o una alfombra de lana pura. Su precio, desde 698 euros.\nSacha Lakic es conocido por incorporar la velocidad y las tecnologías punta a una manera muy personal de entender el diseño industrial. Desde 2005 forma parte de la cantera creativa de Roche-Bobois, firmando la célebre propuesta para exterior Speed Up, una forma sensual de entender el futurismo.\nDe puertas para dentro, su dinámica firma se entrelaza con objetos como la cama Brio, una estructura de haya maciza con vocación de chaise longue que resalta por su acogedora forma de su cabecero en tejido tecnológico, que emula el suave tacto de la piel. Una pieza de coleccionismo disponible en seis medidas y barnices diferentes que será bienvenido en cualquier hogar con aptitudes artísticas. Su precio, 3.290 euros.\nEl modelo Bora en roble natural ideado por la firma vasca Treku parece estar ideado para fulminar de stories tus despertares. Como la vida de una influencer en la red social, aquí nada es casual y todo está cuidado al mínimo detalle, desde el armonioso ensamblaje de las piezas diseñado por Ibon Arrizabalaga, hasta el sutil tapizado de la base a elegir entre tres texturas y una amplia paleta de tonos suaves como el mármol o el crema.\nLa chimenea atiborrada de libros, el café mañanero y el bol de ‘porridge’, es opcional. Su precio, desde 2.237 euros en Nordicthink.com.\nMuy populares en los noventa y en las cadenas hoteleras británicas, las camas tapizadas en terciopelo vuelven a reclamar su lugar en las estancias privadas. El modelo Dusk de Westwing y su estructura de pino macizo, se visten de un sencillo entramado en tonos empolvados –malva, gris y beis– que recuerda a los elegantes vagones de tren rusos de los años cincuenta.\nComo detalle final, unas pequeñas patas en dorado mate que siguiendo la exitosa unión entre el latón y este noble tejido que ha hecho furor en el interiorismo durante los últimos años. Idónea para suelos en espiga que debe completarse con piezas sencillas y funcionales si no buscamos un dormitorio recocó a lo Maria Antonieta. Su precio, 799 euros.\nRobustez no es el único sinónimo de firmeza; una cama tan ligera como Lifesteel, acogedora en sus proporciones y generosa en confort, es ejemplo de ello. Este diseño de 2012 firmado por Antonio Citterio para la marca italiana Flexform es un éxito de ventas debido a su grácil silueta, casi imperceptible como si levitara en el aire. Esto se debe a un sistema de patas esenciales disponible en acabado cromado o satinado, que culmina con un somier revestido de cuero que asoma ligeramente al exterior.\nEl cabezal lo forman dos cojines en poliuretano y dacrón creando un efecto de doble almohadón, que acentúa su apariencia mullida y el deseo de pasar todo el día entre sus sábanas. Su precio, 5.775 euros disponible en naharro.com. \n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Interiorismo", "Ikea", "Diseño arquitectura", "El Corte Inglés", "Decoración hogar", "Casa hogar", "Vivienda", "Arquitectura", "Estilo vida", "Arte"], "newspaper": "elpais"}