{"id": "bc71b65c-efe3-4538-5d6d-9b959eac481d", "content": "Piedad en tiempos recios\n\nTiempos recios —un título que el autor debe a Teresa de Jesús— se divide en dos partes de tamaño muy desigual: la primera, ‘Antes’, contiene todas las historias, reales o imaginarias, que conforman esta novela fascinante, casi hipnótica; la segunda, ‘Después’, cuenta que uno de los personajes que parecía de ficción pertenece al reino de lo real… Tan real como lo es el arranque de la novela en forma de un ameno ensayo de historia política: el encuentro de los judíos emigrados a Estados Unidos —el creador de la empresa United Fruit y el inventor de las public relations—, que fue la causa primera de que en 1954 el Gobierno de Estados Unidos acabara con la presidencia progresista de Jacobo Árbenz en Guatemala. Y de que, no mucho después, se eliminara turbiamente al mismo incauto coronel Castillo Armas que derrocó a Árbenz… Puede que, de añadidura, Vargas Llosa tenga bastante razón al pensar que aquel error chapucero y sangriento —al que contribuyeron dictadores tan impresentables como Somoza, de Nicaragua, y Trujillo, de la República Dominicana, además del arzobispo guatemalteco Mariano Rossell y Arellano— llevara a buena parte de la juventud rebelde americana de 1954 a las filas de la ortodoxia comunista y a la protección de la Unión Soviética (conviene recordar que el anticomunismo ha sido una más de las perversiones políticas del siglo XX y lleva camino de seguir siéndolo…).\nNo fue un mundo fácil el que surgió de la victoria de 1945 y de la casi inmediata caída del telón de acero. En Haití gobernaba Duvalier, Papa Doc; en Cuba, Fulgencio Batista; en Venezuela, Marcos Pérez Jiménez; en Colombia, Gustavo Rojas Pinilla; en Perú, Manuel Odría. Y era embajador de Estados Unidos en Guatemala el mismo “carnicero de Grecia” que decidió la guerra civil helena… Mario Vargas Llosa empezó a contar esa historia de fraudes y dictaduras en la ya lejana pero inolvidable novela Conversación en La Catedral, que estigmatizó los tiempos de Odría; ensayó luego el relato histórico múltiple, tocado de fantasía, en La guerra del fin del mundo, y volvió a la mezcla de novela política y ficción en La Fiesta del Chivo, retrato de la dictadura de Trujillo. Casi 20 años después, el lector de Tiempos recios reconocerá algunos hechos y personajes de esta. Pero la maestría del autor es mayor, si cabe, que entonces y la novela es un prodigioso mecanismo que invita al lector a dejarse llevar entre la suspensión y el destino, tal como la historia nos lleva a todos, hacedores, testigos o víctimas. El relato es una suerte de historia deconstruida, donde una breve escena, casi un flash, que puede pasar inadvertida —la muerte de Castillo Armas— se desarrolla más ampliamente páginas después. La sosegada plática de un chófer cubano y un atrabiliario funcionario dominicano se va intensificando y explicitando hasta llevar a sus personajes al núcleo central de la acción. En un capítulo como el VII se superpone —en una vertiginosa catarata— toda la relación personal de Castillo Armas con el dictador Trujillo, desde los preparativos de la sublevación a las consecuencias de su éxito. Y una turbia historia de amor y traición en el seno de la alta burguesía guatemalteca —que parece una leyenda de 1900, al modo modernista— alumbra al cabo uno de los personajes más sugestivos del libro: Martita Borrero, la que nunca fue miss Guatemala…\nLa trama invita al lector a dejarse llevar entre la suspensión y el destino, tal como la historia nos lleva a todos, hacedores, testigos o víctimas\nLa alternancia de velocidad, suspensión y destino es uno de los poderes del narrador y pocos lo utilizan con la endiablada sabiduría de Mario Vargas Llosa. Pero también la piedad con sus personajes es otra de las potestades que ejercita… Al lector de Tiempos recios no le pasará inad­vertida la entereza de Jacobo Árbenz, el militar inseguro de sí que no quiso armar unas milicias populares que se opusieran al atrabiliario ejército “liberacionista” y que prefirió renunciar a la presidencia, cuando recibió el ultimátum de sus colegas. Pero también su enemigo Carlos Castillo Armas, a quien llaman Caca y Cara de Hacha, feo, irascible y lleno de complejos, comparte algo de la debilidad de su rival, y fracasa y muere por manos de quienes creía los suyos. Y está enamorado de una mujer que lo utiliza.\nLa misma comprensión se aplica a todos, aunque se complazca en los aspectos más chuscos y pintorescos. La vida de Martita —amante de Castillo Armas y luego de Johnny Abbes; después, propagandista radiofónica del dictador y perseguida política— debe más al humor que a la aversión. E incluso la peripecia de Abbes, el más siniestro de todos, se presenta bajo especies cómicas: su fealdad, su vestimenta absurda, su cursilería, sus vicios soeces. Ni siquiera su final ­—masacrado por los tontons macoutes haitianos— deja de tener un eco farsesco… porque, al cabo, a lo mejor todo ha sido mentira (parece que su muerte “real” —o su última escapatoria— se produjo en la voladura de su casa por la policía de Papa Doc).\nPero prefiero quedarme con las páginas más conmovedoras que son aquellas donde Arturo Borrero, el padre de Martita, a punto de morir de un cáncer, se reconcilia con Efrén García Ardiles, quien fue su amigo, es el padre de su nieto y también el objeto del odio de toda su vida. Esa plática postrera es como el corazón desvalido, incrédulo pero compasivo, de esta novela hermosa y turbadora que trata de la maldad y quisiera conjurarla.\nAutor: Mario Vargas Llosa.\nEditorial: Alfaguara (2019).\nFormato: tapa blanda (353 páginas).\nCompra por 19,85€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Mario Vargas Llosa", "Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}