{"id": "bc713497-8a1b-40dd-435c-966d24c9d47d", "content": "Erdogan amenaza con dejar pasar a los migrantes si no recibe apoyo de Europa\n\nEl presidente turco, Recep Tayyip Erdogan, advirtió este jueves de que su país abrirá las fronteras para permitir que los refugiados y migrantes marchen hacia la Unión Europea si esta no da apoyo a su plan de crear una zona segura en el norte de Siria donde reasentar a un millón de los 3,6 millones de refugiados sirios que residen en Turquía. “O es así o nos veremos obligados a abrir las puertas. Es decir, si ustedes quieren ayudar, apóyennos, si no nos van a apoyar, disculpen, pero no vamos a cargar nosotros solos con este peso”, criticó el mandatario islamista.\nDurante todo agosto, cerca de 9.000 migrantes y refugiados -en su mayoría afganos y sirios- llegaron en pateras a las islas griegas. Esta cifra es el doble que el mes anterior y casi tres veces la del mismo mes de 2018, lo que indica que se ha producido un relajamiento de la vigilancia en la costa turca. El jueves de la semana pasada, trece botes inflables con unas 600 personas a bordo llegaron en una sola noche a la isla de Lesbos, cuyas instalaciones están desbordadas: en el campamento de Moria, con capacidad para 3.000 migrantes, hay más de 10.000. De hecho, el ministro griego de Exteriores, Nikos Dendias, convocó al embajador turco en Atenas para protestar.\nCon la firma del acuerdo antimigratorio en 2016, Turquía se comprometió ante la Unión Europea a reforzar su vigilancia fronteriza e impedir los cruces de refugiados a las vecinas islas griegas. De las 173.000 llegadas irregulares registradas ese año se pasó a unas 30.000 en los siguientes. A cambio, Bruselas prometió a Ankara una serie de prerrogativas en las que apenas se ha avanzado: facilitar los viajes de ciudadanos turcos a la UE sin visados y acoger por vías legales a sirios residentes en campos de refugiados turcos (solo 20.000 lo han sido). Además, se presupuestaron 6.000 millones de euros en ayudas a los refugiados y las localidades turcas que los hospedan de los que, por el momento, solo han sido desembolsados 2.350 millones. “Hasta ahora, hemos gastado [en los refugiados] 40.000 millones de dólares”, aseguró Erdogan: “En lo de compartir la carga de los refugiados, no hemos recibido el apoyo pertinente de la comunidad internacional, empezando por la UE”.\nAunque Turquía ha reforzado su frontera con Siria mediante la construcción de cientos de kilómetros de vallas y muros y ha incrementado el número de deportaciones de sirios de vuelta a su país, el Gobierno de Ankara teme que el deterioro de la seguridad en la provincia siria de Idlib arroje miles de refugiados a su territorio. La ofensiva del régimen de Bachar el Asad y Rusia contra este bastión rebelde del noroeste de Siria, en el que viven unos tres millones de civiles, ha provocado el desplazamiento de al menos 400.000 personas en dirección norte, según la ONU. Durante el fin de semana, cientos de sirios se manifestaron ante la puerta Al Hawa exigiendo que Ankara abra la frontera y les permita refugiarse en territorio turco, pero los agentes fronterizos respondieron con gases lacrimógenos y devolviendo a Siria a aquellos que se habían logrado colar en Turquía.\nParalelamente, militares turcos y estadounidenses han comenzado a trabajar en la creación de una zona tapón en el norte y noreste de Siria, bajo control de milicias kurdas aliadas de Washington. El objetivo de Ankara es doble. Políticamente, desea evitar que se conforme una suerte de entidad autónoma kurda al sur de su frontera y en manos de una milicia que considera una amenaza a su seguridad por sus lazos con el grupo armado kurdo-turco PKK. Por otro lado, pretende reasentar en ese corredor a un millón de refugiados sirios de etnia árabe actualmente residentes en Turquía, lo que alteraría la demografía de la región en detrimento de los kurdos.\n“En lugar de que vivan en tiendas de campaña en Turquía, construyamos edificios para ellos en Siria, para que vivan de una manera digna”, dijo Erdogan. Su propuesta es que esta “zona segura” tenga una anchura de 30 kilómetros a lo largo de toda la frontera turco-siria y cuente con la vigilancia de patrullas turcas y estadounidenses, si bien ni Washington ni sus aliados kurdos han dado todavía el visto bueno a estos detalles.\nEste plan de traslado de refugiados reduciría la presión demográfica que suponen los sirios en Turquía en un momento en que el país euroasiático atraviesa problemas económicos y en que la oposición ha utilizado profusamente el tema para debilitar al partido de Erdogan. Todas las encuestas coinciden en que una amplia mayoría de los turcos quieren que los refugiados sirios regresen a su país, si bien muchos llevan hasta ocho años en Turquía y han rehecho sus vidas en su nuevo hogar.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Crisis refugiados Europa", "Recep Tayyip Erdogan", "Crisis migratoria", "Guerra Siria", "Crisis humanitaria", "Refugiados", "Problemas demográficos", "Inmigración irregular", "Turquía", "Política migratoria", "Víctimas guerra", "Fronteras", "Oriente próximo", "Migración", "Unión Europea", "Europa", "Conflictos armados", "Política"], "newspaper": "elpais"}