{"id": "bc78a2b1-49b6-49ad-5584-e6544349a4ed", "content": "El nuevo presidente de Túnez desata una euforia que no se veía desde la ‘primavera árabe’\n\nCasi nueve años después de la primavera árabe, una multitud exultante formada sobre todo por jóvenes volvió a inundar el domingo por la noche la avenida Burguiba, en el centro de la capital de Túnez. Encendieron bengalas, tiraron cohetes y ondearon banderas de Túnez y Palestina. Esta vez no celebraban la caída de un dictador, sino una revolución electoral que ha llevado a la presidencia del país a Kais Said, un candidato heterodoxo portador de una promesa de renovación ante una clase política desacreditada.\nAunque las atribuciones del presidente en la Constitución de 2014 están limitadas sobre todo a la política de Seguridad y de Exteriores, Said asegura que quiere impulsar una revolución dentro de la revolución. Defiende que la democracia parlamentaria debe dejar paso a la democracia directa y para ello pretende potenciar el poder local mediante la reforma de la Constitución. Para conseguirlo debería reunir los votos de los dos tercios del Parlamento, algo que Said estaría hoy muy lejos de conseguir. No obstante, este jurista con fama de austero podría desempeñar un papel clave como referente moral en un país asediado por el paro juvenil y la corrupción.\nEn cuestiones civiles, Kais Said se niega a despenalizar la homosexualidad y a reformar el sistema de herencia que, como en todos los países musulmanes, penaliza a la mujer. En eso, coincide con el 85% de la población, según las encuestas. Además, Said es partidario de la pena de muerte, vigente en Túnez, pero sujeta a una moratoria desde 1991 que el nuevo presidente no pretende abolir.\nSaid ha conseguido volver a llevar a las urnas a 3,8 millones de ciudadanos entre los siete millones de inscritos, hito solo conseguido por las primeras elecciones libres de 2011. Los resultados oficiales, anunciados el lunes por la tarde, otorgan a Said el 72,7% de los votos frente al 27,29% de su rival, el magnate Nabil Karui. La diferencia es de 45 puntos entre ambos. La tasa de participación fue del 55%.\nApenas se cerraron las urnas y se difundieron los resultados de los sondeos, varios miles de personas se dirigieron a la avenida Burguiba. Allí encendieron bengalas, lanzaron petardos, cantaron el himno nacional y corearon lemas por la liberación de Palestina. El ambiente recordaba el de las victorias del Esperance, el club de fútbol más laureado. Los jóvenes, tradicionalmente abstencionistas, han sido la clave de su éxito: casi un 90% de los menores de 35 años votaron por él. “Este es un momento histórico. Tenemos la oportunidad de corregir los errores y decepciones de los años posteriores a la revolución. Puede ser la última oportunidad”, declaraba un corpulento funcionario mientras cogía de la mano a su hija pequeña.\nKais Said declaró en su primera conferencia de prensa, tras la victoria: \"Agradezco los que me votaron, sobre todo los jóvenes. (...) Abrimos una nueva página en la historia de Túnez. (...) El objetivo es recuperar la confianza entre los gobernantes y gobernados. (…) Me gustaría que hubiera una bandera palestina junto a la tunecina en esta sala”.\nSaid ha conseguido unificar a buena parte de Túnez, un país que se vio sumido en un peligroso proceso de polarización entre religiosos y laicos en 2012, bajo el Gobierno islamista del partido Ennahda. La dimensión de su triunfo no es habitual en países con elecciones libres. Aunque un parte de sus críticos lo acusan de ser “ultraconservador” o “salafista”, el hecho de que lo haya votado más del 70% de la población demuestra que también los no islamistas se han inclinado por él.\n“No nos preocupa un retroceso de los derechos de las mujeres porque no lo habrá con Said. Aquí estamos las tres por la noche solas y seguras”, afirmó elevando la voz por encima de la algarabía una maestra de secundaria que acudió acompañada de dos colegas del instituto, todas ellas con velos.\nEl perdedor, el magnate Nabil Karui, dueño del canal de televisión con mayor audiencia, reconoció enseguida su derrota, aunque no aclaró si iba a plantear un recurso contra los resultados. “Un candidato en prisión no puede hacer nada”, se justificó en rueda de prensa. Alegó que le concedieron la libertad solo tres días antes del cierre de la campaña y eso le impidió competir con opciones. Karui fue encarcelado de forma preventiva el 23 de agosto, acusado de evasión fiscal y lavado de dinero.\nAunque su derrota en las presidenciales ha sido demoledora, Karui sigue siendo un actor político importante, como líder de Qalb Tunis (Corazón de Túnez), el segundo partido más votado en las legislativas de la semana pasada, solo por detrás de los islamistas de Ennahda.\nFRANCISCO PEREGIL / RICARD GONZÁLEZ\nKais Said, un hombre sin carisma, sin partido y sin apenas dinero será el séptimo presidente de Túnez, el segundo desde la instauración de la democracia. Said, se expresa de forma monótona en un árabe clásico, lejos del dialectal de la calle. Algunos le apodan el robot. Y, sin embargo, sus maneras de hombre indignado ante el deterioro de la revolución han hecho furor entre los jóvenes.\nEl jurista ha sabido fomentar la imagen de hombre austero hasta el punto de negarse a aceptar el dinero público que le correspondía como candidato. Asegura que los 10.000 dinares de depósito necesarios por ley (3.300 euros) para registrar su candidatura se los prestó su familia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Túnez", "Primavera árabe", "Elecciones presidenciales", "Magreb", "Protestas sociales", "Revoluciones", "Elecciones", "África", "Malestar social", "Conflictos políticos", "Problemas sociales", "Política", "Sociedad", "Kais Said"], "newspaper": "elpais"}