{"id": "bc850162-2a3b-4c64-6a64-4d1e48bbc5e2", "content": "Cinco consejos infalibles para elegir muebles a prueba de mascotas, según los decoradores\n\nUna casa con animales de compañía significa a veces manchas insospechadas en la alfombra, tapicerías y alfombras con pelos de más y una customización en la madera improvisada con uñas y dientes. Pero vivir con perros o gatos no significa rendirse a la practicidad absoluta; todavía hay esperanza para quienes quieran elevar sus interiores con muebles de diseño y de tendencia. La única premisa es saber elegir bien los materiales y su gama cromática. Así es como lo hacen los expertos.\nPuede que no sean las primeras opciones que saltan a la cabeza cuando se piensa en textiles a prueba de mascotas, pero los tapizados con fieltros o tweed dan buen resultado con ellas. \"Aquellos con texturas gráficas (fieltros o tweed) disimulan más las manchas y los cercos que quedan al limpiarlas\", comenta la interiorista Marta Casas de Mimouca Barcelona.\nEn la resistencia de estos tejidos coincide David González, profesional de la plataforma Houzz con su estudio de interiorismo Lux Decor: \"Los cercos suelen aparecen con el tiempo, pero tardan más en telas como las chenillas\". El especialista recomienda que la limpieza del textil se realice siempre dibujando pequeños círculos con un paño húmedo, sin fricciones de izquierda a derecha que lo desgasten y marquen.\nNo obstante, el mandamiento básico para mantener la armonía y la higiene es la renuncia. \"Es recomendable un mobiliario que no incorpore tejido y que no sea poroso. Así se evitará que absorba el olor de la mascota y será más fácil la limpieza del mueble\", añade.\nLa carta cromática en estos casos busca el justo medio. Ni tonos muy claros en los que se imprimen manchas con mucha facilidad, ni muy oscuros a los que se fija un pelaje que, en origen, no les pertenecía. \"Además, en los primeros suelen aparecer cercos oscuros y en los segundos sus contrarios\", indica González. Las gamas de tostados un poco subidos de tono, pero sin llegar a ser marrones, son los favoritos de la mayoría de los interioristas de Houzz en estos casos.\nCuando se trata de elegir entre lisos o con estampados, todo depende de cuáles sean las prioridades. \"Los colores sólidos pierden menos intensidad con los lavados y la exposición a la luz. Sin embargo, los estampados disimulan mejor las manchas\", comparte la interiorista.\nSi hay algo inevitable para las mascotas es su necesidad de marcar el territorio y quizá tomen como suya alguna alfombra o esquina en la que se escape una parte de cortina. Otras veces es su propio olor el que se adhiere al tejido. Ante todo, hay que tener en cuenta que no siempre es el textil el que lo adquiere. \"El olor suele estar en los rellenos, en las partes interiores del mueble o en los almohadones. Los fluidos de las mascotas se filtran y adhieren al poliuretano o a la base de fibra compacta, por ello la película que forman los aterciopelados (chenillas, microfibras o símil alcántara) prolonga el efecto de la filtración\", advierte González. Algo en lo que coincide Casas, que recomienda tejidos planos (telas sin texturas).\nAsimismo, González aconseja el uso de pelo corto sintético: \"Al no tener mucho grosor el olor no se fija tanto a la trama del textil y es más fácil de eliminar\". Cuentan también con un doble soporte textil, adhiriéndose uno a otro de base neutra. Gracias a ello, resulta más complicado que traspasen los fluidos.\nSi hay una variedad próspera en decoración para hogares con mascotas es la de los tejidos sintéticos. Poliéster, acrílicos o nailon (mejor elegirlos reciclados) son más resistentes a los lavados que las fibras naturales y, como comparte Casas, \"se limpian superficialmente con más facilidad\". Tienen otra ventaja: no suelen necesitar visitar la tintorería; eso sí, es necesario seguir las instrucciones del fabricante. \"Hay algunos acabados especiales antimanchas que son muy efectivos para limpiar in situ sin tener que lavar\", añade la decoradora.\nSi resisten las inclemencias del tiempo, también aguantan el día a día de las mascotas. Por eso es una buena idea introducir materiales que originalmente se pensaron para vestir exteriores. \"Los nuevos tejidos indoor/outdoor con fibra de polipropileno son muy adecuados. Al ser repelentes de líquidos, no absorben las manchas\", indica Casas. La parte negativa es que resultan menos confortables. \"Transpiraran menos, lo que se traduce en más calor\", añade el interiorista de Houzz.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/25/2019, 19:01:45", "tags": ["Interiorismo", "Muebles vivienda", "Muebles terraza jardín", "Muebles cocina", "Muebles", "Decoración hogar", "Mascotas", "Casa hogar", "Animales compañía", "Arquitectura", "Estilo vida", "Arte", "Sociedad"], "newspaper": "elpais"}