{"id": "bc86a4df-9c6b-4e8b-5c94-725fda5ba170", "content": "El gobernador del Banco de España hace una defensa cerrada de las medidas de Draghi\n\nLo quiso evidenciar de manera diáfana. Antes de hablar de la rentabilidad del sistema bancario español, el objeto anunciado de su conferencia, el gobernador del Banco de España, Pablo Fernández de Cos, pidió esta tarde en Valencia permiso retórico para explicar las recientes medidas adoptadas por el presidente del Banco Central Europeo, Mario Draghi, para estimular la economía, explicación que se convirtió en una defensa cerrada de las mismas. Incidió en la importancia de “justificar” la nueva bajada de los tipos de interés (del -0,4% al -0,5%) y la reanudación de la compra neta de deuda pública con el propósito de combatir la desaceleración del crecimiento económico y la reducción de la inflación hasta el 0,9%, cuando el objetivo marcado por Europa es mantenerla en torno al 2%.\nPor todo ello, habló de la “la bondad” del programa aprobado por el consejo del Banco Central Europeo (BCE) al que él mismo pertenece, recordó, en la actual coyuntura económica de ralentización tanto en Europa, con Alemania a punto de estar en recesión e Italia con una deuda pública del 130% de su producción anual, como en el resto del mundo.\nEl gobernador español salió en defensa de este paquete de medidas después de que sus homólogos de Alemania, Austria y Países Bajos, se manifestaran en contra de ellas el pasado viernes, un día después de que Draghi las anunciara. Hernández de Cos, sin embargo, no quiso entrar en la polémica cuando se le preguntó en el coloquio posterior a su intervención en el Instituto Valenciano de Investigaciones Económicas (IVIE) a qué atribuye el rechazo y las reticencias de esos países del Norte que consideran el paquete \"desproporcionado para las condiciones económicas actuales\", además de dudar de su efectividad.\n“Muchos artículos han hablado del grado de acuerdo o desacuerdo. Lo vivo con normalidad. Somos un grupo de personas, de economistas, que nos reunimos y teniendo el mismo diagnóstico, sacamos conclusiones distintas. En estos contextos no siempre se toman decisiones por unanimidad”, dijo Hernández de Cos, de 48 años, que fue nombrado el pasado año por el anterior gobierno de Mariano Rajoy en una de sus últimas decisiones.\nAsistido por numerosos gráficos y repitiendo sus principales mensajes con ánimo didáctico, ante un nutrido público formado por economistas, dirigentes empresariales y estudiantes, el gobernador más joven del Banco de España, tras José Ramón Álvarez Rendueles (nombrado en 1978 con 37 años), concluyó que el Banco Central Europeo adoptó su decisión por dos razones principales: por la situación macroeconómica de la zona euro, con una revisión de las previsiones de crecimiento que ya eran débiles, con la importante repercusión para las exportaciones europeas del conflicto comercial entre EE UU y China, con la amenaza de un Brexit sin acuerdo y la más que probable recesión de Alemania en el tercer trimestre; y por las proyecciones de inflación, revisadas a la baja, y alejadas de niveles compatibles del mandato de estabilidad del Banco Central Europeo”.\n\"¿Cuál es el efecto que pretende el BCE y cuáles los mecanismos\", se preguntó Hernández de Cos. y contestó empleando la primera persona de plural: \"Buscamos contrarrestar el deterioro del crecimiento y la inflación, con un recorte de tipos e interés que genera efectos moderados en las rentabilidades de los tramos cortos, pero que reducen los costes de financiación de las familias y las empresas\", con lo que se estimula la actividad económica.\nPrecisamente, una mayor actividad económica redundará también en beneficio del negocio bancario, según explicó el gobernador del Banco de España cuando ya se internó en el tema de su conferencia. Reconoció la posible merma de rentabilidad con la bajada de tipos de interés, que los bancos suelen responder con subida de comisiones, pero subrayó los efectos positivos de generar empleo, por ejemplo, para reducir los elevados índices de morosidad, uno de los factores que explican por qué las ganancias de la banca española están por debajo de la situación anterior a la crisis de 2008.\n\"La rentabilidad está claramente por debajo de los niveles previos a la crisis, del coste de capital, pero no es una situación exclusiva de España, sino generalizada. De hecho, España se sitúa ligeramente por encima de la media de Europa\", apuntó. Esto se debe sobre todo a la diversificación del negocio español, con intereses en numerosos países, como los latinoamericanos.\nHernández de Cos señaló cinco retos del sistema bancario español que afectan a su rentabilidad: adaptarse a los cambios tecnológicos que aprovechan los nuevos competidores de las instituciones financieras que no proceden del sector; el descenso de los activos productivos y de la morosidad; la mejora de su reputación; una nueva regulación y el cambio climático con las consiguientes modificaciones en el sistema normativo y económico que conllevará.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Pablo Hernández de Cos", "Banco de España", "Valencia", "Comunidad Valenciana", "Bancos", "Economía", "Banca", "España", "Finanzas"], "newspaper": "elpais"}