{"id": "bc863a0a-e6eb-47f9-6a02-0f648e4f2d51", "content": "La conquista de las masas\n\nFranco escribió Raza bajo seudónimo y luego convocó un examen entre los directores más importantes del cine español, sin informarles de su autoría; el que confeccionara más a su gusto los cien primeros planos de la película ganaría el trabajo, y ese fue José Luis Sáenz de Heredia. Nada más llegar al poder, los bolcheviques fundaron la primera escuela de cine del mundo y crearon el Proletkult, la institución encargada de controlar las artes, al servicio de la dictadura del proletariado. La propaganda totalitaria nazi se propuso no solo reemplazar la realidad sino esterilizar las conciencias, manipular las emociones y acabar sincronizando movimientos físicos y odios.\nTodas las dictaduras, de cualquier signo, saben del poder del arte, de las imágenes, del cine. Y el estudio de sus películas, como las españolas de cruzada, supone también un análisis político y social. Así, Rüdiger Suchsland ha compuesto el novedoso documental Hitler’s Hollywood, una exhaustiva investigación en forma de ensayo sobre las (alrededor de) 1.000 películas producidas en Alemania durante el III Reich; paradójicamente, unas 500 de ellas, comedias (nunca inocentes). Suchsland, crítico y periodista cinematográfico, configura un elaborado e interesantísimo discurso alrededor de la propaganda, la comunicación con las masas y su conquista final, con un recorrido en orden temático, profesional y cronológico, que además destierra prejuicios: “Las películas casi siempre eran mejores que su propia reputación”.\nA partir de una fórmula narrativa y de estudio pormenorizado semejante a Un viaje personal con Scorsese a través del cine americano; El cine italiano, según Martin Scorsese, y Las películas de mi vida, de Bertrand Tavernier, con constante voz en off, aunque sin su presencia en pantalla, Suchsland articula su discurso por medio de elaboradísimos textos de enorme calidad. A veces, incluso demasiada, ya que en puntuales instantes el documental se convierte en excesivamente retórico y sobrescrito, como si estuviese pidiendo un poco de aire con los textos, y que fueran fundamentalmente las imágenes las que acabaran explicándolo todo.\nPero es un contratiempo mínimo dentro de un trabajo notabilísimo en torno a la estética, la ética e incluso la legitimación de la barbarie por medio de temáticas y desarrollos, como una pieza más del mecano del genocidio. Un cine desconocido para (casi) todos, que optó por la grandilocuencia y la ambición en un tiempo en el que las disidencias al margen de la propaganda, que fueron pocas pero que también las hubo, debían ser de una especial sutileza e inteligencia. Energía emocional al servicio del triunfo de la voluntad, de los terroristas procedimientos de Hitler, de la parálisis de la ciudadanía no acólita y de las criminales doctrinas del III Reich.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Crítica cine", "Adolf Hitler", "Documental", "Productoras cine", "Crítica", "Películas", "Nazismo", "Producción audiovisual", "Industria cine", "Cine", "Cultura"], "newspaper": "elpais"}