{"id": "bc87d63e-d978-4ced-7f82-b12db4735ff6", "content": "Las universidades catalanas ceden a la presión y toman partido por el ‘procés’\n\nLas universidades catalanas se han dejado arrastrar por la presión de los estudiantes independentistas y han tomado partido por el procés. El pulso de algunos alumnos, con huelgas continuadas y encierros para bloquear los accesos a las facultades, ha acabado con los centros cediendo a sus demandas y flexibilizando la evaluación para compaginar las clases con las protestas. La tensión ha llegado, incluso, a los claustros, donde se ha forzado la aprobación de manifiestos por la libertad de los presos. Centenares de docentes han cuestionado la neutralidad de los rectores.\nNo es la primera vez que las universidades se posicionan políticamente. La Autónoma de Barcelona ya declaró persona non grata a José María Aznar cuando era presidente del Gobierno. En el otoño de 2017, algunos centros también apoyaron el referéndum y todos condenaron las cargas policiales del 1 de octubre. Pero nunca se habían significado tanto como ahora —la Universidad de Lleida ha declarado persona non grata a la delegada del Gobierno, Teresa Cunillera, y al magistrado del juicio del procés Manuel Marchena—. Ni siquiera la presión estudiantil por cuestiones estrictamente académicas, como el rechazo masivo al Plan Bolonia en 2008, logró tantas concesiones.\nLos rectores, no obstante, defienden la neutralidad de las instituciones y aseguran tener las manos atadas en algunas situaciones. Como actuar contra los encierros de un reducido grupo de alumnos. “Estamos desarmados respecto a estas actitudes que son, desde mi punto de vista, intolerables”, dijo el martes el rector de la Pompeu Fabra (UPF), Jaume Casals. Coincide Joan Elias, rector de la Universidad de Barcelona y presidente de la asociación que aglutina a las universidades públicas catalanas. “La normativa es clara. Si un número de miembros del claustro pide una sesión extraordinaria, la tienes que convocar, y si se vota una propuesta, se aprueba. Las universidades somos neutrales, pero los claustros han tomado una posición clara”, apunta.\nLa presión de grupos de alumnos, que se han encerrado en las facultades para reclamar un examen final en lugar de la evaluación continua, ha terminado con los centros aplazando las actividades evaluables u obligatorias y diseñando evaluaciones alternativas. Todas las universidades públicas, excepto la Rovira i Virgili de Tarragona, han modificado, en mayor o menor medida, su sistema de evaluación. La UPF, cuyo claustro había votado en contra de la evaluación única, rectificó tras el encierro de unos estudiantes el martes. La Autónoma de Barcelona aprobó ayer una alternativa a la evaluación continua, aunque no en todas las materias.\n“Le estamos concediendo una posibilidad de evaluación adicional a un grupo de estudiantes y los estás favoreciendo sobre el resto de alumnos. Además, los estudiantes deberían hacerse responsables de lo que significa la huelga. Eso tiene un coste”, protesta Álvaro Choi, profesor de Políticas Educativas de la Universidad de Barcelona. El docente es uno de los firmantes de una carta a los rectores catalanes donde se denuncia el posicionamiento político de las universidades respecto a la sentencia del procés. Los claustros de todos los centros públicos aprobaron manifiestos donde, además de rechazar la sentencia y pedir la liberación de los presos, se llegaba a solicitar, en algún caso, la revisión de los contratos de suministros según criterios de compromiso “con los valores democráticos”.\n\nLa carta, impulsada por los colectivos Foro de Profesores y Universitarios por la Convivencia, suma 800 adhesiones de profesores de toda España, según los promotores. En ella cuestionan la neutralidad de los rectores y la legitimidad de los claustros para tomar decisiones políticas en nombre de toda la comunidad educativa. “Yo he firmado la carta porque estoy harto de aguantar el uso torticero de las instituciones públicas. Nadie ha elegido los claustros por razones políticas, sino por motivos académicos”, lamenta Choi.\nPor su parte, la Conferencia de Rectores de las Universidades Españolas (CRUE) rechazó valorar los manifiestos aprobados por los claustros pero recordó “que esos textos surgen a iniciativa de grupos concretos de claustrales, que los rectores, en cumplimiento de sus estatutos, tienen la obligación de someter a votación en el claustro”.\nChoi sostiene que la falta de disidencia está relacionada con el “miedo” a discrepar dentro del claustro. “Tienen miedo a ser señalados como traidores a la patria. Están secuestrados en este sentido”, apunta. Al claustro de la UB donde se votó el posicionamiento político acudieron 130 de 300 miembros. 111 votaron a favor y se aprobó. En el Lleida, donde se validó el manifiesto más contundente, participaron alrededor de 130 de los 250 miembros claustrales. “Es verdad que hay silencio. Hay mucha gente que no estaba de acuerdo con lo que se votaba y ya no vinieron”, apunta Jaume Puy, rector de la Universidad de Lleida. Y defiende: “La Universidad es neutral. Los que no son neutrales son las personas que votaron en el claustro. Pero yo soy el rector de todos. De los que votaron a favor y en contra”.\nCon la universidad en el punto de mira, la segunda jornada de huelga indefinida en universidades y el primero de los dos días de paro convocados en secundaria terminaron con un seguimiento bajo. El foco ayer estuvo en la plaza Universitat, donde acamparon centenares de estudiantes desde primera hora de la mañana. Por la tarde, ya habían ocupado también la Gran Via, donde cortaron el tráfico provocando un gran atasco. Hoy han convocado una nueva manifestación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/31/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Comunidades autónomas", "Juicios", "Política autonómica", "España", "Proceso judicial", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}