{"id": "bc96f796-9ebf-43a7-598f-b92005e11c48", "content": "Empate entre bloques con victoria del PSIB pese a la remontada del PP\n\nVox experimenta un espectacular aumento y logra dos diputados a costa de Ciudadanos, que pierde 58.700 votos y deja a Joan Mesquida sin escaño. El PP es ahora la segunda fuerza cuando en abril había caído al cuarto puesto.\nEn siete meses todo ha cambiado en Baleares y los bloques de la izquierda y el centro derecha se han equilibrado con cuatro diputados cada uno. El 28 de abril el PSIB consiguió una amplia mayoría, el PP un estrepitoso fracaso, Vox irrumpió con un diputado, Ciudadanos conservó el que tenía y Unidas Podemos triunfó con dos representantes. Ahora los socialistas han perdido fuelle y aunque siguen siendo la fuerza más votada han perdido un escaño y se quedan con dos mientras el PP remonta de forma espectacular y se convierte en la segunda formación política de las Islas después de haber quedado relegada al cuarto puesto. \nEn abril el PP se vio superado por PSIB, Unidas Podemos y Ciudadanos. En esta ocasión el gran fracaso, como en toda España, ha sido para Ciudadanos, que ha perdido casi 59.000 votos y se queda sin representante. En abril consiguió uno y rozó el segundo. Así, Joan Mesquida, una de las grandes apuestas de Albert Rivera, pierde su escaño en el Congreso. Por el contrario, el gran triunfador de este domingo en Baleares ha sido Vox, que ha sumado un diputado, ahora tiene dos, y ha subido 6 puntos en porcentaje de voto. \nEl PSIB, pese a su victoria, ha sufrido un duro castigo al pasar del 36% de los votos al 25,4% mientras que Unidas Podemos repite los resultados que consiguió en abril, dos diputados y el 17% de los votos. \nSegún los resultados, la primera fuerza de Baleares sigue siendo el PSIB, la segunda es ahora el PP, la tercera Unidas Podemos, la cuarta Vox y la quinta Ciudadanos. Una vez más los nacionalistas de Més, que ahora se presentaban en coalición con Esquerra Republicana, han fracasado y se han quedado muy lejos de conseguir representación en el Congreso. El candidato Guillem Balboa, que ya se presentó en abril, ha empeorado su resultado.\nTodo ello ha sucedido en unas elecciones donde Baleares ha registrado una participación muy baja. Sólo acudieron a las urnas el 58,75% de los electores frente a 65,37% que lo hicieron en abril. Este porcentaje de abril supuso una de las mayores participaciones en unas generales pero este domingo Baleares ha sido la comunidad donde más subió la abstención. Al cansancio de los electores por la repetición de elecciones se sumó la lluvia que dominó la jornada electoral. Este domingo depositaron su voto en las urnas 446.615 personas en Baleares en una jornada que transcurrió sin incidentes reseñables. \nEl bipartidismo, siguiendo la tónica general de toda España, ya desapareció en las elecciones autonómicas de 2015 con la entrada en escena de Podemos y Ciudadanos. Prosiguió su aniquilación en las generales de diciembre de 2015 y junio de 2016 cuando Podemos superó en ambas a los socialistas y acabó sentenciado de muerte en abril del presente año con la irrupción de Vox, que a las primeras de cambio logró un diputado. El 28 de abril el PSIB experimentó la gran remontada y se convirtió en la fuerza más votada. Hay que irse a las generales de 2008 para encontrar un resultado más favorable para el PSOE y lo que no tuvo precedentes es que el PP no fuera uno de los dos partidos más votados en las Islas. Ahora el PP ha recuperado su papel de fuerza hegemónica junto al PSIB. \nLos resultados de este domingo reflejan  un empate entre los bloques de la izquierda y derecha aunque con una ligera ventaja del primer grupo a falta de los resultados definitivos. \nEl ascenso del PP hay que buscarlo en la estrepitosa bajada de Ciudadanos pero también se ha beneficiado en parte de los 11.000 votos que en abril fueron al PI de Jaume Font, una formación regionalista de centro que en esta ocasión no se ha presentado. De hecho, el partido más beneficiado por el hundimiento de Ciudadanos no ha sido el PP, sino Vox. La formación más de derechas, con Antonio Salvá como candidato, ha experimentado un incremento de casi 15.000 votos. Ciudadanos ha perdido unos 59.000 y el PP ha sumado unos 11.000. Así se deduce que la gran mayoría de votos que ha perdido Ciudadanos no se han ido al PP, sino a Vox. \nCon los resultados de este domingo los ocho diputados por Baleares en el Congreso son los siguientes: Pere Joan Pons y Sofía Hernanz por el PSIB; Marga Prohens y Miquel Ángel Jerez por el PP; Antonio Salvá y Patricia de las Heras por Vox; y Antònia Jover y Lucía Mirian de las Heras de Unidas Podemos. \nEn cuanto a los bloques, el centro derecha, donde están PP, Vox y Ciudadanos, suma 211.102 votos. El bloque de la izquierda, con el PSIB, Unidas Podemos, Més Esquerra y Más País ha sumado 222.480 votos. De esta forma hay una ventaja de 11.380 votos a favor del bloque de la izquierda pese al empate en número de diputados. \nMás País, la formación que a nivel nacional preside Íñigo Errejòn y que en Baleares tenía Marisa Lucas como candidata, ha conseguido 10.436 votos, el 2,34%. Son aproximadamente los votos que ha perdido Unidas Podemos. \nOtro dato muy significativo son los casi 22.000 votos que ha perdido el PSIB, el partido que preside el Govern balear y que ha vuelto a apostar por Pere Joan Pons como candidato. Los socialistas han perdido votos sobre todo por la abstención dado que ni Unidas podemos ni Más País han restado votos a los socialistas. Tampoco Més-Esquerra, que ha perdido votos en referencia las elecciones de abril. Més ha ido perdiendo votos a medida que ha radical izado su discurso y su posicionamiento independentista. En 2015, cuando Biel Barceló dirigía la formación, Més logró 33.877 votos y pasó a 25.191 en abril. Ahora ha proseguido su caída y ayer sólo obtuvo 18.000 votos. En cuatro años el partido que ha pasado de nacionalista a independentista radical, ha perdido 23.441 votos, esto significa un tercio de su electorado.\nEn cuanto al Senado, el PSIB también ha ganado las elecciones en Baleares . Los representantes por Mallorca son los socialistas Cosme Bonet y Susana Moll y la popular Maria Salom.\nPor Ibiza y Formentera, el escaño en la Cámara Alta lo conserva la socialista Patricia Abascal, mientras que en Menorca lo gana el candidato del PP Jordi López. La designación de López no será confirmada hasta este miércoles cuando la Junta Electoral ofrecerá los resultados definitivos y resuelva el conflicto surgido en una mesa electoral de Menorca.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEmpate entre bloques, sin embargo a nivel ideológico no pasamos del 5% de independentistas catalanes y seguimos secuestrados por ellos.", "date": "11/12/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}