{"id": "bca4cdd6-260e-4d07-40e9-55d683ffac29", "content": "El Muestrario: de Amanda Seyfried para Lancôme a la nueva línea de lencería de Kim Kardashian\n\nLancôme —marca perteneciente al conglomerado de belleza L'Oréal— tiene nueva embajadora global. La firma francesa ha decidido que el nuevo rostro tanto de sus perfumes como de sus tratamientos y maquillajes sea la actriz Amanda Seyfried, que se une así a un exclusivo club del que forman parte nombres tan conocidos como el de Penélope Cruz, Lupita Nyong'o, Julia Roberts, Kate Winslet o Lily Collins. La intérprete estadounidense de 33 años, que ha participado en películas como Los Miserables o Mamma Mia!, ha asegurado en un comunicado estar \"entusiasmada de formar parte del íncreíble círculo de embajadoras de la marca\". \"Encarnan las cualidades y valores que permiten a las mujeres de todo el mundo tener confianza en sí mismas y sentirse felices y realizadas\", ha afirmado.\n\"Dejad a las niñas soñar\". Ese es el lema que la firma italiana de moda Gucci pretende promover con motivo del Día Internacional de la Niña. Para ello, como parte de su iniciativa Chime for Change, han colaborado con la cineasta —ganadora de dos Oscar— Sharmeen Obaid-Chinoy en un cortometraje de animación llamado Sitara que cuenta la historia de una niña llamada Pari cuyo sueño de ser piloto se ve frustrado al ser obligada a casarse. Para promover el diálogo, Gucci ha coproducido el proyecto y ha avivado el debate en redes sociales mediante su diseñador o algunas de las estrellas amigas de la casa.\nDesde que empezó su andadura en 2013, la iniciativa Chime for Change de Gucci ha recaudado casi 14 millones de euros en defensa de la igualdad de género mediante el apoyo a la educación, la sanidad y la justicia\nUna publicación compartida de Kim Kardashian West (@kimkardashian) el 10 Oct, 2019 a las 9:08 PDT\nA mediados de septiembre Kim Kardashian sacaba al mercado una exitosa firma de fajas —o \"escultores de formas\", como ella las denomina— llamada Skims, que recaudaba dos millones de euros en apenas segundos. Ahora la empresaria ha visto filón en el negocio y ha anunciado que la va a ampliar con una gran gama de ropa interior de algodón, con piezas sencillas en diversos colores básicos y con tallas de la XXS a la XXXXL. El lanzamiento será el martes, pero quien lo desee puede apuntarse en una lista de espera en su web para tener acceso previo\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Lancôme", "Amanda Seyfried", "Gucci", "Kim Kardashian", "Julia Roberts", "Kate Winslet", "Cosméticos", "Maquillaje", "Empresas textiles", "Belleza corporal", "Textil", "Belleza", "Moda", "Confección", "Empresas", "Bienestar", "Estilo vida", "Economía", "Industria"], "newspaper": "elpais"}