{"id": "bcac4afa-971d-485b-7ed6-a5c6cb8d608e", "content": "Así es la historia de Babilonia, la playa que se convirtió en un ejemplo integrador entre familias y turistas\n\nLa zona de Guardamar del Segura, en Alicante, es básicamente una playa inmensa que interrumpe al norte el espigón de la desembocadura del Segura. Desde allí, se puede caminar sobre arena hacia el sur kilómetros y kilómetros. Pero en la parte norte, un cartel anuncia que el paso está prohibido. Nadie hace caso, pero oficialmente la playa está cerrada, porque es una zona peligrosa.\nA partir de un edificio abandonado en el que se lee Hotel Miramar, el paisaje es desolador. Los temporales han arrasado con la parte de las viviendas que da a la playa. Algunas terrazas porticadas se han derrumbado y las montañas de escombros se acumulan sobre la arena. Con marea alta las olas llegan hasta las mismas casas. Son los 1.074 metros de la conocida como Playa de la Babilonia.\nEs curioso, porque si uno va por el lado que da al pueblo todo es normal, medio centenar de casas antiguas y modestas, de una sola altura, separadas de un pinar por una calle. Excepto que unos carteles pegados en las fachadas cuentan la historia de ese pequeño barrio. A finales del siglo XIX, Guardamar del Segura, que a pesar de estar a la orilla del mar era una población más de huerta que marinera, era amenazada por el avance de las dunas. La vegetación original se había cortado en el siglo XVIII para cubrir las necesidades de la armada española.\nSe encargó al ingeniero Francisco Mira buscar una solución, quien propuso fijarlas con vegetación. El proyecto se aprobó en 1897 y se prolongó durante tres décadas. En 1905, Mira nombraba en una de sus fotos la \"Casa Babilonia\", un merendero junto a un pozo de agua dulce. Es la misma época en la que se empezaba a poner de moda ir a la playa, buscando las propiedades curativas del agua de mar. Son los primeros veraneantes.\nEn Guardamar se delimita una zona de afluencia de bañistas, cerca de la caseta Babilonia. Se va creando así una colonia estable, gentes que pasaban los meses de verano en la zona. Construyen casetas, al principio de madera, después con materiales de construcción. “Casas de la Babilonia”, las llaman en Guardamar. En 1930 concluye la repoblación, y a partir de 1934 el Ministerio de Fomento publica la autorización de las concesiones.\nAllí se detalla su finalidad. “Contribuirán al embellecimiento de La Playa de Guardamar, en la que desaparecerán paulatinamente las barracas de madera que se instalan en épocas de baños y asimismo servirán como barrera para sostener los movimientos de las arenas tan peligrosos en ella y además para proporcionar trabajo a los obreros, evitando su paro”.\nUna de las primeras concesiones es para el mismo ingeniero Francisco Mira. “Los propietarios fueron familias que provenían principalmente de Guardamar, Elche, Elda y Almoradí. Comerciantes, profesionales liberales y trabajadores de la incipiente industria textil y del calzado. También se dan concesiones a restaurantes, uno de ellos se convertirá años después en el Hotel Miramar, y hasta el desaparecido balneario”.\nDurante la Guerra Civil, Guardamar queda en retaguardia. Las casas sirven de refugio de familias que se escondían, incluidos masones de Elda. Tras la guerra, se continuaron concediendo concesiones hasta 1965. Era el momento en el que el turismo aumentaba de forma exponencial. La Babilonia era un reducto familiar.\nUn ejemplo, dicen, de turismo sostenible, integrado en un pueblo que cuando empezaron a construir las casas tenía 4000 habitantes y ahora ronda los 20.000, un 40 % de ellos extranjeros, principalmente residentes europeos atraídos por el clima y la playa.\nLa decadencia de las casas de la Playa de la Babilonia empezó, asegura la asociación de vecinos, con la construcción de un nuevo espigón en la desembocadura, que se inició en 1990 y terminó en 1994. Dicen que desde entonces la playa empezó a retroceder y a menguar. Según los vecinos, tenía una anchura de 60 metros, veinte, según un cartel del ayuntamiento.\nTambién el volumen de arena ha bajado más de un metro. Ahora no respetan la ley de costas. La concesión terminó en 2018, pero el estado no ha querido prologarlas. Un informe técnico realizado por El Centro de Estudios de Experimentación de Obras Públicas (CEDEX) sobre la actual situación del litoral a la altura de las casas de la playa de Babilonia de Guardamar, asegura que sería adecuado permitir la evolución natural de la playa hasta que esta alcance el equilibrio.\nPara ello, apuesta por eliminar «las coacciones» que las casas de Babilonia determinan en la dinámica transversal de la playa. Es decir, proceder a su demolición. Los vecinos siguen resistiendo, reivindicando que han crecido allí y que otras concesiones también caducadas se han renovado. No parece que nadie les escuche.\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Guardamar del Segura", "Alicante", "Turismo internacional en España", "Provincia Alicante", "Demolición edificios", "Playas", "Edificios ruinosos", "Conservación vivienda", "Vivienda", "Espacios naturales", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}