{"id": "bcac51b5-5f85-46e7-5f8e-89f075176d0b", "content": "Gustavo Dudamel brilla entre hadas y un poderoso titán\n\nGustavo Dudamel obtuvo un rotundo éxito en su debú en el Festival Castell de Peralada (Girona) el sábado al frente de una estupenda y entregada Mahler Chamber Orchestra repleta de jóvenes músicos. Con una poderosa lectura de la Sinfonía núm. 1, Titán, de Gustav Mahler, el director venezolano cerró por todo lo alto una velada que tuvo en la primera parte el glamur añadido de verle en el escenario por primera vez junto a su esposa, la actriz María Valverde. A pesar de las buenas intenciones, la versión que ofrecieron de El sueño de una noche de verano, de Felix Mendelssohn, perdió fuelle por los nervios y la discreta narración a cargo de la joven intérprete española.\nLas hadas y duendecillos que habitan el romántico bosque de la comedia de William Shakespeare, a los que Mendelssohn dio centelleante vuelo con una música incidental de atmósferas mágicas, no bendijeron a María Valverde en su bautismo concertante en Peralada. Muy nerviosa, entre titubeos, descuadres y falsas entradas -esperando siempre las indicaciones de su marido-, alternó momentos dulces en los que dio voz y encanto natural al pícaro Puck, espíritu al servicio de Oberon, con otros episodios de la narración de dicción borrosa y poco carisma teatral.\nMusicalmente los momentos más bellos y majestuosos sonaron en la prodigiosa obertura, ejemplo de precocidad -Mendelssohn la escribió en 1826, a los 17 años- y genio musical. Volaban las maderas y las cuerdas con agilidad, precisión y encanto, y en las llamadas de los cazadores, los radiantes metales mostraban la fantasía poética y dramática de un compositor al que Wagner, antisemita furibundo, plagió con descaro.\nDudamel subrayó los efectos mágicos y la transparencia orquestal en una versión ilustrada con imágenes proyectadas en tres pantallas situadas en los laterales y el fondo del gran escenario que poco aportaron a una música que lo dice todo. La versión contó con las solventes e inspiradas actuaciones de la soprano Mercedes Gancedo, la mezzosoprano Lídia Vinyes-Curtis y el Coro de chicas del Orfeó Català, bien adiestrado por su directora, Buia Reixach.\nNi el gancho de Dudamel, ni el glamur añadido de ver en acción al famoso matrimonio en un escenario lograron agotar el papel en Peralada. Quedaron muchas butacas vacías en el enorme Auditori Parc del Castell y tras la obra de Mendelssohn, algunos espectadores aprovecharon el descanso para no volver. Ellos se lo perdieron, porque lo mejor de la velada, con mucha diferencia, fue el extraordinario Mahler, servido con belleza sonora y colores fascinantes por una orquesta que pasea con orgullo el nombre del genial compositor bohemio.\nDudamel recreó con primorosos y camerísticos detalles una sinfonía, la Titán, así bautizada en referencia a la novela del escritor Jean Paul Richter, cuyo aliento romántico ilumina la partitura. Dudamel conoce a fondo la partitura, que marcó sus primeros pasos como director bajo la guía de José Abreu, alma del Sistema venezolano que hoy tantos países tienen como referente para ofrecer un futuro profesional a jóvenes desfavorecidos. De hecho, la presencia de 40 jóvenes músicos de todo el mundo en la plantilla de la Mahler Chamber Orchestra otorgó una fuerza arrolladora a la velada.\nComo imaginativo y apasionado intérprete mahleriano, Dudamel perfiló una lectura de tiempos muy rápidos, casi vertiginosos en el espectacular y agitado movimiento final. Muy bien planificada, desde los murmullos de la naturaleza del primer movimiento a los graves acentos de la marcha fúnebre del tercero, el director venezolano animó el relato sinfónico con un poético uso del rubato, acelerando y retardando el ritmo para recrear bellísimos detalles, en la línea marcada por apóstoles pioneros del sinfonismo mahleriano como Willem Mengelberg y Bruno Walter.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Gustavo Dudamel", "Festival Peralada", "Girona", "Peralada", "María Valverde", "Felix Mendelssohn-Bartholdy", "Gustav Mahler", "Festivales música", "Eventos musicales", "Festivales", "Cataluña", "Música", "Cultura"], "newspaper": "elpais"}