{"id": "bcc75fdd-5864-4814-40c0-16cd1b4da2af", "content": "“Hay gente que viene al Prado y pregunta si las obras son originales”\n\nOcho de la mañana de uno de los últimos días de septiembre. Laura Fernández Díaz, jefa de vigilantes del Museo del Prado, recibe una llamada: a las doce la quería ver el director. Fueron cuatro horas de incertidumbre. “¿Para qué?”, se preguntaba esta madrileña que lleva 14 de sus 32 años trabajando en la pinacoteca que este martes cumple dos siglos. Entró puntual al despacho de Miguel Falomir y este le dijo que quería que les acompañara (a él y al presidente del real patronato, Javier Solana) a recoger el Premio Princesa de Asturias de Comunicación y Humanidades que este año ha recibido el museo. [Así era Madrid cuando El Prado abrió sus puertas]\n¿Se lo pensó?\nNo. Contesté que sí enseguida. Me hacía muchísima ilusión representar a los trabajadores. Es un privilegio enorme. Además, mis padres son asturianos. Así que, que ni pintado.\n¿Por qué la eligieron?\nEl coordinador de Recursos Humanos me contó que estaban buscando una presencia femenina, alguien que llevara tiempo en el museo, que hubiera promocionado a un cargo con cierta responsabilidad y que tuviera relación con el público.\n¿Cómo entró a trabajar en el Prado?\nFue fortuito. Me presenté a una oposición en 2005 y quedé en la bolsa de trabajo temporal. Acababa de empezar Fisioterapia, tenía 18 años y quería ganar mi dinero. Al comenzar a trabajar, me encantó. En 2008, aprobé la oposición pero a tiempo parcial, lo compaginaba con mi trabajo como fisioterapeuta y empecé a estudiar Técnico de Radiodiagnóstico, luego hice Magisterio de Educación Primaria, por la rama de inglés. Nunca dejé el museo. En 2012, por fin, logré la plaza a tiempo completo. Me gusta mi trabajo. Cuando estaba en sala me preguntaban si me aburría, me parecía una falta de respeto. Por El Prado pasa mucha gente, no te da tiempo a aburrirte. [Hasta el 31 de octubre, la media diaria de visitas de 2019 es de 8.808].\nY con todo ese público, tendrán mil anécdotas\nA veces te encuentras a gente arrodillada rezando ante el Cristo de Velázquez, hemos tenido peticiones de mano en la sala de Las meninas. La gente nos pregunta de todo, una cuestión que se repite es si las obras son originales.\nTambién se encontraran con problemas, ¿no?\nNuestra labor es hacer cumplir la normativa y algunos grupos, sobre todo de adolescentes, dificultan y perjudican la visita del resto del público, en ese caso les llamamos la atención. En ocasiones, ni los profesores pueden con ellos. Si no se comportan hay que tomar medidas o invitarles a salir. También alguna vez ha pasado con alguna persona ebria. Pero no es lo habitual. Normalmente, lo que más repetimos es que no se hagan fotos.\n¿Por qué no se puede?\nCuando entré en el museo se podía, pero sin flash. Al cambiar la normativa, lo agradecimos. Antes no podías pararlo, el flash sale cuando ya han hecho la foto, en salas como las de Goya, El Bosco, Las meninas era continuo.\nAsí se pierden posibilidades de difundir las obras, de expandir el museo, de compartirlo.\nEl museo ya realiza muchas actividades de difusión, los directos de Instagram por las mañanas... Se prentende que no se colapse como las imágenes que a menudo se ven del Louvre. Es muy difícil determinar quién va a hacer un buen uso de la cámara y quién no.\n¿Qué otras misiones tiene un vigilante?\nUna de las que más me gustaba era hacer la requisa: la revisión de las salas y de cada una de las obras cada día antes de que abramos. Te fijas en las piezas, en si hay una baldosa rota o un cordón que cambiar... El vigilante tiene mucho tiempo para observar.\n¿Y una jefa de vigilantes a qué se dedica?\nSomos nueve en el equipo de jefes de vigilancia, solemos estar dos por la mañana y dos por la tarde y tenemos a nuestro cargo como mínimo a 43 trabajadores por turno, más los de las exposiciones temporales que es un número variable. Nos encargamos de buscar qué vigilante puede realizar cada servicio. Con el bicentenario hemos tenido infinidad de actividades. Sabíamos que iba a ser un año duro y hemos hecho un gran esfuerzo.\n¿Alguna vez imaginó que recogería un Princesa de Asturias? ¿Estaba nerviosa?\nTenía esos nervios que te hacen disfrutar. Pude conocer a mucha gente. Hablé con la alcaldesa de Gdansk, la ciudad polaca que recibió el galardón a la Concordia. También con Siri Hustvedt [premio Princesa de Asturias de las Letras] y con su marido, el escritor Paul Auster, que me estuvieron contando que en una visita al Prado estuvieron mucho tiempo frente a Los fusilamientos [de Goya]. Ella desprende energía. Cómo me iba a imaginar en esa situación. Además, fue un día histórico: el primer discurso de la princesa Leonor, que controlaba la situación. Llevaba los folios en la mano y no le temblaba.\nLos visitantes de museos no tienen ningún contacto con los directores, conservadores, comisarios o museólogos que trabajan en estos. El rostro de los museos son las personas que tienen un trato directo con el público: taquilleros, personal de guardarropía, información, tiendas… y los vigilantes de sala. Laura Fernández es muy consciente de esto. Ella es una de las jefas de los 226 vigilantes de sala del Prado (130 fijos y 96 temporales).\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Miguel Falomir", "Javier Solana Madariaga", "Premios Princesa de Asturias", "Museo del Prado", "Bicentenarios", "Fundación Princesa de Asturias", "Premios", "Museos", "Aniversarios", "Fundaciones", "Instituciones culturales", "Comunidad de Madrid", "Eventos", "España", "Cultura", "Sociedad"], "newspaper": "elpais"}