{"id": "bcc8d917-a758-4a77-5142-4418154aea84", "content": "Herbie Hancock: el mito y el ruido\n\nLo dijo el propio Herbie Hancock en el tiempo de las presentaciones de los miembros de la banda: era la segunda ocasión que el joven batería Justin Tyson (sustituto de última hora de Vinnie Colaiuta) tocaba con el grupo. Así que tal vez fuese la ansiedad de las primeras veces, o la aparente desidia de un técnico que, situado a la derecha del escenario, no se inmutó ni cuando la distorsión rascaba repetidamente uno de los monitores de la sala sinfónica del Auditorio Nacional. El caso es que los golpes secos y ansiosos embrollaron el sonido del conjunto liderado en la noche del lunes por el legendario pianista estadounidense.\nSu propuesta se basa en una receta de jazz-funk eléctrico que, obviamente, debe sonar alto, pero seguramente no tanto como para que los virtuosos arabescos de la guitarra eléctrica y la voz del beninés Lionel Loueke, viejo colaborador de Hancock, quedaran empastadas con las líricas aportaciones de la flautista y ocasional vocalista Elena Pinderhugues, que luchaba por hacerse oír encima del eficacísimo bajo eléctrico de James Genus, cuyas notas se agolpaban como los grumos de un mejunje.\nEl programa de mano de la velada ya se lo advirtió a una entusiasta audiencia que llenó un auditorio normalmente reservado a la clásica: el concierto, cuya espera fue amenizada con música grabada, iba a ser “amplificado”. Hancock se dispuso en la esquina izquierda, sentando a un piano de cola, y con una batería de teclados y sintetizadores. Empezó tocando como distraído un repertorio de sus composiciones, que arrancó con un collage de motivos musicales y terminó con un bis ineludible: Chameleon, uno de los temas de su álbum de 1973, Headhunters, disco que marcó el punto álgido de popularidad del pianista y confirmó el éxito de su excursión hacia el funk, iniciada a finales de la década anterior, cuando su estancia en el segundo quinteto de Miles Davis llegó a término. De entre todas sus heroicas encarnaciones (el genio precoz de los discos de Blue Note, el sutil compositor post-bop, el héroe del electro, el ganador de un Grammy al mejor disco a secas con el homenaje a Joni Mitchell…), el pianista, de 79 años, parece cómodo recreándose en directo en sus logros de los setenta; el espíritu de aquella década de fusión de estilos dominó el resto del concierto.\nLa banda sonó algo lenta en Actual Proof, a la que siguió Come Running to Me, una extravaganza en forma de balada con voz sintética, contenida en Sunlight (1978), disco con el que, en plena era disco, trató de añadir a su cartera de talentos el de vocalista electrónico. Fue uno de los momentos más interesantes de la velada. Aunque el público, que agotó las entradas más rápido de lo que los promotores del concierto calcularon y despidió al grupo en pie, disfrutó sobre todo con los grandes éxitos: Cantaloupe Island -la juguetona composición que abría la segunda cara de su introspectiva obra maestra de 1964, Empyrean Isles, y que se haría famosa a principios de los noventa gracias a la cultura del sampler- y la citada Chameleon, que Hancock acometió como propina desde fuera del escenario con uno de esos teclados que se cuelgan (y tocan) como una guitarra eléctrica.\nEl concierto formaba parte del ciclo del Centro Nacional de Difusión Musical, del Auditorio, y sirvió también para abrir el festival JAZZMADRID, que ha programado un interesante programa de recitales en varios escenarios de la ciudad hasta finales de noviembre. Empezar con el repertorio de grandes éxitos de una estrella que hace casi una década que no publica un disco, habría mandado hace unos años un mensaje distinto que en este 2019. Pero es que Hancock parece vivir una segunda juventud, ahora que una parte del jazz contemporáneo, músicos como Terrace Martin o Kamasi Washington, con los que viene colaborando, propugna, por la vía del rap instrumental, una desprejuiciada reevaluación de los años 70 como algo más que esa década plana en la que el género naufragó en el fango de lo comercial. El tiempo ha vuelto a encontrarse con Hancock.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Herbie Hancock", "Auditorio Nacional", "Jazz", "Auditorios", "Salas conciertos", "Festivales música", "Festivales", "Eventos musicales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}