{"id": "bcd4ac6e-57b8-4b83-6521-b856a603ef18", "content": "La nación impuesta\n\nLa imagen de una Cataluña enfrentada a España ha presidido los pasados acontecimientos. En discursos, movilizaciones y símbolos. Nada nuevo. Estuvo en el debate estatutario antes del som una nació! y creció durante el procés, hasta cuestiones secundarias, como la reciente insensibilidad independentista ante el accidente mortal de un aviador español, similar a la de abertzales homenajeando a verdugos de ETA. Los muertos son de ellos, dijo un profeta.\nPolíticas inciviles \n¿Por qué no se entendieron? \nNo existe norma alguna que prohíba la exhibición de emblemas de un partido constitucional en tierra vasca, del mismo modo que era tan alegal poner como quitar lazos amarillos, y sin embargo más valía no lucir un pin del PP o Ciudadanos en un bar rural guipuzcoano y si alguien arrancaba lazos en Cataluña, podía ver rota su nariz. Así como nadie prohíbe tampoco comerse un bocadillo de jamón por la calle de un país musulmán durante el Ramadán, pero resulta poco aconsejable.\nLo que une a las experiencias reseñadas es el funcionamiento de sociedades cerradas ante cualquier tipo de proposición alternativa a la que definen los autodeclarados ortodoxos. Son el resultado de procesos donde una minoría impone una fe nacional de obligado cumplimiento, expresión política de un totalitarismo horizontal, adecuación de los ya impresentables totalitarismos anteriores a 1945.\nComo punto de partida figura una sociedad supuestamente partida en dos, entre el bien y el mal, que se intenta homogeneizar desde una visión maniquea. Los ejemplos sobran desde la Revolución china: revolucionarios contra gusanos en Cuba, islamización forzosa por el integrismo, \"bolivarismo\".\nTanto para los abertzales de viejo cuño, como para los indepes, la divisoria se sitúa en la pureza. La sociedad se divide entre quienes la detentan y los impuros. Los puros están legitimados para el ejercicio del poder y la violencia, al consistir su misión en imponer el proyecto patriótico. Es lo que definió Sabino Arana, más tarde aplicado por ETA, y lo que hoy avala Torra. De ahí la exigencia de excluir del espacio público a los extraños de raza —\"españoles\"— e ideas.\nEl tradicional miedo a hablar de política en público era su expresión lograda en el País Vasco bajo ETA. La vía catalana ha llegado al mismo punto\nLa ausencia de terror en el independentismo catalán pareció marcar otro camino, aun cuando la distinción entre \"pueblo catalán\" y Estado español, en clave de pureza, siguiera siendo capital. Con su deje xenófobo encubierto: comparemos el porcentaje de apellidos catalanes en la sociedad con quienes ocupan los órganos representativos y de gobierno. Pureza étnica es poder.\nLa materialización de ese poder desde la minoría independentista fue alcanzada mediante el control de la comunicación social. El tradicional miedo a hablar de política en público era su expresión lograda en el País Vasco bajo ETA. La vía catalana ha llegado al mismo punto. El monopolio de la comunicación funcionó a la perfección sobre tres ejes: discurso de la Generalitat, sus medios audiovisuales y radiofónicos y difusión apremiante de los mensajes desde el núcleo de militantes activos al conjunto de la sociedad. El otro fue marginado.\nHabía que llenar la vasija de ese control, para forzar el consenso; de ahí la sacralización de la propia ideología. Tanto en la Vasconia de Ibarretxe y ETA, como ahora en Cataluña, tropezamos con sendas religiones políticas, de las cuales se deriva el deber sagrado de la lucha por la patria. A modo de fundamento interviene una argumentación seudocientífica de carácter histórico-jurídico, que hoy desemboca en democracia contra Constitución. Todo envuelto en un principio convertido en mantra de la democracia: la autodeterminación (léase llegar por cualquier medio a la independencia).\nEse corsé produce un lenguaje identitario, sin matices, una lengua de palo. No para explicar, sino para mantener cohesionada la propia comunidad y cercar al oponente, hasta su exclusión definitiva. Algo que amparado por la zafiedad y el cinismo de Torra consigue el pressing independentista por todo el campo, y que ha culminado en la explosión de violencia dirigida de la última semana. Los dogmas y mitos de la doctrina sofocan toda reflexión individual. Únicamente queda asumir la pasividad. No se puede ignorar a la mitad de los catalanes, advertía Tardá, pero sí al parecer excluir de la catalanidad a quienes disienten de la independencia como objetivo político. Del síndic Ribó, en lamentable repliegue desde su antiguo progresismo, al sesudo Junqueras, nadie protestó ni protesta contra esa exclusión, convirtiéndolos en ciudadanos pasivos.\nLas experiencias totalitarias del novecientos muestran que al entrar en fase conflictiva, la negación del otro, como está sucediendo ahora en Cataluña, constituye la base psicológico-social de la tragedia. La movilización no violenta, tipo Gene Sharp, se convierte en plataforma y máscara de violencia e intimidación, dentro de una combinación siniestra, pero eficaz, entre el incendio provocado por los CDR y el supuesto pacifismo de los independentistas. Una noche toca fuego, la siguiente lucecitas de paz. Todo bien orquestado para forzar el diálogo, la rendición. Alardear de democracia es entonces profanación. El Estado es siempre el enemigo. La intoxicación por la imagen funciona ante Europa. Ahí estamos.\nAntonio Elorza es profesor de Ciencia Política.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/30/2019, 20:01:45", "tags": ["Opinión", "Declaración Unilateral Independencia", "Ley Referéndum Cataluña", "Sentencia Procés", "Legislación autonómica", "Independentismo", "Disturbios", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Proceso judicial", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}