{"id": "bcd5337e-2acb-4d2e-4540-87cead25f8a8", "content": "Los viejos molan y van a salvar la democracia\n\nEn un mundo obsesionado con espejitos mágicos, cremas antiarrugas y ancianos que se ofenden si un niño les llama “señor” en el parque, es lógico que triunfen las cosas para jóvenes. Incluso cuando las consumen personas no tan jóvenes (observen cómo me resisto a usar la palabra viejo, aunque vaya en el titular: estoy a punto de terminar el primer párrafo y solo me he atrevido a colocarla en un paréntesis, para no ofender a mis lectores viejos). Ya escribió Tony Judt, que no alcanzó la ancianidad, que la moda juvenil fue una de las revoluciones culturales más importantes del siglo pasado.\nPodemos engañar a todo el mundo: podemos seguir llamando chicos a nuestros amigos setentones, podemos seguir vistiéndonos en la planta joven de El Corte Inglés, podemos cerrar los bares cada sábado para demostrarnos que no hemos perdido el vigor y podemos reclamar que nos sigan llamando nuevas promesas pasados los cincuenta, pero no engañaremos a los algoritmos. Ellos saben que la vejez, en el fondo, tiene mucho prestigio.\nEl algoritmo de Netflix ha descubierto que nos encanta El método Kominsky, una pequeña obra de arte sobre hacerse viejo cuyo precedente más claro es Las chicas de oro (monumentales). Y nos gusta no solo porque vemos allí nuestro futuro, sino porque los viejos molan. Nos hemos cansado de jóvenes que levantan adoquines sin buscar ninguna playa porque no pillan la referencia histórica. Un joven puede tener belleza y vigor, pero le falta la sorna, la sapiencia y la gracia que solo alcanzan quienes no esperan gran cosa a la vuelta del camino.\nAunque también molan porque, según el CIS, los viejos votan menos a Vox, cuyo electorado se concentra entre los menores de 44 años. Además de aguantar las impertinencias juveniles de una sociedad que se niega a envejecer, los viejos van a salvar también la democracia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/04/2019, 20:01:45", "tags": ["Vox", "CIS", "Netflix", "Partidos ultraderecha", "Encuestas", "Opinión pública", "Plataformas digitales", "Ultraderecha", "Televisión IP", "Partidos políticos", "Ideologías", "Internet", "Empresas", "Televisión", "Medios comunicación", "Economía", "Telecomunicaciones", "Política", "Sociedad", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}