{"id": "bcdb3dc0-0c03-4c25-7d96-d267c7148e80", "content": "España se suma al embargo europeo en la venta de armas a Turquía\n\nEl Gobierno español se suma al embargo en la venta de armas a Turquía decidido ya por Alemania, Francia, Holanda y Finlandia. “En coordinación con sus socios de la Unión Europea, España denegará nuevas licencias de exportación militar susceptible de ser utilizado en la operación en Siria”, señala La Moncloa en un comunicado.\nSe trata por tanto de un embargo limitado a aquellas categorías de armas que puedan ser empleadas en la ofensiva contra los kurdos de Siria y no afecta a los contratos en vigor, como los aviones de transporte A400M de Airbus que se montan en Sevilla: o el buque de asalto anfibio LHD Anadolu que un consorcio hispano-turco, en el que participa el astillero público Navantia, construye en Estambul.\nEn el primer semestre de 2018, último periodo del que se ha difundido estadísticas oficiales, España vendió material de Defensa a Ankara por valor de 162,5 millones de euros, el 9,5% del total. Turquía fue el cuarto cliente de la industria militar española, tras Alemania, Francia y Arabia Saudí.\nLos ministros de Asuntos Exteriores de la UE discutieron este lunes en Luxemburgo la imposición de un embargo de armas a Turquía, pero finalmente se dejó la decisión en manos de cada país, con el compromiso de reforzar los controles de sus exportaciones de material bélico y ajustarlas al Código de Conducta de la UE, que prohíbe aquellas ventas que puedan amenazar \"la paz, seguridad y estabilidad regional\".\nEn línea con la posición común de la UE, el comunicado de La Moncloa, pactado con los ministerios de Asuntos Exteriores y Defensa, \"condena\" la intervención turca en Siria alegando que \"está teniendo desastrosas consecuencias humanitarias\", al aumentar el número de refugiados y entorpecer la llegada de ayuda; \"pone en peligro la estabilidad y seguridad de la región\"; dificulta el proceso político impulsado por Naciones Unidas para llegar a una paz duradera en Siria, \"da nueva vida\" al ISIS o Estado Islámico y socava los avances de la coalición global contra esta amenaza; y \"pone en peligro la unidad, la soberanía y la integridad territorial\" de Siria.\nEl comunicado evita pronunciarse sobre el futuro de la batería de misiles Patriot, con un contingente de 150 militares, que el Ejército español tiene desplegado en la frontera entre Turquía y Siria y se limita a señalar que esta presencia \"se encuadra en una operación de la OTAN destinada a contribuir a la paz y la estabilidad de la región\". El compromiso español con la OTAN concluye el 31 de diciembre y el Gobierno debe decidir si lo prorroga hasta julio de 2020, como tenía inicialmente previsto, o lo retira. La ministra de Defensa en funciones, Margarita Robles, ha anunciado que planteará el asunto en la reunión con sus homólogos de la OTAN el día 24.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Embargos", "Siria", "Turquía", "Balcanes", "Europa sur", "Oriente próximo", "Asia", "Europa", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}