{"id": "bce278f1-7c49-45e3-5a05-50dc2922f304", "content": "La Málaga taifa resurge con las obras del metro\n\nHace mil años, Málaga era una de las grandes ciudades de Al-Ándalus. Su puerto ayudaba a conectar al reino de Granada con el norte de África y todo el Mediterráneo. Era la referencia portuaria del sur de Europa y su imponente alcazaba demostraba esa importancia. Su desarrollo comercial hizo que en el siglo XI la ciudad floreciera saltando sus murallas y el cauce del río Guadalmedina, que entonces servía de límite. La expansión ha podido conocerse con detalle ahora gracias a las obras del metro en la avenida de Andalucía. Sus excavaciones han sacado a la luz un gran yacimiento arqueológico que se intuía, pero que apenas se conocía.\nAhora, la mayor parte de estas construcciones desaparecerán, solo se salvarán “algunos elementos representativos”, informó este martes la consejera de Cultura de la Junta de Andalucía, Patricia del Pozo. “Está siendo destruido”, relatan fuentes próximas al tajo del suburbano, algo que se puede comprobar a simple vista.\nLos restos hallados son del barrio que se desarrolló durante la taifa de Málaqua en época hammudi, según los técnicos de la Junta. Fue construido en el XI y durante los tres siglos posteriores no dejó de progresar. “Es similar al crecimiento en esa época de lugares como Zaragoza, Murcia o Granada”, cuenta Antonio Malpica, catedrático de Historia Medieval de la Universidad de Granada. “El arrabal era como una pequeña ciudad, contaba incluso con sus propias murallas”, añade José Suárez, profesor de Ciencias Históricas de la Universidad de Málaga. Se denominaba Attabanim y se extendía por los actuales barrios de El Perchel y La Trinidad.\n“Se puede entrever la acción de un agente planificador, que establece tanto el trazado de los viales como la ubicación de todos los edificios”, precisan los técnicos. Ese diseño, en líneas rectas y alejado del habitual urbanismo enrevesado, es lo que ha llamado la atención de los arqueólogos. Su planificación es ortogonal y las calles servían para definir manzanas de viviendas con los servicios necesarios. Y en su entramado viario se diferencian las calles principales de los adarves. Sin embargo, hay especialistas que ponen en duda esa planificación. Y creen que lo que se hizo fue aprovechar la estructura regular de huertas, terrenos agrícolas y jardines del margen derecho del Guadalmedina. Y que estos “prestaron su estructura regular para ese urbanismo tan cuadriculado”, apunta Julio Navarro, del equipo de Arqueología Islámica del Consejo Superior de Investigaciones Científicas (CSIC), quien no ha visto aún los restos.\nLa delegada en Málaga de Cultura y Patrimonio Histórico de la Junta, Carmen Casero, aseguró en julio que los restos no tenían importancia y que los trabajos seguirían adelante, al no haber “nada de calado suficiente”. Su opinión ha ido cambiando a medida que los arqueólogos han estudiado el yacimiento. Ayer mismo, la consejera de Cultura explicó que se van a salvar los elementos más representativos: una vivienda, viarios y algunos muros. Más adelante se exhibirán al público en el túnel del metro en la zona de Callejones del Perchel. “El desmontaje y el traslado de las piezas será una labor minuciosa y delicada que comenzará en los próximos días”, subrayó Del Pozo. Al resto del yacimiento habrá que decirle adiós para siempre. Está siendo destruido a medida que avanza la construcción del metro, cuyas obras llevan 10 años de retraso, han duplicado su presupuesto inicial hasta rondar los 800 millones de euros y tienen al corazón de la ciudad abierto en canal.\nEn el siglo XIII, Málaga entró a formar parte del reino de Granada y se convirtió en “la ciudad mediterránea más importante del reino nazarí”, dice Julio Navarro, arqueólogo del CSIC. Después vive un declive en el siglo XIV, que se agudiza en el XV, hasta caer en manos cristianas en 1487. El arrabal de Attabanim —descubierto en las obras del metro— estaba en la primera línea de las batallas y es el que más sufre. Tras la reconquista, parte de la barriada extramuros se destruyó, aunque su trazado se retomó en los siglos XVII y XVIII, cuando en la zona volvió a edificarse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["Málaga", "Al-Ándalus", "Metro", "Yacimientos arqueológicos", "Transporte urbano", "Edad Media", "Arqueología", "Andalucía", "Transporte ferroviario", "Historia", "España", "Transporte", "Ciencia"], "newspaper": "elpais"}