{"id": "bced133a-df32-4bab-7a60-174228afb6e2", "content": "La Reserva Federal de EE UU recorta los tipos de interés para hacer frente a la ralentización global\n\nLa Reserva Federal de Estados Unidos rebaja por segunda vez consecutiva los tipos de interés. Lo hace en otro cuarto de punto, para colocarlos en una banda entre el 1,75% y el 2%. Aunque la economía muestra más solidez que la esperada, el banco central de Estados Unidos trata de protegerla de la incertidumbre creada por la batalla arancelaria de Donald Trump, la moderación del crecimiento global y la tensión geopolítica. La división interna, sin embargo, complica futuros recortes. Jerome Powell, su presidente, insiste en que se trata de un ajuste de la estrategia más que del segundo paso en el ciclo de rebajas.\nEra la reunión más complicada de Powell como líder de la Fed, dado el intenso escrutinio de Wall Street, de los otros bancos centrales y de la Casa Blanca. La expectativa general era que se aprobara un segundo recorte tras el decidido a final de julio, aunque fue ganando cuerpo durante las últimas dos semanas la posibilidad de que la rebaja se aplazara porque los datos confirman que la economía estadounidense crece con solidez, suben los salarios y la inflación se muestra firme.\nJerome Powell, en sus últimas intervenciones, tampoco dio más pistas de las habituales. Dejó claro que la recesión no es algo que el banco central contemple en este momento ni para EE UU ni para la economía global. El alza reciente de precios en la energía tras el ataque al principal centro de producción de petróleo en Arabia Saudí alimentó, además, las dudas hacia la urgencia del recorte.\nPero al mismo tiempo hay cosas que preocupan. Desde el recorte en julio, EE UU designó a China como país manipulador de su moneda, se activaron nuevos aranceles, la curva de tipos en EE UU se invirtió por primera vez en más de una década y se disparó la tensión geopolítica en Oriente Medio. Eso forzó a Powell a caminar sobre una línea muy fina, porque la incertidumbre sigue nublando las perspectivas. \"Es una situación inusual\", dijo, \"lo admito\".\nLa clave estaba, por tanto, en cómo iba a justificarse. No solo el mercado contaba con el recorte. El Banco Central Europeo decidió la semana pasada reforzar la batería de estímulos y eso alimentó los ataques del presidente Donald Trump, que la semana pasada llamó “cabezas huecas” a los miembros de la Fed y pidió que los tipos se llevaran incluso por debajo de cero porque quiere un dólar más barato. \"Se puede hacer de una manera más moderada\", respondió Jerome Powell, \"pero estamos preparados para ser más agresivos aunque no veo tipos negativos\"\nHay también una división cada vez más visible entre los propios miembros de la Fed al interpretar las perspectivas económicas y sobre la respuesta que se debe dar con la política monetaria. La rebaja en julio ya contó con dos votos en contra. En esta hubo 3 disidentes entre los 10 que votan: dos no querían movimientos y otro quería un ajuste mayor, de medio punto. La encuesta interna refleja, además, que hay 7 entre los 17 miembros que ven posible otro ajuste a la baja antes de que acabe el año.\nJay Powell and the Federal Reserve Fail Again. No “guts,” no sense, no vision! A terrible communicator!\nEso implica que los participantes favorables en este momento a la rebaja estarían en minoría. La misma encuesta, sin embargo, muestra también que ninguno de los miembros ve que los tipos de interés bajen mucho más del 1,5% en el periodo de referencia, que se prolonga hasta final de 2022. Es más, alguno cree incluso que deberían volver a subir el año que viene. Es una perspectiva que no gustó a Trump, que acudió a Twitter para de decir que la Fed \"vuelve a fracasar\".\nLa última vez que la Reserva Federal subió los tipos de interés fue en diciembre del pasado año, hasta el 2,5%. Cuando se inició el proceso de rebajas durante la pasada crisis estaba al doble. Powell insiste en que estaba justificado llevarlos a ese nivel cuando se tomó la decisión, algo que Trump le reprocha cada vez que se le presenta la oportunidad. Entonces el tipo neutral rondaba el 3%. Ahora es un punto más bajo.\nLa falta de consenso, por tanto, significa que los recortes a partir de ahora ya no están tan claros. Powell evita comprometerse en firme con otra rebaja, reiterando que cualquier decisión será dependiente de las expectativas y de la evolución de los riesgos. Tampoco está claro qué tipo de garantía necesita realmente la economía con un crecimiento que rondará el 2,2% este año, el paro al nivel más bajo en medio siglo y la inflación cerca del objetivo del 2%.\nPowell ya dijo que la economía está “bien situada” y calificó la primera rebaja desde la crisis financiera como un ajuste técnico a mitad del ciclo. La encuesta interna de los miembros de la Fed consolida esa misma visión. Pero hay más piezas en movimiento. El banco central ejecutó este miércoles su segunda intervención en dos días para inyectar liquidez en el sistema financiero, recurriendo a un mecanismo que no utilizaba desde la crisis para así mantener el control sobre los tipos.\nLa acción inmediata tenía como objetivo último rebajar la tensión en el mercado, tras un repunte inesperado en el coste de los créditos a muy corto plazo. Lo hace recomprando deuda del Tesoro y otros activos a cambio de efectivo. Inyectando dinero, consigue así mantener lubricado el sistema y evita que el coste del crédito supere el tipo de referencia, lo que podría crear restricciones en la concesión de créditos.\nEl origen de la tensión se atribuye a las subastas de deuda realizadas la semana pasada y a que expiró el plazo para que las empresas paguen los impuestos. El temor, sin embargo, es que sea un síntoma del estrés que hay en los mercados de dinero. Y si el problema de liquidez persiste, eso obligaría a la Fed a plantearse otras acciones para que el sistema financiero siga funcionando con normalidad.\nEn dos días se inyectaron por esta vía casi 130.000 millones. Powell señaló que se trata de una acción técnica, que no tiene implicaciones para la economía ni para la política monetaria. Este jueves actuará de nuevo para mantener el flujo de dinero. Pero si el problema persiste, no descarta tampoco que la solución más a largo plazo pasaría por volver a expandir su balance comprando letras del Tesoro.\nLa rebaja cuantitativa permitió al banco central mantener bajo el coste del dinero durante la crisis. Con la mejora de la economía procedió a reducir el balance, hasta que lo estancó en agosto. Powell insiste en que la intervención trataba de contener presiones que venía venir y que seguirán la situación como \"mucho cuidad\". Admite, en definitiva, que \"son momentos\" en el que se deben adoptar decisiones \"difíciles\" y prefiere por eso ser \"proactivo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": ["Reserva Federal", "Jerome Powell", "Donald Trump", "Tipos interés", "Organismos económicos", "Estados Unidos", "Norteamérica", "Créditos", "América", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}