{"id": "bcf13d60-3b51-4ac7-58bb-dfd2d6a76275", "content": "Sin perdón\n\nNo sé si os dais cuenta de lo que habéis hecho. Ignoro los detalles del naufragio, aunque en este momento me traen sin cuidado. Supongo que me iré enterando, que todos nos enteraremos de las interioridades grandes y pequeñas, los relatos contrapuestos en este descomunal fracaso colectivo, pero ahora mismo sólo me importa una cosa. En la noche del 28 de abril yo creí, como millones de españoles, que había ganado las elecciones. Todas las personas que, como yo, votaron al PSOE o a Unidas Podemos, se acostaron esa noche con alegría, incluso con una pizca de orgullo por un resultado electoral que significaba la derrota de la extrema derecha que gana y gana en el resto de Europa. Al día siguiente, un chiste feliz corrió como la pólvora. España es el único país del mundo capaz de derrotar a Napoleón y a Steve Bannon. Y ahora vosotros nos habéis dicho que no. Que no ganamos las elecciones. Que las perdimos. Que la extrema derecha, con sus indeseables aliados, vuelve a estar en la rampa de salida, en las quinielas del poder. Y eso no tiene perdón. Ni por sillones, ni por matices, ni por buenas intenciones, ni por ambición legítima. No hay perdón para lo que habéis hecho. Hablo de la gente corriente, de esa a la que tanto os gusta invocar. Hablo de la ilusión, de la esperanza, de las emociones de millones de personas que os han llevado hasta donde estáis, que no os perdonarán esta decepción. Sin ellas, no sois absolutamente nada. Sin ellas, vuestro poder es un vano espejismo. Hace quince días, escribí aquí que lo contrario del amor es el hastío. Eso es lo que siento yo, millones de españoles y españolas como yo, en este momento. Menos mal que nos vamos de vacaciones. Feliz verano a todos los que no hayan tenido nada que ver con este desastre.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "07/29/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Unidas Podemos", "Presidencia Gobierno", "Pablo Iglesias", "Gobierno de España", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Legislaturas políticas", "Congreso Diputados", "Coaliciones políticas", "Podemos", "Parlamento", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política", "Investidura Parlamentaria Pedro Sánchez 2019 28-A", "XIII Legislatura España", "Investidura parlamentaria"], "newspaper": "elpais"}