{"id": "bcfdfe3e-40b3-405d-6891-750d685b49ac", "content": "Batman: 80 años sin su auténtico padre\n\nEl sábado 21 de septiembre se celebrará el Día de Batman, un festejo liderado por la editorial que lanza sus tebeos y propietaria del personaje, DC Comics. Este año será una celebración especial, porque el Caballero Oscuro cumple 80 años, los que han transcurrido desde que apareciera el 30 de marzo de 1939 en el número 27 de la revista Detective Comics, acompañado de la famosa firma “por Bob Kane” con la letra O más grande. Todo un triunfo para uno de los grandes mentirosos de la historia del cómic.\nKane conoció en el colegio, de crío, al maestro Will Eisner, y bajo su paraguas empezó en el mundo del cómic. A inicios de 1939, el éxito de Superman hizo que la editorial National Publications (empresa embrionaria de DC Comics) buscara un superhéroe a la altura. Kane, que colaboraba allí, prometió un viernes que el lunes les traería uno. Se fue a casa y dibujó a Batman, un hombre con antifaz, alas rígidas y unas mallas rojas. Por si acaso, llamó a un colaborador, Bill Finger, al que había conocido en una fiesta —aunque fueron juntos al instituto—, y Finger le cambió el diseño: capa flexible, guantes, capucha con hueco para los ojos y orejas puntiagudas, traje en gris y negro... Ese lunes, Kane entró en National Publications con el boceto prometido y firmó un contrato en el que se aseguró los derechos de propiedad del personaje y obligaba a la editorial a publicar siempre el consabido “by Bob Kane”.\nFinger guionizó la primera historia de Batman. Oscureció su carácter. Creó el nombre de Bruce Wayne, el asesinato de sus padres, la batcueva y el batmóvil, inventó al Joker, a Robin, Enigma, Catwoman, el Espantapájaros, al comisario Gordon. Bautizó Gotham City, ideó el apodo del Caballero Oscuro. Junto a Finger se fueron sumando guionistas y dibujantes, todos anónimos. Kane solo participó el nacimiento de Dos Caras.\nEn 1965 se celebró en Nueva York la primera Comic-Con con profesionales. Y allí, invitado por expertos, apareció por primera y última vez en público Finger, que contó su historia. Por supuesto, Kane contraatacó, y DC Comics le respaldó: estaban preparando la serie de televisión, no era el momento de levantar dudas sobre el mito de Kane. El nombre de Finger, que había dejado de escribir cómics en 1961 y se había dedicado a la televisión, se difuminó; quedó para la historia solo como el guionista de dos capítulos de la serie de Batman. Murió en 1974, en Manhattan, a los 59 años. Encontró su cadáver uno de sus últimos amigos y su coguionista en la serie Batman, Charles Sinclair.\nTodo hubiera quedado en el olvido, si un escritor, Marc Tyler Nobleman —“fanático de los primeros creadores de superhéroes”, cuenta por correo electrónico—, no hubiera cruzado sus pasos con Finger, tras escribir sobre los padres de Superman (Jerry Siegel y Joe Shuster, que pleitearon varias veces infructuosamente por recuperar los derechos intelectuales de su creación). “Me lo tomé como una cruzada que me acompañará el resto de mi vida”, asegura. “El alma de Batman es Finger. Recuerda que Kane jamás escribió una historia”. Nobleman entrevistó a creadores amigos de Finger como Sinclair o la segunda esposa del guionista, encontró la grabación de una entrevista con él de 1972, hasta habló con el coescritor con el que Kane —que murió en 1998, convertido en el showman de Batman— hizo su biografía, y al que reconoció su fechoría.\nTras años de investigación, en 2012 Nobleman publicó sus descubrimientos en el libro Bill the Boy Wonder. El autor siguió con su lucha, pero DC (ahora parte de Time-Warner) se escudaba en el contrato de 1939 con Kane para no incluir a Finger. Además, Batman ya no es un tebeo, sino el rostro de un imperio audiovisual. No había herederos directos que pleitearan por los derechos intelectuales. Su único hijo, un chef llamado Fred Finger, conocido en la escena gay neoyorquina, falleció en 1992 enfermo de sida.\nHasta que Nobleman encontró a unos primos de Fred, que le cuentan que el cocinero tuvo una hija. Ahí entró en la historia Athena Finger, que aunque conocía la historia de su abuelo, nunca supo dónde investigar. Con el material de Nobleman, la nieta presionó a DC, y en 2013 empezó a participar en las Comic-Con para hablar de su abuelo. El 18 de septiembre de 2015 finalmente Time-Warner cedió, y desde el estreno de Batman v Superman: el amanecer de la justicia (2016) el nombre de Finger sale junto al de Kane. La peripecia de Nobleman está reflejada en el documental Batman & Bill, que el canal TCM emite el mismo 21 de septiembre. \"Aun así\", incide el escritor, \"DC no le ha dado a Finger el reconocimiento y el homenaje que se merece\".\nEn pocas semanas se estrenan Joker —ganadora del festival de Venecia— y las series de televisión Pennyworth, Titanes y Batwoman. Es el año Batman, aunque curiosamente en el audiovisual no aparecerá Batman en activo. A pesar de ello, Nobleman asegura: “Bill estaría orgulloso de cada historia surgida a la sombra de su héroe”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Batman", "Bob Kane", "Superman", "DC Comics", "Documental", "Superhéroes", "DC Entertainment", "Personajes ficción", "Editoriales", "Cómic", "Dibujo", "Sector editorial", "Ilustración", "Industria cultural", "Libros", "Cine", "Artes gráficas", "Literatura", "Cultura", "Arte"], "newspaper": "elpais"}