{"id": "bd0f82c9-95b5-48ce-75ea-2bc23e6345df", "content": "Francia entregará a España a tres jefes de ETA para juzgarles\n\nLas autoridades francesas entregarán a España durante los próximos días a tres antiguos jefes de ETA —Soledad Iparragirre, Anboto; Garikoitz Aspiazu, Txeroki, y Mikel Carrera Sarobe, Ata— para juzgarlos por asesinatos que tienen pendientes en este país, según confirmaron este martes fuentes de la Audiencia Nacional.\nLa primera entrega, de carácter temporal y por el plazo de un mes, es la de Carrera Sarobe, uno de los últimos dirigentes de la banda terrorista y que cumple condena perpetua en Francia por asesinar a dos guardias civiles en Capbreton en 2007 y a un policía francés, Jean-Serge Nérin, en marzo de 2010. Ata, que será entregado el 30 de agosto, será juzgado por la furgoneta cargada de explosivos que fue interceptada por la Guardia Civil en un control de carretaras en Bermillo de Sayago (Zamora), en enero de 2010. Por estos hechos ya fueron condenados Garikoitz García Arrieta e Iratxe Yáñez.\nEl 2 de septiembre está previsto que aterrice en Madrid Garikoitz Aspiazu, Txeroki. Este antiguo dirigente de ETA será puesto a disposición de la Sección Tercera de lo Penal de la Audiencia para ser juzgado por el asesinato del José María Lidón. Este magistrado de la Audiencia Provincial de Bizkaia fue tiroteado a la puerta del garaje de su domicilio en Getxo en presencia de su esposa y sus dos hijos, de 23 y 21 años. Fueron ellos los que reconocieron a Txeroki como autor de los disparos.\nSoledad Iparragirre, Anboto, dirigente histórica de la banda, será entregada de manera definitiva el 4 de septiembre tras cumplir sentencia en Francia. Se le imputan 14 asesinatos. El primero que será juzgado, como inductora, es el del comandante del Ejército Luciano Cortizo, asesinado en León el 22 de diciembre de 1995.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["El final de ETA", "Garikoitz Azpiazu \"Txeroki\"", "Mikel Kabikoitz Carrera Sarobe \"Ata\"", "Soledad Iparraguirre \"Anboto\"", "ETA", "Grupos terroristas", "Terrorismo"], "newspaper": "elpais"}