{"id": "bd1bf25c-6fca-44cf-57a9-62e0e1caec43", "content": "Los clubes se rebelan contra la prohibición de la Federación de jugar los lunes y los viernes\n\nLa batalla entre la LaLiga y la Federación Española de Fútbol (FEF) por la celebración de partidos de Primera y Segunda División los viernes y los lunes, a lo que se opone el organismo federativo, vivió este miércoles otro episodio en el que la reputación organizativa del fútbol español y los ingresos de los clubes volvieron a ser puestos en jaque por la posición adoptada por la entidad que preside Luis Rubiales. A dos semanas de que se inicie la competición, la incertidumbre y los procesos judiciales vuelven a comprometer la estabilidad y el inicio de la competición liguera, prevista para el viernes 16 de agosto, según LaLiga.\nApenas dos horas antes de que la Asamblea de la patronal se celebrase para abordar el asunto y los clubes mostraran su apoyo al presidente Javier Tebas, la Comisión Delegada de la Federación lanzó una carga de profundidad al aprobar las bases de competición de Primera y Segunda División para la temporada 2019-20. En estas se establece que “cada jornada de competición oficial deberá disputarse los sábados o los domingos dentro de las franjas horarias habilitadas para ello, salvo que exista un acuerdo entre la RFEF y la LNFP en el marco del Convenio de coordinación previsto en la legislación vigente”. Otro órdago federativo que se suma al que ya lanzó el pasado viernes la presidenta del Comité de Competición, dependiente de la federación, al establecer para las tres primeras jornadas de Liga fechas y horarios distintos de los que ya había programado LaLiga y que incluían 13 partidos los viernes y los lunes.\nLaLiga y los operadores televisivos que adquirieron para los próximos tres años los derechos de retransmisión han mostrado en los últimos días su preocupación por la postura tomada por la Federación ante lo que consideran que puede derivar en graves perjuicios económicos.\n \nLaLiga considera que la prohibición de jugar los lunes y los viernes pone en peligro los contratos firmados con los operadores que reportarán a los clubes ingresos por valor de más de 2.000 millones de euros. La patronal también alega que cuando salieron a concurso los contratos, la Federación formaba parte del órgano de control del Real Decreto que regula la venta de los derechos de retransmisión del fútbol y no se opuso a la disputa de los partidos los lunes y los viernes.\nLa respuesta de los clubes ante la maniobra de la Comisión Delegada de la Federación llegó a través de varios presidentes al concluir la Asamblea. “En nombre del Atlético estamos preocupados por una invasión de las competencias de la Liga por parte de la RFEF. En base a los contratos, hemos firmado jugar viernes y lunes y es un compromiso con los futbolistas. Que los operadores dejen de pagar lo suscrito es un peligro a los jugadores porque también les repercute a ellos”, advirtió Miguel Ángel Gil, consejero delegado de la entidad rojiblanca. “Hemos adquirido unos compromisos con los operadores y no podemos cambiar las normas del juego porque eso nos repercute y perdemos credibilidad. Lo que hemos vivido es un ataque frontal contra los clubes. Ahora somos respetados porque los gestores hemos sabido cumplir con las obligaciones, reducir las deudas\", opinó Quico Catalán, presidente del Levante,\nLaLiga espera que tras la vista del próximo 7 de agosto los juzgados de lo mercantil le concedan las medidas cautelares que solicitó para frenar la decisión de la titular del Comité de Competición de que no se disputen partidos los viernes y los lunes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Javier Tebas", "Luis Rubiales", "Liga Santander", "RFEF", "La Liga", "Primera división", "Ligas fútbol", "Federación española", "Fútbol", "Federaciones deportivas", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}