{"id": "bd203e81-cb13-4c69-4420-d95a257f3865", "content": "La ocurrencia de Fuenlabrada para convertir colegios en viviendas\n\nConvertir colegios en desuso en apartamentos para jóvenes. El alcalde de Fuenlabrada, el socialista Javier Ayala, transmitió la idea el martes al consejero de Vivienda, David Pérez (PP), que saludó esta iniciativa pionera en España. De momento no es más que una ocurrencia. El Ayuntamiento no ha redactado ningún proyecto y ni siquiera sabe el número de centros educativos que podría reconvertir. “Estamos explorando, pero falta materializarlo”, reconocen fuentes municipales. La Consejería de Educación les invitan a revelar los edificios que transformarían. Un portavoz explica que no existen centros en desuso en la localidad, donde la demanda educativa crece.\nCambiar la utilidad de estos inmuebles no es sencillo. Para conseguirlo es necesario modificar parcialmente el Plan General de Ordenación Urbana (PGOU) de este municipio de 195.000 habitantes situado al sur de la capital. El suelo está calificado en la actualidad de uso dotacional educativo y haría falta convertirlo en uso residencial. Para completar la recalificación hay que iniciar los trámites, aprobarlo en un pleno y dirigir una solicitud a la Comunidad.\nLa decisión trasciende a la propia consejería de Vivienda. La encargada de evaluar si el cambio de uso se ajusta a la legalidad es la Dirección General de Urbanismo, dependiente de la consejería de Medio Ambiente. “En el municipio hay al menos dos o tres espacios que pueden ser reutilizables como viviendas. Solo necesitarían una reforma. Es más económico que construir nuevos edificios”, defienden fuentes municipales.\nLa idea no es nueva. El alcalde ya la comunicó a Educación en la pasada legislatura, pero no recibió respuesta. Desarrollar un plan de vivienda en alquiler para jóvenes fue uno de los compromisos que incluyó el PSOE en su programa electoral para las elecciones municipales celebradas en mayo. Ayala obtuvo una amplia mayoría absoluta. Sin embargo, entre las 123 propuestas no se especificaba la fórmula para conseguirlo. El cuarto punto señalaba la intención de elaborar un plan y mencionaba bonificaciones, ayudas y el impulso de nuevos modelos de viviendas. Sería ahí donde se insertaría esta iniciativa. El Ayuntamiento propone ahora abordar conjuntamente la desafección de los colegios públicos cedidos en su día como aularios de institutos que hoy están sin uso.\nUn portavoz de Educación sostiene que todos los centros están en funcionamiento, aunque reconoce que algunos son de una línea, esto es, que solo cuentan con una clase por curso. “Si el plan del Ayuntamiento es fusionarlos, que lo diga. La demanda educativa en Fuenlabrada crece. Aumentan las matriculaciones y por eso se está construyendo un nuevo instituto en el municipio”, recalca.\n“La idea es hacer un plan de actuaciones conjunto”, insisten fuentes municipales. Sin embargo, Vivienda no tiene la intención de dedicar partidas económicas a este proyecto. “Si se consigue desbloquear el asunto, debe ser un plan estrictamente local financiado con fondos municipales. Pero de momento solo es una declaración de intenciones”, explica un portavoz de esa consejería. Su departamento ya presentó en agosto el Plan Vive, que prevé la construcción de 15.000 viviendas en suelo público de la región durante esta legislatura. Sin embargo, no hay proyectada ninguna en Fuenlabrada por falta de suelo demanial, esto es, de dominio público. La Comunidad ya cuenta con el Plan Alquila para favorecer el acceso a una vivienda de alquiler a precios inferiores al mercado. Desde 2008, año en el que se puso en marcha, se han beneficiado más de 125.000 madrileños.\nAdemás del proyecto para convertir colegios públicos en apartamentos, Ayala aprovechó la reunión con el consejero de Vivienda para trasladarle la necesidad de alcanzar un convenio entre ambas Administraciones para la gestión del área de regeneración y renovación urbana del barrio del Arroyo de Fuenlabrada, incluido en el Plan Estatal de Vivienda 2018-2021. El programa, en el que participa el Ministerio de Fomento, permitiría acometer la reforma de unas 250 viviendas del barrio en una primera fase, que cuenta con un presupuesto de 5,5 millones de euros (el Ayuntamiento colabora con 1,7 millones). El programa permitirá a las comunidades de vecinos obtener ayudas para la rehabilitación de sus casas por un importe que oscilará entre el 30 y el 40% del coste total. La medida se extenderá en los próximos años a todo en barrio y permitirá la rehabilitación de otras 2.750 viviendas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Fuenlabrada", "Javier Ayala", "David Pérez", "Jóvenes", "Provincia Madrid", "Colegios", "Juventud", "Centros educativos", "Vivienda", "Comunidad de Madrid", "España", "Educación", "Urbanismo", "Sociedad"], "newspaper": "elpais"}