{"id": "bd227004-997d-4a1a-5a18-4f8ef3941eb0", "content": "Localizado un cuerpo en la zona afectada por las riadas en Tarragona\n\nLos equipos de rescate en las riadas del pasado martes en la provincia de Tarragona han localizado el cuerpo de un hombre en el margen derecho del río Francolí, a su paso por la Pobla de Mafumet. Un grupo de bomberos que peinaba el cauce del río ha encontrado el cadáver del que se están llevando a cabo las labores de identificación para saber si corresponde a uno de los desaparecidos.\nLos equipos de rescate buscan a un hombre que viajaba en un vehículo por la localidad tarraconense de L’Espluga de Francolí junto a un vecino de Prades de 73 años, cuyo cadáver se encontró en la tarde del jueves a unos 45 kilómetros de la zona en la que el coche fue arrastrado, en el puerto de Tarragona. También se busca a un camionero belga desaparecido igualmente en L’Espluga y a una mujer de 69 años y a su hijo, de 42, cuya casa móvil fue arrasada por las lluvias en el área de Vilaverd (Tarragona).\nEl presidente de la Generalitat, Quim Torra, anunció este domingo que el Govern aprobará el martes un acuerdo de Gobierno para dar una primera respuesta “de forma rápida y coordinada” a los afectados por el temporal. “Tenemos que reaccionar rápido porque nos jugamos el futuro del campesinado y del territorio”, declaró el presidente catalán después de reunirse con los alcaldes de la comarca de Les Garrigues y visitar la zona.\nEn el dispositivo, dirigido por Bombers de la Generalitat desde el puesto de Montblanc, participan un centenar de bomberos con 33 vehículos terrestres y un helicóptero de este cuerpo, además de especialistas en rescate de montaña y subacuático, tres unidades caninas, así como personal de Cruz Roja, agentes rurales, emergencias médicas, policías locales, Protección Civil, Salvamento Marítimo y Port de Tarragona, y voluntarios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["L'Espluga de Francolí", "Montblanc", "Lluvias torrenciales", "Gota fría", "Provincia Tarragona", "Lluvia", "Cataluña", "Precipitaciones", "Desastres naturales", "Meteorología", "Desastres", "Empresas", "Sucesos", "España"], "newspaper": "elpais"}