{"id": "bd2f4bd5-8f3c-47c0-6108-78de39f8e68e", "content": "Lodi: “Al principio, Simeone me asustaba”\n\n“¡Lodi, los entrenamientos son como los partidos, hay que estar concentrados desde el primer minuto hasta el final!”. La voz de Diego Pablo Simeone estalla en un grito al que le sigue un silencio cortante que inunda las instalaciones del Cerro del Espino. La seria advertencia del entrenador argentino va dirigida a Renan Lodi (Serrana, Brasil, 21 años), que andaba despistado al comienzo de uno de esos partidillos en espacios reducidos que monta el cuerpo técnico del Atlético de Madrid. Lodi calla y se mete en faena. No es la primera bronca que recibía por parte del entrenador. Ni tampoco es la última.\n“Al principio, Simeone me asustaba, pero es su carácter. Es bueno para aprender a escucharle y saber lo que quiere. Después de dos meses ya estoy más tranquilo cuando grita”, relata entre risas el jugador escogido para ocupar el vacío dejado por Filipe Luis en el lateral izquierdo del Atlético. “Antes de venir al Atlético [procedente del Atlético Paranaense] conversé con Filipe y me advirtió de que muchos días iba a pensar que el Cholo está enfadado conmigo, pero que él es así y que tuviera paciencia”, prosigue mientras observa desde las gradas del Cerro del Espino cómo los operarios arreglan la hierba.\nLodi luce un chándal negro, un corte de pelo que disimula un cabello ensortijado y una espinilla junto a su nariz delata su juventud. El defensa pertenece a la tradicional y alegre escuela brasileña de laterales. “En Brasil tenemos una fábrica de laterales, Roberto Carlos, Alves, Marcelo, Filipe, Alex Sandro…”, enumera. “A mí me reconvirtió a lateral un entrenador del Atlético Paranaense a los 13 años. Antes era atacante y al principio no me gustaba la posición”. El cartel de lateral ofensivo le ha puesto bajo la lupa desde su llegada al Atlético, que pagó este verano 20 millones de euros por su traspaso. Las dudas sobre su fiabilidad en un equipo que se arma desde su solidez defensiva persiguen a Lodi desde el primer día. Simeone y sus ayudantes, Germán Burgos y Nelson Vivas, inciden casi a diario en la necesidad de que Lodi se ajuste a la exigencia defensiva del equipo. “Muchas personas dicen: ‘Renan es muy bueno ofensivamente, sabe también defender, pero poco, no tanto’. Yo pienso que soy un lateral equilibrado ofensiva y defensivamente. El míster ha hablado mucho conmigo para que evolucione en la parte defensiva. Yo también creo que debo evolucionar, pero en dos meses no se va a dar esa evolución. Hay que tener un tiempo”, se defiende. “En el Atlético Paranaense, los medios de banda jugaban por dentro. Era parecido a lo que pasa aquí con Saúl o con Koke cuando juegan de volantes, abren todo el corredor para los laterales. Cuando vi eso en los primeros entrenamientos me ayudó mucho porque ya conocía esa manera de jugar. Lo que más me ha sorprendido del fútbol español es el nivel técnico que hay y que tácticamente los equipos juegan muy juntos, en pocos metros. En Brasil hay más espacios para correr”.\nDurante estos dos meses en el Atlético, Diego Costa también le ha dedicado a Lodi varias conversaciones para ayudarle a integrarse al juego del equipo y al vestuario. “Es una buena persona. Al principio fue duro conmigo, pero ahora puedo decir que es mi amigo. Me veía que estaba pensando en la familia, en Brasil, y me decía: ‘Vamos, vamos, ahora estás aquí. Ellos ya vendrán’. Es normal tener morriña de la familia, soy un chico joven de 21 años, mi novia está aquí conmigo y también echa de menos a los suyos. Diego me decía esas cosas para incentivarme. Es algo que marca diferencias y que se agradece cuando llegas nuevo. La adaptación está siendo buena”.\nLos lazos familiares más estrechos de Lodi son los de sus abuelos. Creció en una familia desestructurada. “Mi madre me abandonó, la relación con mi padre no fue buena, y me criaron mis abuelos. Van a venir pronto a conocer Madrid. El fútbol me ha dado la oportunidad de poder ayudarles desde que me mudé a Curitiba para jugar en el Atlético Paranaense. Ese club lo llevo en mi corazón. Me dio una casa, luego un coche y una estabilidad que necesitaba. Ahora ya soy un hombre”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Juventus", "Renan Lodi", "Simeone", "Diego Costa", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}