{"id": "bd320372-b0e7-4d06-7ba7-254b747bb20a", "content": "España, ante el reto olímpico\n\nLa gimnasia artística española tuvo tres representantes en Río 2016: Ray Zapata, Néstor Abad y Ana Pérez. Ni el equipo masculino ni el femenino lograron clasificarse en uno de los grandes deportes olímpicos. En Stuttgart tienen la oportunidad de redimirse. Se reparten nueve plazas para Tokio 2020 porque los tres medallistas del año pasado —China, Rusia y Japón, en hombres, y Estados Unidos, Rusia y China en mujeres— ya están clasificados.\nNéstor Abad lidera una selección en la que no competirá Ray Zapata, gran especialista en suelo, por decisión de los entrenadores. \"Se trata de conseguir la clasificación para el equipo\", ha escrito el gimnasta en su cuenta de Twitter; \"Deseo lo mejor para mi equipo y espero que así se consiga el objetivo que nos hemos propuesto\". Zapata puede lograr un billete olímpico individual en el circuito de Copas del Mundo.  Para el equipo masculino, que compite el domingo  a las 19.30, la clasificación olímpica es factible: fueron 11º el año pasado y acaban de brillar en un amistoso en el que superaron a Holanda, uno de sus directos competidores. El equipo lo forman, además de Néstor Abad, Joel Plata, Adriá Vera, Thierno Boubacar y Nicolau Mir.\nLas chicas lo tienen más difícil. El año pasado fueron 18ª. Ana Pérez, que ha mejorado mucho sus ejercicios, sigue siendo la líder de un equipo aún en construcción. Cuenta con una experimentada Cintia Rodríguez y con una recuperada Roxana Popa y lo completan Alba Petisco y Marina González. Aunque el equipo ha mejorado en el último año, la competencia es feroz: además de los tres medallistas de Doha, Canadá, Japón, Francia, Brasil, Gran Bretaña y Alemania parecen fuera de todo alcance. Quedarían tres plazas a repartir. Pero ahí está Italia, que el año pasado se hundió pero cuenta con un equipo que lo ha ganado casi todo en su etapa júnior, con Giorgia Vila y las hermanas D´Amato al frente. Bélgica, que cuenta con la campeona en paralelas Nina Derwael. Y Holanda, con la campeona olímpica en barra Sanne Wevers. Pero también Ucrania, en plena recuperación, Australia, Rumania, Corea del Sur y hasta Suiza, que ha recuperado a Giulia Steingruber, pelearán por un billete. España compite el sábado a las 11.00 de la mañana.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Roxana Popa", "Néstor Abad", "Tokio 2020", "Mundial Gimnasia artística", "Gimnasia artística", "Juegos Olímpicos 2020", "Gimnasia", "Juegos Olímpicos", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}