{"id": "bd37783f-70a9-4e91-7af0-69dba94622e8", "content": "Irán intensifica el enriquecimiento de uranio en una nueva violación del acuerdo nuclear\n\nEl presidente de Irán, Hasan Rohani, ha anunciado este martes un nuevo paso, el cuarto, en la reducción de los compromisos nucleares de su país. A partir de mañana, los técnicos empezarán a inyectar gas en las centrifugadoras de Fordow, una planta subterránea de enriquecimiento de uranio. La medida intenta presionar a los países europeos ante la falta de avances en sus esfuerzos para compensar a Teherán por la salida de Estados Unidos del acuerdo nuclear, pero hace más difícil encontrar una solución.\n“Nuestro próximo paso va a ser en Fordow, donde tenemos 1.044 centrifugadoras (…) en las que vamos a inyectar gas”, ha dicho Rohani durante un discurso televisado. Se refería al proceso con el que se enriquece el uranio para conseguir el combustible que, en diferente grado, sirve tanto para una planta eléctrica como para una bomba atómica. Limitar esa producción fue el objetivo central del acuerdo nuclear que las grandes potencias firmaron con Irán en 2015 y que Francia, el Reino Unido y Alemania tratan de salvar tras su abandono por EE UU. Los otros dos firmantes, Rusia y China, se mantienen a la expectativa.\nEl propio Rohani ha admitido que la decisión puede contrariar a los países europeos que en las últimas semanas habían hecho llamamientos a la moderación. “Entiendo su sensibilidad hacia Fordow y sus centrifugadoras. Pero cuando cumplan con sus promesas, dejaremos de inyectar gas de nuevo (…) No podemos aceptar realizar plenamente nuestros compromisos de forma unilateral y que ellos no cumplan los suyos”, ha justificado.\nEse viene siendo el razonamiento iraní desde que el pasado mayo decidió empezar a reducir las obligaciones que adquirió en 2015, ante el daño que le ha supuesto la reimposición de sanciones por parte de EE UU y que ha llevado su maltrecha economía al borde del abismo. En el año y medio transcurrido desde que Washington abandonó el acuerdo, Irán ha visto reducirse más del 80% las exportaciones de crudo, su principal fuente de ingresos.\nEn realidad, se trata de un callejón sin salida. Teherán exige que el resto de los firmantes compensen ese perjuicio. Pero las sanciones secundarias de EE UU a cualquier entidad financiera que haga transacciones con la República Islámica bloquean incluso la venta de alimentos y medicinas, que no están prohibidas. Los europeos han trabajado en un mecanismo que permita los intercambios comerciales, pero incluso si logran que funcione (algo para lo que también hay problemas del lado iraní), nunca podrá compensar la pérdida de los ingresos del petróleo.\n“Necesitamos vender nuestro petróleo y acceder al sistema financiero sin restricciones”, ha reclamado Rohani.\nAunque Irán ha asegurado que no quiere abandonar el acuerdo nuclear, las medidas que anuncia cada dos meses le alejan poco a poco del mismo. Con anterioridad ya aumentó el uranio enriquecido que almacena por encima de los 300 kilos que le permite el pacto y empezó a enriquecer a un 4,5 % de pureza. El lunes también dijo que había puesto en marcha la segunda serie de 30 centrifugadoras avanzadas, con las que se enriquece 10 veces más rápido que las autorizadas en aquel compromiso.\nDe acuerdo con los analistas, esos pasos no constituyen de momento una diferencia significativa en el tiempo que necesitaría para fabricar una bomba. No obstante, complican la posibilidad de que los europeos puedan salvar el acuerdo. Además, el caso de Fordow resulta especialmente significativo, ya que el régimen iraní mantuvo en secreto su construcción, en las entrañas de una montaña a las afueras de la ciudad santa de Qom, 150 kilómetros al sur de Teherán, poniendo en evidencia su afán de ocultación.\nMientras tanto, Estados Unidos no afloja la presión sobre Irán. El objetivo es forzarle a renegociar el acuerdo nuclear para incluir límites a su programa de misiles y a su influencia regional, tal como desean los aliados árabes de Washington. En la última ronda de sanciones, la Administración estadounidense incluyó el lunes a una decena de personas del círculo íntimo del líder supremo, incluidos su hijo Mojtaba, su jefe de gabinete y varios altos cargos militares. El propio ayatolá Ali Jamenei ya fue sancionado el pasado mayo, un gesto más simbólico que otra cosa.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Acuerdo nuclear Irán", "Irán", "Tratado nuclear", "Programa nuclear Irán", "Seguridad nuclear", "Tratados desarme", "Armas nucleares", "Tratados internacionales", "Energía nuclear", "Estados Unidos", "Oriente próximo", "Relaciones internacionales", "Armamento", "Asia", "Defensa", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Energía"], "newspaper": "elpais"}