{"id": "bd3b5051-9986-466e-6cb6-df190ddb9df2", "content": "Spanish scientists create human-monkey chimera in China\n\nResearchers led by Spanish scientist Juan Carlos Izpisúa have created for the first time a human-monkey hybrid in a laboratory in China – an important step towards using animals for human organ transplants, project collaborator Estrella Núñez confirmed to EL PAÍS.\nThe team, made up of members of the Salk Institute in the United States and the Murcia Catholic University (UCAM) in Spain, genetically modified monkey embryos to deactivate genes that are essential to the formation of organs. The scientists then injected human stem cells, which are capable of creating any type of tissue, into the embryo. The product of this work is a monkey with human cells that has not been born, because researchers stopped the process.\n“The results are very promising,” says Núñez, a biologist and vice chancellor of research at UCAM. The team has not provided more details because they are waiting to publish their findings in an internationally renowned scientific journal. “From UCAM and the Salk Institute we are now trying not only to move forward and continue experimenting with human cells and rodent and pig cells, but also with non-human primates,” explains Izpisúa. “Our country is a pioneer and a world leader in these investigations,” he adds.\nIzpisúa, born in Hellín (Albacete) in 1960, says that in 2017 his team conducted “the first experiment of human and pig chimeras in the world,” although with less success. “The human cells did not take hold. We saw that they contributed very little [to the development of the embryo]: one human cell for ever 100,000 pig cells,” says the Argentinean veterinarian Pablo Ross, a researcher from the University of California at Davis and a co-author of that experiment.\nThe results are very promising\nBiologist Estrella Núñez\nIzpisúa’s team has been able to create chimeras between more similar species, for instance the rat and the mouse, which is five times closer than humans and pigs. In 2017, the researchers also used the revolutionary genome editing tool CRISPR to deactivate genes in mouse embryos that are fundamental to the development of the heart, eyes and pancreas. The team then introduced rat stem cells that were capable of generating these organs. The result was a series of rat-mouse chimera embryos, whose gestation was also stopped in accordance to the international consensus regarding these types of experiments.\nDoctor Ángel Raya, the director of the Barcelona Regenerative Medicine Center, explains that experiments with chimeras face “ethical barriers.” “What happens if the stem cells escape and form human neurons in the brain of the animal? Would it have consciousness? And what happens if these stem cells turn into sperm cells?” he asks. Núñez assures that Izpisuá’s research team has created mechanisms “so that if human cells migrate to the brain, they will self-destruct.”\nThe name comes from Greek mythology, which described monstrous creatures that were part dragon, part goat, part lion. Today's chimeras are organisms that contain cells from two different species.\nTo avoid ethical issues, the scientific community has traditionally set the “red line at 14 days” of gestation, says Raya, which is not enough time for the embryo to develop a human central nervous system. All chimera embryos are destroyed before that period expires. “In no case is the gestation brought to full term,” adds Núñez.\nIzpisúa’s research with monkeys in China was financed in large part by the UCAM, and did not come cheap. “If we combine the human/pig, human/rat and human/monkey research, it is many hundreds of thousands of euros,” says Núñez.\nIn Spain, this type of research is heavily restricted and limited only to investigation into deadly diseases. “We are doing the experiments with monkeys in China because, in principle, they cannot be done here because of lack of infrastructure,” explains the vice chancellor, who plays down the fact that her university is Catholic. “What we want is to make progress for the sake of people who have a disease,” she adds. Núñez underlines that the Spanish ethical committees approved the experiment of human and pig chimeras in Murcia in 2017.\n“The ultimate goal would be to create a human organ that could be transplanted, but the path itself is almost more interesting for today’s scientists,” says Núñez. “I am essentially aware that I will not see it happen [the development of human organs in animals] but to arrive at that point, it’s necessary to pass through this one.”\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": [], "newspaper": "elpais"}