{"id": "bd3e98f9-e86f-42f4-4dc5-36f88760324f", "content": "Una fuga hacia el futuro\n\nVivimos en una época donde las viejas imágenes de la insurrección están muertas. Levantamientos populares, barricadas, regímenes que caen, estatuas derribadas, gigantografías en llamas, caudillos ajusticiados por sus pueblos, todas esas escenas, que antes identificábamos con una cierta idea mecánica de emancipación, ahora forman parte de un corpus de imágenes que nuestra mirada escruta con un escepticismo desencantado, a lo sumo con una simpatía algo confusa por los oprimidos. Somos televidentes –espectadores a la distancia- de una escena traumática repetida hasta el hartazgo y nuestra capacidad de concebir una nueva imagen insurrecta parece haber quedado obturada en ese mismo bucle de frustración revolucionaria.\nY es así, acostumbrados a la decepción política, como hemos recibido esta vieja-nueva escena, o mejor, esta repetición sintomática de una imagen muerta en medio del cementerio de imágenes de la revolución: la lectura del comunicado guerrillero desde las montañas de Colombia, los uniformes verde oliva, los fusiles en bandolera y, por supuesto, la retórica de la lucha, con su propensión al endecasílabo trunco. Un lenguaje muerto para ilustrar una imagen muerta, una imagen fúnebre que viene envuelta, como de costumbre, en la mortaja de las promesas y las evocaciones, con su infaltable exaltación paisajística. “Desde el Inírida, que acaricia con la dulzura de sus aguas frescas la selva amazónica y del Orinoco”, lee Iván Márquez con tono de locutor radial de los años 50, como para acentuar la impresión de anacronismo, de cosa ya vista hasta el hartazgo, “sitiados por la fragancia del Vaupés, que es piña madura”. A su alrededor, un grupo de personas en cuyos rostros hay más señales de incertidumbre que de amenaza, más miedo que “voluntad de lucha”. El año pasado, durante una visita a una de las zonas veredales en el piedemonte llanero, vi cientos de rostros como esos: gente deseosa de comprometerse con la paz del país, jóvenes a quienes el irresponsable incumplimiento de los Acuerdos por parte del Gobierno les estaba robando el futuro, la vida misma. Esos rostros de horror mal disimulado detrás de una mirada combativa, esos ojos huidizos detrás del uniforme y el armamento, son para mí el reverso de la imagen muerta del comunicado de Márquez, quien, al igual que su compañero de andanzas, el caricaturesco Santrich, se las arregla para no revelar expresividad alguna, ni en la ilegible sonrisa petrificada de sus rostros, ni en la voz trágicamente informativa del locutor. Márquez y Santrich son, en esa escena del trauma, los únicos cuya mirada no devuelve nuestra mirada. No nos miran a los ojos. Parecieran mirar hacia adentro, hacia su propio agujero negro interior, presos de la ineludible gravedad de su pulsión de muerte, secretamente deseosos de que todos caigamos y nos hagamos pedazos en su horizonte de sucesos. Cabe decir que, en ese espacio de representación simbólica, la ceguera de Santrich es apenas una redundancia, un énfasis innecesario.\nMiradas opacas que solo admiten una comparación con la mirada igualmente inescrutable, inexpresiva y vacía del otro sociópata que completa el trío (no hay dos sin tres). Me refiero, por supuesto, a Álvaro Uribe, el principal beneficiario de este funesto comunicado guerrillero, que también sabe cómo mirar sin que lo miren, ocultar, reprimir y neutralizar sus emociones detrás de las gafas fotosensibles, mientras se le pinta en la boca una tenue mueca de goce. Ojos vacíos y medias sonrisas son el indicio de la psicopatía de nuestros tres chiflados: Márquez, Santrich y Uribe, unidos por la enfermedad mental de la guerra, vomitadores de imágenes y retóricas muertas: unos con la mala poesía de la revolución, el otro con la prosa banal de la seguridad, los tres sumidos en la fase maniaca de la repetición, obligándonos a vivir a todos los colombianos en el interior de su delirio bélico, rebotando entre las mismas imágenes y las mismas palabras que venimos oyendo desde hace décadas.\nQue Márquez y Santrich hayan elegido este momento para volver a las armas -justo cuando Uribe está a punto de caer a la cárcel, con unas elecciones regionales de octubre que amenazaban con debilitar aún más al partido del Gobierno- solo demuestra hasta qué punto existe una secreta complicidad entre quienes solo saben hacer política comerciando con la muerte.\nQuisiera aprovechar este espacio para hacer un llamado colectivo: no nos dejemos arrastrar por la comodidad de una melancolía igualmente estéril, igualmente enferma. Vivimos un momento de extremo peligro, pero también estamos en condiciones de contestar a las imágenes muertas con imágenes nuevas y vivas, con palabras y con movilizaciones que rompan con el círculo de las repeticiones.\nSalgamos a la calle a defender los Acuerdos, militemos con determinación a favor de la paz y de la implementación. Exijamos al Gobierno que cumpla con lo pactado. Ya no podemos darnos el lujo de ser televidentes desencantados y tristes, eternamente presos de una manía ajena. Ese tiempo ya pasó. Emprendamos la fuga hacia el futuro de una vez por todas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/30/2019, 19:01:45", "tags": ["Opinión", "Acuerdos paz", "Colombia", "Proceso paz", "FARC", "Sudamérica", "Latinoamérica", "Grupos terroristas", "Guerrillas", "América", "Terrorismo", "Guerra", "Conflictos armados", "Conflictos"], "newspaper": "elpais"}