{"id": "bd46f8ad-47b8-4449-4ca4-3eb6923ab50a", "content": "Solo 12 de los 80 acampados del Prado son personas sin techo, según el consistorio\n\nSolo 12 de las 80 personas que están acampando en el Paseo del Prado son personas sin hogar, según el Ayuntamiento de Madrid. Desde el Área de Familias, Igualdad y Bienestar Social afirman que solo se va a hacer un seguimiento de su situación a estas personas, ya que el resto no son consideradas personas vulnerables. Por su parte, el portavoz del campamento, Miguel Carrera, ha dicho que el consistorio solo pretende justificar el desalojo de la manifestación de las más de 200 personas que se encuentran instaladas enfrente del Ministerio de Sanidad y de la Cibeles.\n\nEl director general de Atención Primaria, Intervención Comunitaria y Emergencia Social, Alejandro López, se reunió este pasado lunes con cuatro de estas 12 personas sin hogar instaladas en el campamento. En la reunión, que tuvo lugar en dependencias municipales, se trató la situación de las personas más vulnerables de la acampada para que el Samur Social del Ayuntamiento pudiera atenderles adecuadamente dentro de sus competencias. “El Samur se ha negado sistemáticamente a realizar el censo y seguimiento de casos que le venimos reclamando desde el principio y a atender a la acampada”, explica Carrera.\n\nEl Gobierno municipal asegura que el SAMUR Social ya ha asistido a las personas que lo han requerido desde que se instaló la acampada. Carrera, sin embargo, lo niega.\n“Que el Ayuntamiento afirme que solo 12 de las 80 personas acampadas somos personas sin techo, solo demuestra la absoluta falta de interés en nuestra problemática”, dice Carrera.\n\nTodo empezó hace más de 100 días cuando el 16 de abril 40 personas decidieron empezar a manifestarse acampando enfrente del Ministerio de Sanidad para hacer visible su situación en plena campaña electoral. En Madrid hay 2.772 personas sin hogar, según el informe coordinado por el Samur Social de 2018.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Personas sin hogar", "Paseo del Prado", "Samur", "Distrito Centro", "Servicios emergencia", "Ayuntamiento Madrid", "Distritos municipales", "Emergencias", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Sucesos", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}