{"id": "bd46f558-b474-4d13-77bc-7328b63fb47d", "content": "Un apagón masivo provoca retrasos y cancelaciones en el transporte en Londres, gran parte de Inglaterra y Gales\n\nUn apagón masivo ha afectado este viernes a cientos de miles de personas en el Reino Unido: Londres, grandes zonas de Inglaterra y Gales se han quedado sin electricidad, según han informado la BBC y el diario The Guardian. Los operadores de estas redes de energía confirmaron en sus redes sociales la incidencia, que ha provocado retrasos y cancelaciones en hora punta de esta tarde al transporte ferroviario, aéreo y de carretera. Muchas señales de tráfico luminosas han estado fuera de servicio. La incidencia, que ya ha sido resuelta a pesar de que la situación tardará horas en normalizarse con el cúmulo de retrasos, ha golpeado a la capital británica, Gales y las Midlands, el sur y noroeste de Inglaterra por un fallo en las redes de la compañía National Grid, que distribuye electricidad y gas a gran parte del país. El apagón ha afectado a un millón de consumidores, según la Asociación de la Prensa.\nWe're aware of a power cut affecting a large area of London and South East. We believe this is due to a failure to National Grid's network, which is affecting our customers. We may not be able to answer individual tweets at this time. Please keep an eye on our feed for updates.\nUn portavoz de National Grid ha dicho esta tarde que ha habido \"problemas con dos generadores que provocaron una pérdida de energía en algunos puntos del Reino Unido\". Antes, la compañía UK Power Networks ya había apuntado al problema: \"Estamos al tanto de un corte de energía que afecta a grandes partes de Londres y el sudeste [del país]. Creemos que esto se debe a un fallo en la red de National Grid que está afectando a nuestros clientes\".\nUn portavoz de Transport for London, el organismo del Ayuntamiento que gestiona el sistema de transportes de la capital, explicó a The Guardian que algunas señales luminosas no funcionaban. Al menos una de las líneas del metro de Londres, Victoria Line, tuvo que suspender los viajes. Además, los servicios de tren dentro y fuera de Londres, como el Thameslink, el Southern y el Gatwick Express, sufrieron retrasos y cancelaciones, según este diario. La emblemática estación de King's Cross —es el punto de partida hacia el colegio Hogwarts en la saga de ficción de Harry Potter— también ha sufrido cancelaciones en hora punta esta tarde.\nLa BBC ha informado de que los pasajeros que estaban en el aeropuerto de Newcastle, en el noreste de Inglaterra, han sufrido un apagón que ha dejado la infraestructura completamente a oscuras durante unos 15 minutos. Sin embargo, tres aeropuertos de la capital —Heathrow, Gatwick y Luton— no se han visto afectados, según este medio.\nVarios viajeros del metro de Londres han subido a las redes sociales vídeos y fotografías del suburbano a oscuras. Otra de las estaciones afectadas ha sido Clapham Junction, un importante nudo de transporte situado al oeste del centro de la ciudad.\nWelcome to Clapham Junction #powercut pic.twitter.com/sPppOOqRge\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Retrasos transporte", "Apagones luz", "Brexit", "Londres", "Referéndum UE", "Euroescepticismo", "Inglaterra", "Incidencias transporte", "Elecciones europeas", "Unión política europea", "Suministro electricidad", "Referéndum", "Europa occidental", "Suministro energía", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Transporte", "Relaciones exteriores", "Energía", "Política", "Reino Unido"], "newspaper": "elpais"}