{"id": "bd4a8fd1-dc90-4b17-488b-56cd6a1d70b9", "content": "Esto de las bases…\n\nDe las varias cosas que marcan una diferencia entre derecha e izquierda, dos llaman poderosamente la atención. La primera es que los partidos de derecha, a la hora de ponerse de acuerdo para alcanzar cuotas de poder en las instituciones, son mucho más pragmáticos que los de izquierda. Esto no es una especialidad ni catalana ni española, es un fenómeno bastante universal, y ejemplos hay muchos. La segunda es “esto de las bases”… No parece que los partidos de derechas consulten mucho a las bases, porque funcionan —para bien y para mal— según un canon clásico de partido político.\nEn la democracia representativa, por oposición a las llamadas democracias directas o asamblearias, la relación fundamental es la que los líderes políticos establecen con sus electores, no con las bases. Así los cargos electos de cada partido se miden en la escala de uno a cientos de miles o, en el caso de los grandes partidos, a millones de votantes. Cuando en dos elecciones sucesivas Podemos pierde un millón de votantes cada vez, esto no va de bases, por poner un ejemplo. Este vínculo entre candidatos electorales y votantes no se resuelve, o no solo, con la campaña electoral oficial, depende de muchas otras variantes que se desarrollan a lo largo de toda una legislatura. Por esto los líderes buscan a la prensa, haciendo declaraciones de todo tipo en cuanto les ponen un micrófono delante.\nLas “preguntas” de Pablo Iglesias a sus bases sobre los pactos con el PSOE eran una muestra de demagogia\n¿Y las bases? Podríamos decir que el término se refiere a los adherentes o militantes con carnet, unos cientos, unos miles, en términos reales (digan lo que digan los partidos), no más de unas decenas de miles. Y aquí entramos en la cruda realidad de las bases, o mejor de “las consultas a las bases”. Sirven para ser instrumentos de intervención en debates internos, sobre todo en momentos de crisis profundas, y desde este punto de vista son una suerte de fraude. Las “preguntas”, como las que hizo Pablo Iglesias a sus bases sobre los pactos con el PSOE sobre si gobierno de coalición o de cooperación, eran una muestra de demagogia interna.\nNo es casual que del núcleo fundacional de Podemos hace cinco años, solo quede Iglesias. Los demás se han ido o han sido invitados a marcharse, y la gestión que de ello ha hecho este dirigente marca uno de los clásicos de liderazgo unipersonal según la teoría de partidos más clásica. Y es que la antinomia central, en democracia representativa, es que los partidos que la gestionan a través de las instituciones sometidas a sufragio, son estructuralmente menos democráticos internamente que el sistema que están llamados a gobernar (parlamentos, ayuntamientos). Es una contradicción estructural, sin solución mágica.\nPor ello, cuando en el amplio campo de la izquierda partidos u organizaciones advierten de que toda propuesta de nuevo tipo “ha de ser consultada con las bases” estamos asistiendo a una ceremonia de dudoso gusto. Maestros de este arte: la CUP, que además vive inmersa en la ilusa convicción de que ellos sí representan “al pueblo”, así, sin matices. No tiene desperdicio la frase “cuando el pueblo manda, el gobierno obedece”… ¿En serio? Repasen la Revolución Francesa, modelo de formulación de este paradigma. No digamos ya la soviética. Con cuatro diputados de 135 (Parlament de Catalunya), la CUP tiene nueve veces menos de cuota “del pueblo” que Ciutadans.\nEn la derecha hay más realismo político, se entiende de modo pragmático el envite central de la política: el poder\nCuando en un partido hay fuertes tensiones internas, se nota. El PSC empieza ahora a salir de una larga cuarentena, lo mismo el PSOE desde 2016, o el recambio de dirección reciente en el PP. Estos procesos suelen acabar, según la tradición, en congresos que siguen una partitura (no exenta de maniobras varias). Pero se trata de una estructura piramidal donde uno puede “leer” las líneas de debate y confrontación en términos territoriales o de liderazgos contrapuestos. Cabe recordar aquí aquel congreso del PSOE en el que, al final, Rubalcaba venció a Chacón por docena y media de votos (de un total de más de mil congresistas).\nA veces la gente simpatiza más o menos con las propuestas de los partidos en campaña, pero no tenemos mucha información ordenada y por escrito sobre qué piensan en términos programáticos realistas las famosas “bases”, a las que los dirigentes invocan para ajustar cuentas internas o para obstaculizar negociaciones en curso con otros partidos de cara a gobernar. En el seno de la derecha hay bastante más realismo político, se entiende de modo más pragmático el envite central de la política: el poder.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/05/2019, 19:01:45", "tags": ["CUP", "Ciudadanos", "PSOE", "Independentismo", "Cataluña", "Podemos", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}