{"id": "bd5d5d91-9f1b-4352-6d2d-b62e7adb1c41", "content": "1-O: la herencia judicial tras la sentencia del Tribunal Supremo\n\nFinalizado el proceso contra los líderes independentistas, en los próximos meses será el turno de la Mesa del Parlament, la cúpula de los Mossos y los organizadores del referéndum ilegal\nLa sentencia del Tribunal Supremo sobre los 12 líderes independentistas será la más importante sobre el 1-O, pero está lejos de ser la única. En los próximos meses los tribunales seguirán a pleno rendimiento para depurar las responsabilidades del procés. Tras los 12 procesados por el Supremo será el turno de la Mesa del Parlament, de la cúpula de los Mossos d'Esquadra y de los organizadores directos del referéndum ilegal, entre otros.\nLa otra causa por rebelión que se juzgará fuera de Barcelona será en la Audiencia Nacional en enero y sentará en el banquillo al que era responsable de los Mossos d'Esquadra, Josep Lluís Trapero, junto con cargos políticos del Departamento de Interior de la Generalitat, el secretario general César Puig y el ex director general de la policía catalana, Pere Soler. Para los tres la Fiscalía les pide 11 años de prisión por un delito de rebelión, al considerar que impidieron que los agentes autonómicos cumpliesen con las órdenes judiciales para evitar el referéndum. En el banquillo de la Audiencia también estará la intendente Teresa Laplana, que estaba al frente del dispositivo de los Mossos el 20 de septiembre de 2017, cuando cientos de manifestantes intentaron impedir una operación policial contra el 1-O.\nDe los siete miembros del Parlament que iban a ser juzgados por el Tribunal Supremo, finalmente sólo la ex presidenta de la Cámara, Carme Forcadell, se ha sentado en el banquillo del Alto Tribunal por enfrentarse a un delito de rebelión. Los demás, acusados sólo de desobediencia, serán finalmente juzgados en el Tribunal Superior de Cataluña. Se trata de los ex miembros de la Mesa del Parlament Lluís Corominas, Lluís Guinó, Ramona Barrufet, Anna Simó y Joan Josep Nuet, y de la ex diputada de la CUP Mireia Boya.\nLa Fiscalía solicita para los seis procesados 20 meses de inhabilitación, pero la acusación popular, ejercida por Vox, pide penas de prisión al considerar que se les puede atribuir un delito de organización criminal. El Parlament fue el lugar en el que se aprobaron las leyes que dieron cobertura al 1-O y donde se proclamó la independencia de Cataluña el 27 de octubre. El Ministerio Público cree que desde la Mesa dieron \"cobertura normativa al nuevo Estado\" catalán para \"sustituir a la legalidad democrática vigente\". \"Los miembros de la Mesa, siendo plenamente conscientes de que incumplían su deber de inadmitir y paralizar aquellas actuaciones contrarias al orden constitucional, votaron sistemáticamente a favor de tramitar resoluciones parlamentarias\" independentistas, señala la Fiscalía.\nSin duda una de las citas judiciales más esperadas será el macrojuicio contra 30 cargos de la Generalitat, empresarios y directivos acusados de los preparativos del 1-O y que serán procesados por malversación de dinero público, desobediencia, falsedad documental, revelación de secretos y prevaricación, tras concluir la investigación del Juzgado de Instrucción número 13 de Barcelona.\nEl juez que comenzó la investigación y que falleció el pasado noviembre, Juan Antonio Ramírez Sunyer, fue el primero en iniciar acciones judiciales contra el 1-O, a partir de una denuncia por posible revelación de secretos contra el magistrado y ex senador de ERC Santiago Vidal. Bajo la dirección de este juez, la Guardia Civil realizó numerosas entradas y registros para obtener documentación sobre los preparativos tanto del referéndum como de la posterior declaración de independencia. La más recordada fue la operación del 20 y 21 de septiembre de 2017, que acabó con una docena de cargos detenidos y una protesta multitudinaria frente a la Consejería de Economía.\nLa manifestación frente a Economía impidió la salida por la puerta de la comitiva judicial, la letrada de la administración de Justicia lo hizo por el tejado. Este impedimento a cumplir una orden judicial es uno de los argumentos de la Fiscalía para considerar que existe violencia en el movimiento independentista y reclamar un delito de rebelión a los líderes soberanistas en el Supremo y por sedición a los máximos responsables de Interior y Mossos d'Esquadra en la Audiencia Nacional.\nA la espera de que la Audiencia de Barcelona resuelva el recurso de la Fiscalía, que solicita atribuir organización criminal a los investigados, la actual juez de instrucción, Alejandra Gil, ha procesado a 30 personas, en su mayoría ex cargos de la Administración catalana y de empresas públicas como la que controla los medios de comunicación, presuntamente por actuar con \"estrategia\" para elaborar un \"plan común\" y así celebrar el 1-O y luego declarar la independencia. \nPor el momento, partidos políticos y entidades independentistas han pagado 5,8 millones de euros como responsabilidad civil, ya que es la cantidad supuestamente gastada o comprometida con la celebración del referéndum. En un principio algunos de los procesados tuvieron que hipotecar sus casas para abonar parte de esta cantidad, pero finalmente la llamada 'caja de resistencia' consiguió con donaciones toda la cantidad. \nEn el Tribunal Superior de Justicia de Cataluña hay dos actuales diputados de ERC investigados, Josep Maria Jové y Lluís Salvadó, por su implicación en los preparativos del 1-O. En su declaración en junio como investigado ante el tribunal, Jové aseguró que desconocía la procedencia de dos documentos encontrados en los registros policiales en su domicilio: el Enfocats, una hoja de ruta para conseguir la independencia, y una agenda Moleskine en la que presuntamente el acusado anotó todas las reuniones y encuentros para preparar el referéndum y posterior declaración de secesión. Por su parte, Salvadó presuntamente preparó el referéndum y las estructuras de Estado que se querían aplicar tras la independencia. Los dos eran los principales colaboradores de Oriol Junqueras en el Gobierno de la Generalitat.\nEl TSJC cree que existen \"elementos probatorios\" que relacionan a Salvadó \"presuntamente con la hoja de ruta prevista para alcanzar la independencia de Cataluña por la vía unilateral contra las sentencias y mandatos del Tribunal Constitucional y con la asistencia al referéndum convocado por el Govern de la Generalitat de Catalunya para el uno de octubre de 2017 que fue suspendido y luego declarado inconstitucional\". \nAdemás, añadió que el imputado trabajaba en proyectos relacionados con \"cuatro áreas: sostenibilidad económica y financiera y financiación del nuevo Estado, Banco Central de Cataluña, supervisión del sistema financiero y autoridad de la competencia, incluyendo la necesidad de desplegar dotaciones presupuestarias para crear una Hacienda propia con la que recaudar y gestionar determinados impuestos ajenos al ámbito de la competencia de la CCAA, preparando al efecto normativa administrativa de diverso rango así como diversos informes\". En el registro de la Guardia Civil se encontró un correo electrónico de Salvadó a otro investigado por Instrucción 13, el ex director de Patrimoni Francesc Sutrias, con dos hojas manuscritas con los títulos \"Escenari Guerra\" y \"Escenari Guerrilla\", donde se contemplaban dos posibilidades distintas sobre las medidas a adoptar por parte del Govern según la intensidad de la reacción del Estado al proceso independentista, especialmente en el ámbito económico.\nTambién se sentarán en el banquillo procesados por desobediencia y usurpación de funciones los cinco miembros de la Sindicatura Electoral que el Parlament designó para el 1-O. La Fiscalía reclama penas de dos años y nueve meses de prisión para los vocales del organismo Marc Marsal, Jordi Matas, Marta Alsina, Tania Verge y Josep Pagès, ya que considera que cometieron estos delitos al aceptar este encargo. Días antes del referéndum, los cinco síndicos procesados presentaron su renuncia después de que el Tribunal Constitucional les multara con 12.000 euros diarios si no cesaban en sus funciones.\nEl 1-O también tuvo su vertiente municipal por haberse facilitado espacios para las votaciones del 1-O. Así lo consideró la Fiscalía, que inició una investigación en toda Cataluña para determinar si más de 700 alcaldes podrían haber cometido un delito de desobediencia. Menos de la mitad han pasado por delante de los fiscales para declarar y la mayoría ha preferido no hacerlo. Cada una de las comparecencias ha ido además acompañada de actos de protesta.\nActualmente existen varias causas abiertas en juzgados de instrucción, como los de Martorell o Sant Feliú de Llobregat, contra ediles municipales. Una de las primeras que se podría sentar en el banquillo es la ex alcaldesa de Figueras Marta Felip, ya que un juez considera que participó de manera \"activa\" en el 1-O al permitir abrir 15 locales municipales aunque sabía que el Tribunal Constitucional había prohibido su celebración.\nJunto a todos estos procesos por la organización y celebración del 1-O, existen varias causas abiertas contra unos 90 agentes de la Guardia Civil y de la Policía Nacional por las cargas durante el referéndum ilegal. La principal se sigue contra 50 agentes en el Juzgado de Instrucción número 7 de Barcelona. Es la investigación más avanzada y en ella han declarado como testigos el responsable del operativo, el coronel Diego Pérez de los Cobos, y el ex secretario de Estado de Seguridad José Antonio Nieto.\nEn este juzgado se intenta adivinar quien dio las órdenes a los agentes de cargar en cada centro y así llevarse las urnas ya algunos agentes aludieron a la Jefatura de Unidad de Intervención sin especificar quién lo integraba. Por eso, a partir de un recurso del Ayuntamiento de Barcelona que está como acusación, están imputados ocho inspectores jefe de la Policía Nacional que dirigieron los dispositivos. En el juicio en el Tribunal Supremo el ex ministro de Interior Juan Ignacio Zoido que atribuyó las decisiones sobre las cargas a un genérico \"los operativos\".\nEn una de estas causas está imputado Roger Español, candidato de Junts Per Catalunya al Senado y que perdió un ojo por el lanzamiento de una bola de goma el 1-O disparada por un agente antidisturbios. Tiene doble condición de víctima y acusado en uno de los procesos abiertos en este juzgado de Barcelona ya que en las imágenes se le lanzado una valla a los agentes. Junto a esta investigación también hay otras abiertas en juzgados de Manresa, Amposta y Girona en las que están imputados más de una treintena de agentes de la Guardia Civil y la Policía presuntamente lesionar a votantes del 1-O. \nPero las consecuencias penales del referéndum ilegal de hace dos años no afectan sólo a estos dos cuerpos policiales. Hay dos investigaciones abiertas en juzgados de Sabadell y Cornellà contra mandos de los Mossos d'Esquadra por presuntamente incumplir la orden de intervención de urnas y papeletas que dio el TSJC. El papel de los agentes autonómicos el 1-O comportó una veintena de denuncias, en su mayoría de particulares, por presunta desobediencia e inclusó en dos causas más, el Vendrell y Lleida, se les imputaba un delito de revelación de secretos al informar de la situación de la Policía y Guardia Civil. Casi todas están archivadas aunque en Sabadell y Cornellà están imputados la antigua cúpula de mandos de los Mossos por presuntamente no acatar las órdenes judiciales e impedir el referéndum.\nJunto a estas causas también se investigan en varios juzgados a numerosas personas que los días posteriores al 1-O presuntamente hostigaron a las fuerzas y cuerpos de seguridad del Estado en los alojamientos que tenían en varias localidades catalanas tanto cercanas a Barcelona como a Tarragona. Se les imputa un delito de incitación al odio al manifestarse contra la presencia de los agentes destinados a Cataluña para impedir el referéndum.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSres del Supremo, os recuerdo q toda España fue testigo d lo q paso y los que vivimos en Cat​/Esp queremos vivir en Paz! Social y economica. Gracias", "date": "10/12/2019, 19:01:45", "tags": ["Independencia Cataluña"], "newspaper": "elmundo"}