{"id": "bd6e1386-b6c6-494e-5bd3-a6723678850c", "content": "Los inventores del mundo se reúnen en Barcelona\n\n'Maker Faire' es el gran evento anual de la invención y de la creatividad digital que busca abordar y resolver los grandes retos de una sociedad progresivamente compleja. Según se lee en su página web la Maker Faire Barcelona 2019, en esta su sexta edición, quiere poner el acento en “la urgente necesidad de repensar y activar un nuevo modelo de economía local y escalable”, y en ese nuevo modelo tienen un rol crucial la economía circular, la resiliencia y la creatividad.\nPara los organizadores una economía circular y resiliente es un sistema económico donde naturaleza y personas son estudiadas como un solo conjunto, y no como opuestos. Para ponerla en marcha es necesario darle a la “erre” ya que se basa en la reducción, la reutilización, el reciclado, la reparación y la recuperación de materiales.\nEsta sexta edición incorpora una novedad: la proyección de documentales sobre economía circular\nEn la Nau Bostik, el primer Museo de Arte Urbano de Barcelona, se citan ingenieros, artistas, diseñadores, hackers, científicos y tecnólogos para presentar sus proyectos más avanzados en el marco de la sociedad digital para avanzar hacia la circularidad en la economía. El objetivo principal del encuentro es propiciar la retroalimentación entre los proyectos y los diferentes participantes.\nEl evento científico-tecnológico está organizado por Sonar+D, FabLab Barcelona, Soko Tech y Make, con la colaboración del Ayuntamiento de Barcelona. Maker Faire Barcelona se dirige tanto a un público adulto como también a los niños. Se puede acceder gratuitamente todo el fin de semana del 5 y 6 de octubre previa inscripción en su página web.\nEl programa lo componen más de un centenar de propuestas entre stands, exposiciones, demos, documentales, talleres y conferencias para grandes y pequeños por igual. Se presentarán al público las iniciativas circulares más innovadoras en el sector textil y de la moda, agrícola, alimentario; así como los resultados de la experimentación y la producción a partir de todo tipo de residuos.\nTambién tienen su espacio en la Maker Faire Barcelona los proyectos innovadores sobre inteligencia artificial, el Internet de las cosas, la manufactura 3D, la nanotecnología, la robótica social, la química, el aprendizaje automático, la fotónica, la levitación acústica y las prácticas cyborg. Puede venirse uno a la feria acompañado de su dispositivo electrónico estropeado y ofrecerle una nueva vida en la Restarters Party.\nEstán agotadas las plazas para los talleres y para el Speaker’s Corner, donde van a disertar expertos internacionales como Ernesto Oroza, artista, diseñador y escritor cubano; y Ezio Manzini, sociólogo del diseño y uno de los mayores expertos en diseño sostenible. Sin embargo todavía es posible conseguir entrada gratuita para acceder al recinto el sábado y el domingo.\nEsta sexta edición del Maker Faire Barcelona incorpora una novedad: la proyección de documentales sobre economía circular, como entre otros Closing the Loop, Out of plastics y Molta merda. Documentales que inciden en los aspectos negativos de la economía lineal y presentan alternativas posibles para avanzar hacia la circularidad.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Consumo responsable", "Barcelona", "Ferias tecnología", "Consumo colaborativo", "Hábitos consumo", "Ferias", "Consumidores", "Consumo", "Desarrollo sostenible", "Comercio", "Eventos", "Tecnología", "Medio ambiente", "Sociedad", "Ciencia", "Economía circular"], "newspaper": "elpais"}