{"id": "bd79a411-8e5e-4cab-7e66-91b1b883abae", "content": "Shelly-Ann Fraser-Pryce, la Mamá Cohete\n\nHasta el año pasado, Shelly-Ann Fraser-Pryce, de 32 años, era para Jamaica y para el mundo el Cohete de Bolsillo, cariñoso apodo que rinde homenaje tanto a su velocidad supersónica como a lo menudo de su cuerpo (1,60 metros de altura y 52 kilos de peso, mayormente músculo), y así figura en la estatua que en su honor se erigió en la entrada del Estadio Nacional de Jamaica, en su Kingston. Pero desde el año pasado la atleta jamaicana es, para todos, Mamá Cohete. Lo es desde que regresó a las pistas después de un 2017 en el que estuvo embarazada y dio luz a un niño, Zyon, el 7 de agosto, justo al día siguiente de la final de los 100m del Mundial de Londres, y vio por la tele cómo la norteamericana Tori Bowie se llevaba el oro, y esa visión quizás aceleró la llegada a la luz de su hijo y su regreso, que a su vida le añadió más vida, y a su velocidad más velocidad aún.\n“El parón por la maternidad me vino muy bien”, dijo después de ganar bien entrada la noche del domingo su cuarto campeonato mundial de los 100m con una marca, 10,71s, que es la quinta de la historia y la mejor del mundo en los últimos tres años. “Llevaba 10 años seguidos sin parar. Mi cuerpo me pedía ya una pausa, como me lo recordó en los Juegos de Río, donde corrí lesionada. Se lo dije a mi entrenador, Stephen Francis, y me dijo que le parecía perfecto, que aprovechara el embarazo para descansar, y que tuviera cuidado para no engordar mucho”.\nComo todos los sprinters menudos, Fraser-Pryce es una bala en la salida y en los primeros 60 metros, la distancia en la que se alcanza la máxima velocidad, su punto más fuerte, pero aun así a los especialistas les sorprendió que fuera tan fuerte como mostraron los números registrados. Fraser-Pryce y su gran pelucón con cola de caballo con los colores del arcoíris —magnífica publicidad encubierta de su otro negocio, un salón de peluquería en Kingston y la representación comercial de una firma de cosméticos— corrieron los primeros 60 metros de la final en 6,81s, una marca con la que habría batido por 11 centésimas, unos 10 metros, el récord mundial de los 60m en pista cubierta que posee desde hace 26 años la rusa Irina Privalova. Y la segunda clasificada, la británica Dina Asher-Smith, de 23 años, una intelectual con un grado en historia cerrado con un trabajo sobre la influencia de la música de jazz en la integración de la comunidad negra, con unos 60m en 6,91s, también habría batido a Privalova como, ya oficialmente, batió el récord del Reino Unido con los 10,83s que la convirtieron en la primera británica que subía a un podio de velocidad en 36 años.\nPero, en realidad, lo que le dio el título de los 100m y una marca extraordinaria a Mamá Cohete, y lo que le hace excepcional, fue su capacidad para mantener la velocidad máxima alcanzada, una cualidad que no se le supone a las atletas de su tamaño y sí a las grandotas, como la Marion Jones, exjugadora de baloncesto (1,80m) que, cuando logró sus 10,70s pasó los 60m en 6,85s, cuatro centésimas más lenta, pero luego hizo los finales 40m en 3,85s. Fraser-Pryce no fue a tanto, pero los 3,90s con los que completó sus 100m fueron la mejor marca de los últimos 40m de todas las finalistas, dos centésimas mejor que la plata, Asher-Smith. La velocidad final de una grande.\nGanado su cuarto oro, Fraser-Pryce, también doble campeona olímpica de la distancia (2008 y 2012), dio con su Zyon en brazos la vuelta de honor ante las gradas desiertas (2.800 espectadores asistieron a la sesión del domingo, día laborable, a las 23.20, hora local) e indiferentes del estadio frío como una piedra, con su aire acondicionado. Y nadie la jaleó. Dice la IAAF que entiende que vaya poca gente al estadio porque ha fijado los horarios pensando más en la global audiencia televisiva, de la que no da cifras. Y añade que su presentación del show, con juegos de luces propios de discotecas de los años ochenta, queda muy chulo por la tele.\nA Fraser Pryce y a todos los atletas no les importan tanto las luces como el calor y el alboroto del público, tan necesarios, y los que no asistieron se perdieron uno de los mejores 100 de la historia, una final que devuelve dignidad a la historia de una prueba que aún sigue ominosamente encabezada por la figura de Florence Griffith, la plusmarquista mundial desde 1988, los años de plomo del atletismo, con unos imposibles 10,49s. Todo el mundo le recuerda a Fraser-Pryce que ella también tuvo un problema con el dopaje porque en 2010 fue sancionada seis meses por un positivo con oxicodona un opiáceo (analgésico para dolores muy fuertes que usan habitualmente muchos deportistas) y ella siempre responde, y asegura que lo tomó porque no aguantaba el dolor de muelas.\nY sonríe, y su dentadura brilla.\n \nEl brillo olímpico y mundial de Shelly-Ann Fraser-Pryce comenzó en Pekín 2008 y se desarrolló coincidiendo siempre con el esplendor del gran astro jamaicano de la velocidad Usain Bolt, su paisano de Kingston y de los barrios pobres, quien ahora lamenta que su figura fuera tan grande que se comiera el resto. “Estoy orgulloso de ella, de cómo ha regresado al mejor nivel después de ser madre”, decía en L'Équipe Bolt, que se retiró justo en el Mundial Londres en el que Fraser-Pryce se puso de parto. “Es tímida y no le gusta mucho hablar de ella, y si lo hubiera hecho el público habría descubierto a un gran personaje. Ha estado demasiado tiempo a mi sombra, y fue una lástima, pero no por ello podemos subestimarla”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Fraser-Pryce", "Usain Bolt", "100 metros lisos", "Mundiales Atletismo", "Campeonato mundial", "Atletismo", "Competiciones", "Deportes"], "newspaper": "elpais"}