{"id": "bd8b5282-e7b3-4c28-515e-fd8a82d0cac0", "content": "El estruendo del silencio\n\nEl silencio siempre es inquietante. Todavía más en nuestra época estruendosa. Cuando no llega noticia alguna de una región entera, ni es posible hacer o recibir llamadas telefónicas, mandar mensajes de texto o vídeos por las redes sociales u obtener información de unas páginas de Internet que están también bloqueadas, es que algo muy grave, lo más parecido a una catástrofe, ha sucedido o está sucediendo.\nAsí está Cachemira desde principios de agosto, un mes entero ya, cuando el Gobierno de Narendra Modi suspendió su autogobierno, echó a los turistas y lo cerró a cal y canto. Apenas se han filtrado unas pocas informaciones, casi todas de las primeras horas de la intervención india, respecto a las detenciones, especialmente de numerosos dirigentes políticos y sociales y de antiguos mandatarios regionales de su disuelto Gobierno autónomo. Sin cifras oficiales, las conjeturas las cuentan por millares.\nSon más específicas las noticias sobre centenares de heridos por perdigones antidisturbios y sobre un fallecido al menos por gases lanzados por la policía dentro de su casa. También se conoce la excitación de los jóvenes. The only solution, the gun solution (la única solución es la solución de las armas) es uno de los eslóganes que cantan unos manifestantes grabados por los pocos medios que han conseguido imágenes del interior.\nLas organizaciones de derechos humanos más destacadas, como Amnistía Internacional y Human Rights Watch, ya han expresado su preocupación. No es extraño, vistos los antecedentes: el conflicto de Cachemira, con varias guerras entre Pakistán e India de por medio, se ha cobrado unas 70.000 vidas desde su inicio en 1947. Lo han hecho con todo el énfasis de que son capaces, en contraste con el escaso interés que suscitan las penalidades de los cachemires entre los Gobiernos occidentales. India es una superpotencia emergente, 1.300 millones de habitantes, la quinta economía del mundo, con unas fuerzas armadas que se sitúan en el cuarto lugar y, por tanto, cliente principalísimo de la industria armamentística. Para los paquistaníes, Cachemira se ha convertido en una enorme cárcel al aire libre donde se hallan recluidos sus ocho millones de habitantes.\nUna buena noticia no es noticia, según la cínica sentencia del periodismo tradicional. En el caso de Cachemira, no hay peor noticia que la falta de noticias, buenas o malas. Pésima para la población que sufre, pero también para unos periodistas que no pueden cumplir con su obligación de contar lo que sucede.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/01/2019, 19:01:45", "tags": ["Opinión", "Cachemira", "Narendra Modi", "Amnistía Internacional", "India", "Asia meridional", "Derechos humanos", "ONG", "Protestas sociales", "Solidaridad", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}