{"id": "bd8b7c32-891a-4220-529c-c3a807c90dae", "content": "Soda Stereo vuelve a los escenarios de América Latina\n\n\"Hola a Todos. ¿Por qué? No sabemos. Sucede. Una nueva última vez. Gustavo es una ausencia presente. Él decía que por más que lo intentemos nunca dejaremos de ser Soda. Y así parece ser\", comienza el manifiesto con el que Charly Alberti y Zeta Bosio anunciaron a través de las redes sociales una noticia muy esperada por los fans: la celebrada banda argentina Soda Stereo regresa a los escenarios. El espectáculo Gracias Totales - Soda Stereo homenajeará a Gustavo Cerati, el fallecido líder del grupo con un formato inédito, músicos invitados y una gran apuesta visual.\n#SodaStereo pic.twitter.com/uWcV3fXVUw\nZeta volverá al bajo y Alberti a la batería en una banda en vivo donde ya están confirmados también dos colaboradores históricos del grupo: Richard Coleman y Fabián El Zorrito Quintiero.\nLa gira comenzará el 29 de febrero en Bogotá para después tocar en Santiago de Chile el 7 de marzo, en Ciudad de México el 12 y cerrar en Buenos Aires el 21.\nEl show contará con numerosos invitados, en su mayoría cantantes de la escena latinoamericana como su hijo, Benito Cerati, Andrea Echeverri (Aterciopelados), Fernando Ruiz Díaz (Vanthra; Catupecu Machu), Rubén Albarrán (Café Tacuba), Juanes, León Larregui (Zoé) y Mon Laferte. La participación estelar será la de Chris Martin, el cantante de Cold Play, reconocido seguidor de la banda que en 2017 ya interpretó el clásico De música ligera en sus conciertos en La Plata durante la gira A head full of dreams.\n\"No somos Soda sin él. Podemos evocarlo, invocarlo. Sin ayer, sin mañana. Ahora. Yendo más allá. Convirtiendo en posible lo imposible. De esa materia se hacen los sueños. Somos un puñado de canciones, solo eso y nada menos que eso, que parecen atravesar el tiempo y las generaciones\", continúa el manifiesto publicado por los integrantes de la banda.\nHola a Todos!#GraciasTotales#SodaStereo pic.twitter.com/fhyTEUG9GD\nEl compositor, guitarrista y emblemático líder de la banda, Gustavo Cerati, falleció a los 55 años el 4 de septiembre de 2014, tras pasar más de cuatro años en coma por un accidente cerebrovascular que sufrió tras un concierto en Venezuela.\nAunque el trío se disolvió en 1997 y Cerati se lanzó a una carrera solista, la banda se unió temporalmente para una gran gira de despedida en 2007. Diez años más tarde, el Cirque du Soleil estrenó El séptimo día, un espectáculo inspirado en la mítica banda, con una audiencia cercana a los 1,5 millones de personas. La gran respuesta del público espoleó la vuelta a los escenarios, confirmado este jueves.\nEl hijo de Cerati, Benito, se había opuesto en un primer momento a esa idea. \"¿No pensaron en quizás no hacer nada? Digo, dicen ahí mismo que Gustavo dijo que si no era los tres, no era. Además, no puedo hablar por Simón, pero para mí no hay nada más despersonalizante que hacer algo así\", escribió en su cuenta de Twitter cuando comenzaron a extenderse los rumores de un posible regreso. Tras cambiar de opinión, estará entre los invitados para homenajear al compositor de Persiana americana y Corazón delator.\n\"En la vida hay momentos para reír, para llorar, para emocionarnos. Para agradecer con amor y respeto. Queremos celebrar estas canciones. Vibrarlas juntos. Amigos de todas partes nos van a acompañar. Gracias Totales\", concluyen los músicos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Soda Stereo", "Gustavo Cerati", "Cantautores", "Músicos", "Grupos música", "Música"], "newspaper": "elpais"}