{"id": "bd9b93ec-1699-4dc7-4ae4-61840248c5d3", "content": "Asombroso Doncic\n\nHa comenzado la NBA con Luka Doncic dando ya mucho que hablar. En los dos primeros partidos se ha ido a los 30 puntos de media; ambos con victoria de su equipo. En uno de ellos, en casa de New Orleans Pelicans, llegó al triple doble (25 puntos, 10 rebotes y 10 asistencias); el noveno de su corta carrera en la liga.\nNos pusimos a mirar y nos llamó mucho la atención una tertulia de ESPN en la que participan los ex jugadores Paul Pierce, Jalen Rose y Jay Williams. Afirmaba el primero que Doncic ya está entre los “cinco jugadores con más talento de la Liga”. Williams no parecía muy de acuerdo; “A ver, Paul, te voy diciendo; Anthony Davis, Kawhai, Giannis, Ben Simmons, Lebron James…”. Y aquí lo cortó en seco Pierce; “Te digo que Luka Doncic está entre ellos. Para mí tiene tanto talento como Ben Simmons, y es mucho mejor tirador”.\nDurante la mayor parte de la historia del deporte, la elección de los mejores no podía ir mucho más allá. Los especialistas ahondaban en el talento físico o técnico del jugador; discernían sobre su tiro a canasta, su golpeo de balón, su saque y volea; reflejaban los puntos anotados, los goles fallados, o su cabeza fría en el punto de break. Afortunadamente estos especialistas siguen teniendo vigencia, y ojalá siempre la tengan.\nPero en Estados Unidos, el béisbol inició un camino paralelo que han seguido sin dudar el resto de deportes profesionales. Acumuló datos estadísticos, y puso al frente de sus tertulias de trabajo a unos analistas con otra hipótesis de partida; “lo que muchos estamos viendo en caliente, podría no ser lo que realmente esté sucediendo al enfriar y mezclar todas las variables”. Daryl Morey, el General Manager de los Houston Rockets, consiguió su trabajo en ese equipo gracias a su particular método de análisis para fichar jugadores.\nSalgamos, por tanto, del caliente plató de televisión de Pierce y Williams, y vayámonos a la fría sala de máquinas. Esta fue mi tertulia (vía whatsapp, por supuesto) con Ignacio, colega de trabajo, ingeniero, y máximo experto en una herramienta para tomar decisiones a nivel empresarial: “Asombroso el inicio de Luka” —le escribí yo—. Y estos sus siguientes mensajes. “Luka tiene más estadísticas de escolta-alero que de base. Stop. Destaca sobre todo en cantidad de tiros. Stop. Y en la utilización de esos tiros. Stop. Por su influencia estadística está ya cerca de estrellas como Lillard, Westbrook o Leonard… Es claramente el go to guy de Dallas. Stop. Es el único MAV que pertenece a ese grupo. Stop. Acumula muchas posesiones, muchos minutos; no tantas asistencias. Stop. “¿Algo más, Ignacio?” “Si me pides una opinión, diría que, en su caso, la clave ha sido llegar a la NBA con el fundamento competitivo previo de la Euroliga, y no de la NCAA. Stop. Y que eso ha tenido un claro reflejo en sus estadísticas”.\nVolvamos al plató. Queridos Pierce y Williams; si Doncic sigue con este nivel estadístico, un trueque directo con Simmons podría acabar dentro de poco siendo un mejor negocio para los Sixers que para los Mavericks.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Luka Doncic", "Dallas Mavericks", "Ben Simmons", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}