{"id": "bda11ca6-400c-4b34-4421-129bcc3b4559", "content": "Olivier Dassault, el millonario que fabrica aviones pero prefiere ser artista\n\nEl nombre de Olivier Dassault está asociado indefectiblemente a la industria de la aviación y a la del armamento. También a la de ese exclusivo grupo de familias que algunas listas sitúan entre las 25 más ricas del mundo. La suya, en concreto, acumula una fortuna de más de 20.000 millones de euros, según publicó la revista Forbes en 2018. El Grupo Dassault es propietario de la empresa que ha fabricado los aviones Falcon, los Mirage los Mystère y, más recientemente, los Rafale. Igual facilitan un avión privado para un particular, que negocian contratos de aviones de guerra con países como Israel, Egipto, India, Malí o Francia. El entramado empresarial posee intereses inmobiliarios que cotizan en bolsa; son inversores mayoritarios del grupo de comunicación Figaro, al que pertenece el diario Le Figaro; poseen el Château Couperie que produce 46.000 botellas de vino al año y también una casa de subastas, Artcurial, con sedes en París, Montecarlo y Hong Kong y que mueve más de 212 millones de euros anuales.\nOlivier, 68 años, es uno de los cuatro hijos de Sergè y nieto de Marcel Dassault, el fundador del imperio que era hijo de un médico judío y que cuando falleció a los 94 años, en 1986, se había ganado el título de empresario legendario, hombre bueno y con gran sentido del humor, según las reseñas periodísticas de la época.\nSu nieto ha heredado mucho más que una fortuna multimillonaria. Sentado en la galería Malborough de Madrid, rodeado de su obra fotográfica, derrocha humor y no disimula su admiración hacia su abuelo incluso a costa de dejar en segundo plano en su lista de afectos a su propio padre: “Estuve muy cerca de mi abuelo, trabajando con él en la concepción de los aviones. Con mi padre no tuve la misma relación, lo que llegaba a hacer con mi abuelo en cinco minutos, tardaba 10 años en conseguirlo con mi padre\".\nOlivier Dassault se atribuye la incorporación de los winglets en las alas de los aviones y no reniega de sus privilegios pero tampoco se siente acomplejado por ellos: “Mi divisa es dejar atrás los inconvenientes y hacerse con las ventajas. No lo he conseguido todo por mi familia. En el plano artístico, por ejemplo, me ha desfavorecido. Cuando tu nombre es demasiado conocido, te conocen mal”, afirma.\nÉl es ingeniero, matemático, piloto, diputado de la Asamblea francesa por el partido republicano desde 1988, juega al golf, le gusta la caza —actividad por la que se deja ver con cierta frecuencia en España—, ha hecho música para empresas e instituciones como las galerías Lafayette, la Fundación Cartier o los aeropuertos franceses, y además es artista y fotógrafo. Con este historial y su procedencia francesa es fácil bromear sobre si en algún momento se cayó en la poción mágica de Astérix y Obélix. “Mi poción mágica no es otra que la pasión, mucho trabajo, dormir poco por la noche y mi equipo”, dice Dassault con la seguridad de quien está acostumbrado a tomar decisiones rápidas. “Es un equilibrio de pasiones, pasar de la política a la industria o el arte, pero siempre la guía es la belleza”.\nSe adelanta y él mismo se pregunta: “¿Cómo es posible la belleza en política? Porque en política lo que me interesa es poder hacer que la gente sea más feliz, aunque luego el 90% de las personas esté desilusionada”. Eso sí, tampoco se cohibe al asegurar que muchas veces las cosas no se consiguen porque cuando llegan las reformas “los ciudadanos no respetan las decisiones de quienes han elegido y hacen manifestaciones y huelgas”. También considera que “se hacen cosas idiotas como crear impuestos que provocan que la gente rica se vaya al extranjero” o “que el gran problema de los países europeos es la seguridad. Hay inmigrantes, muchos clandestinos, que no se integran. Hay que abrir puertas, pero no poemos acoger a todo el mundo”.\nAficionado a las películas de Marvel, la pregunta es casi obvia:\n—¿Alguna vez se ha arrepentido como Tony Starck, Ironman, del daño que hacen las armas que fabrica?\n—\"No vendemos armas, aunque somos un poco responsables porque fabricamos el avión que las lleva. Vendemos a países para que garanticen la paz”.\nCasado dos veces, tiene tres hijos, de 29, 18 y 8 años, a los que reconoce no dedica “el tiempo sufiente”. Afirma que no recuerda los fracasos porque “olvido las cosas malas y siempre pienso en positivo”. Tiene miedo a los rayos y a los moscones, “me dan mucho asco”, y sobre la agitada vida social que suele rodear a las personas con poder dice “buscar el equilibrio\". \"Salir para que te vean en las fotos le gusta mucho a uno de mis hermanos. Yo si voy a algún lado es porque a alguien le va a hacer ilusión, porque es un evento cultural o porque tengo que vender y los clientes no vienen solos”, incide. La música es otro de sus refugios. “Empecé de pequeño, me fascinan los teclados, los sintetizadores, la trompeta, el violín...”. Con tanta actividad uno se pregunta si Olivier Dassault conocerá el valor del aburrimiento. Para responder a este interrogante, hace uso de una frase que le dirigió la noche anterior Pierre Levai, propietario de las galerías Malboroug: “Olivier es un hombre del Renacimiento del siglo XX que nunca tiene tiempo de no hacer nada”.\nEl pasado miércoles Olivier Dassault pilotó su propio Falcon para aterrizar en Madrid. El motivo no era otro que inaugurar una nueva exposición de sus fotografías, Lumières, que permanecerá abierta al público hasta el cuatro de enero en la galería Malborough. Sus obras se cotizan entre 6.000 y 60.000 euros y en esta ocasión se han decantado por el estilo abstracto, aunque él no se siente cómodo con los límites. “Hay fotógrafos que se centran en un estilo y nunca cambian, yo he pasado por todos los estilos posibles: Impresionista, surrealista, hiperrealista, simbolista y ahora abstracto”, explica con una gran sonrisa mientras muestra la cámara Minolta, “analógica”, que le trajo su padre como regalo de Japón hace 40 años y que utiliza para todas sus creaciones. “Hay un trabajo de laboratorio, pero lo importante es el ojo”, afirma sobre sus obras.\nSu pasión por la fotografía tuvo un comienzo casual: “Mi madre me llevaba con ella de niño a visitar museos y cuando me cansaba de escuchar las explicaciones del guía, hacía fotos con una cámara instamatic. Después hice retratos de amigos, sobre todo de jóvenes porque me llevo 14 años con mi hermana pequeña y le hice muchos retratos a ella y a sus amigos. Ahora la creación es continua, pero no siempre tengo tiempo ni cargo continuamente con la cámara”. Además el artista, como en el Renacimiento, también necesita trabajar por encargo”, afirma\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Dassault", "Serge Dassault", "Falcon Contratas y Servicios", "Le Figaro", "Gente", "Famosos", "Prensa", "Empresas", "Economía", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}