{"id": "bda2d482-3c03-47e9-4773-5904b78b443f", "content": "Vida turbulenta y cine para toda la familia: el doble filo de Eddie Murphy a punto de su cuarta resurrección\n\nEs fácil desdeñar desde España, en general desde cualquier país que no sea Estados Unidos, la carrera de Eddie Murphy (Nueva York, 1961) como otro de esos cómicos afroamericanos que tuvieron unos cuantos éxitos en los ochenta y noventa. Ese cómico que interpretaba a varios personajes en sus películas y que de vez en cuando se metía en líos con la prensa a los que volveremos más tarde. Pero en Estados Unidos, a comienzos de su carrera, Murphy fue sencillamente el monologuista más importante y cotizado de los ochenta y, posteriormente en esa misma década, la estrella de cine más cotizada por los estudios.\nEn una exclusiva de portada, Seiuli relató que Murphy le había pedido que posase para él en ropa interior justo antes de que la policía los detuviese. El semanario fue más allá y publicó historias donde otras prostitutas transexuales de Los Ángeles relataban que el actor había contratado sus servicios\nLa carrera de Murphy hacia la gloria y el estrellato comenzó en un hogar humilde de Brooklyn, con una madre telefonista y un padre que trabajaba como miembro de seguridad de transporte, pero soñaba con ser actor cómico. Su padre se divorció de su madre cuando Eddie tenía tres años. No pudo ver cómo su hijo cumplía su sueño: Charles Edward Murphy falleció en 1969, cuando una amante lo apuñaló. Posteriormente, la madre de Eddie enfermó y este y su hermano Charlie vivieron durante un año en un hogar de acogida. Cuando dicen aquello de que el humor nace como forma de enfrentarse al horror y la desgracia, posiblemente Eddie Murphy es uno de sus grandes ejemplos.\nEl estilo de Murphy sobre el escenario era directo y lacerante. Apuntaba hacia todos lados, algunos de ellos reprobables entonces y mucho más reprobables ahora. Se reía de los blancos ricos, se reía de los afroamericanos (o sea, de sí mismo), de italoamericanos, de gordos o de gais. Por estas últimas bromas, que incluían en los chistes la palabra “maricón” (faggot, en inglés) o referencias a la epidemia del sida, pidió perdón posteriormente. “Creo que es injusto tomar la palabra de un chico mal informado de 21 años y aplicarlas a un hombre concienciado de 35”, explicó en 1996. “Ahora sé lo serio que es el problema del sida. Ahora sé que no es divertido”.\nA favor de Murphy hay que decir que esas mismas bromas que hoy resultan inaceptables también las recibía él. Pongamos como ejemplo su primera película, Límite: 48 horas (1982). Aquella cinta de acción supuso su debut en el cine tras hacerse famoso en televisión gracias a aparecer en el programa Saturday Night Live (en 2015, Rolling Stone lo nombró el segundo mejor cómico de la historia del programa, solo tras el fallecido John Belushi). Vista 37 años después, Límite: 48 horas resulta sorprendente por todos los insultos racistas que Eddie Murphy recibe de boca del personaje de Nick Nolte, que se supone que es su amigo y compañero. Y blanco, claro.\nAngel Iris Murphy Brown nació el 3 de abril de 2007 sin que su padre la reconociese como propia. Ese mismo verano, Murphy aceptó su paternidad tras una prueba de ADN, pero demandó a Melanie Brown por difamación y por hablar mal e insistentemente de él en los medios de comunicación\nEn cualquier caso la película fue un éxito y comenzó a una carrera en la que Eddie Murphy se convirtió en el actor negro más exitoso de la historia hasta aquel entonces y, lo que es más importante, en un actor negro que triunfaba en productos de acción que consumían también los blancos: Entre pillos anda el juego (1983), Superdetective en Hollywood (1984), El chico de oro (1986), Superdetective en Hollywood 2 (1987) o El príncipe de Zamunda (1988) fueron enormes éxitos que lo convirtieron en una de las estrellas mejor pagadas.\nTodo cambió en los noventa. A principios de esa década, las películas de Eddie Murphy comenzaron a obtener resultados decepcionantes: seguía funcionando en taquilla, pero sus producciones tenían presupuestos tan elevados que de repente la estrella ya había dejado de ser una máquina de hacer dinero. Ni 48 horas más (1990), ni Su distinguida señoría (1992), ni Boomerang, el príncipe de las mujeres (1992) lograron parar la tendencia a la baja. Y entre 1994 y 1995, dos películas parecieron apuntalar el féretro laboral de Murphy: Superdetective en Hollywood III (1994) y Un vampiro suelto en Brooklyn (1995) fueron enormes fracasos de taquilla y crítica.\n¿Adiós, Eddie Murphy? Qué va. \nSu resurrección profesional llegó casi a la vez que su caída en desgracia personal. En 1996 estrenó El profesor chiflado, una nueva versión del clásico de Jerry Lewis en la que Murphy recordó al mundo lo que mejor sabía hacer pero, esta vez, adaptándolo a todos los públicos. El cómico incorrecto y sagaz encontró la salvación en productos familiares: El profesor chiflado o Dr. Dolittle (1998) lo devolvieron a lo más alto de la taquilla. Pero a la vez que el nombre de Murphy hacía las delicias de las grandes productoras, lo hacía también de los más bajos tabloides.\nCinco menos cuarto de la mañana del 2 de mayo de 1997: el coche de Eddie Murphy fue parado por la policía en Santa Monica Boulevard, West Hollywood, cuando conducía con una prostituta transexual en el asiento del copiloto. Por aquel entonces, Murphy llevaba cuatro años casado con Nicole Mitchell y tenía con ella tres hijos, aparte de otros dos con dos parejas anteriores (van cinco, cuando esta historia llegue a su final serán diez). La excusa del actor ante la policía pasará a los anales como una de las mejores de la historia de Hollywood: dijo que estaba siendo un “buen samaritano” (el entrecomillado es de la CNN) y se había ofrecido a llevar a la muchacha a su casa.\nMurphy no estaba haciendo nada ilegal, pero la mala suerte quiso que ella sí. La prostituta, de nombre Shalimar Seiuli, tenía una orden de arresto y fue detenida por la policía en aquel momento. El semanario sensacionalista National Enquirer pagó a la mujer la fianza de 15.000 dólares (casi 14.000 euros) a cambio de que les contase todo. En una exclusiva de portada, Seiuli relató que Murphy le había pedido que posase para él en ropa interior justo antes de que la policía los detuviese. El semanario fue más allá y publicó historias donde otras prostitutas transexuales de Los Ángeles relataban que el actor había contratado sus servicios. Con el escándalo de Hugh Grant y la prostituta Divine Brown aún fresco en la memoria reciente, la temática de actor millonario + prostituta callejera era la favorita de todos los medios de corazón. El actor demandó a la cabecera, pero retiró meses después. El director de la publicación le lanzó una indirecta: “Si vas a ir contra el Enquirer, es mejor que estés bien seguro de lo que dices”.\n¿Caso cerrado? No, este vodevil tiene un tercer acto que torna en tragedia. El 22 de abril de 1998 Seiuli fue hallada muerta y en ropa interior en la acera del bloque de apartamentos donde vivía en Los Ángeles. La policía llegó a la conclusión de que, tras quedarse sin llaves de su apartamento, la mujer había intentado saltar desde una ventana al interior de su apartamento usando su albornoz como soga. No pudo conseguirlo y cayó cinco pisos hasta el suelo.\nMientras tanto, el público seguía apoyando a Murphy y aupándolo como estrella de películas de humor para toda la familia. Bowfinger (1999), El profesor chiflado 2 (2000) y Dr. Dolittle 2 (2001) fueron enormes éxitos en Estados Unidos y su labor de doblaje en Shrek le reportó tres millones de dólares (más de 2.700.000 euros). Solo por poner su voz.\nPero en 2002, su carrera murió por segunda vez. El fracaso de Pluto Nash, un delirio espacial que la crítica despedazó, no es un fracaso cualquiera, sino uno de los mayores desastres de la historia de Hollywood. Su presupuesto fue de 120 millones de dólares. ¿Cuánto recaudó en Estados Unidos? Cuatro millones. ¿Y cuánto en el resto del mundo? Dos. La película estuvo dos años en un cajón sin estrenarse y, cuando llegó a los cines, Murphy se negó a promocionarla y otro de sus intérpretes, Alec Baldwin, rogó sin éxito que lo quitasen de los títulos de crédito. Con casi 84 millones de euros en pérdidas, se considera el fracaso más grande de la historia del cine.\nTercera oportunidad. En el año 2006, cuando Eddie Murphy era considerado un valor impredecible para la taquilla y un actor cuyo momento había pasado, cumplió el gran sueño del intérprete en su ocaso: cambiar de registro, llevarse excelentes críticas y ser nominado al Oscar. Ocurrió gracias a Dreamgirls, la película en la que interpretó a un cantante que ayuda a un grupo femenino (muy poco disimuladamente inspirado en las Supremes) a llegar a la cumbre. Él lo consiguió a medias. Era el favorito de las apuestas para ganar el Oscar a mejor actor secundario, pero cuando Rachel Weisz abrió el sobre y leyó el nombre de Alan Arkin (que se llevó el premio por Pequeña Miss Sunshine), Eddie Murphy esperó un tiempo prudencial para hacer una espantada que ha hecho historia en Hollywood: se largó del auditorio. No se quedó ni para ver cómo su compañera de reparto Jennifer Hudson sí se llevaba la estatuilla ni cómo Beyoncé interpretaba las canciones de su propia película.\nEse mismo año, y como había ocurrido una década antes, su vuelta al estrellato se vio acompañada de las turbulencias en su vida personal. Tras divorciarse de Nicole Mitchell (la mujer con al que estaba casado cuando ocurrió el escándalo de la prostituta en Santa Monica Boulevard, pero con la que siguió y tuvo dos hijos más, de modo que ya van siete), comenzó una relación muy breve con Melanie Brown, una de las Spice Girls. Duró apenas meses, pero Brown anunció que estaba embarazada de él cuando ya no estaba con el actor. Llevamos ocho retoños: Angel Iris Murphy Brown nació el 3 de abril de 2007 sin que su padre la reconociese como propia.\nEse mismo verano, Murphy aceptó su paternidad tras una prueba de ADN, pero demandó a Melanie Brown por difamación y por hablar mal e insistentemente de él en los medios de comunicación. Para entonces, ella ya se había casado con otro hombre y las cosas se habían vuelto más delirantes que en cualquier comedia de los primeros años de Murphy: el nuevo marido de Melanie, el productor Stephen Belafonte, también era buscado por la ley, pero en su caso por matar a un pato. Tuvo que pagar una multa de 440 euros. \nA partir de aquí, la carrera de Murphy se volvió a apagar. Sus intentos por seguir haciendo de sí mismo (como Atrapado en un pirado, de 2008) no interesaban y sus intentos de cambio de registro (Un golpe de altura, de 2011) tampoco. Su segundo intento por ser valorado como intérprete, Mr. Church (su primera película independiente y la de presupuesto más bajo de su carrera) se saldó con la indiferencia del público y malas críticas, aunque su interpretación fuese ensalzada por medios como Forbes.\nSu cuarta resurrección podría llegar por Netflix, en un momento en que grandes estrellas del pasado reviven las mieles del éxito gracias a este tipo de plataformas en streaming. De su papel en Yo soy Dolemite, en la que da vida al cómico de los años setenta Rudy Ray Moore, ya han dicho medios como The Guardian, Variety o The New York Times que se trata del mejor papel de su carrera. Lo podremos juzgar el 25 de octubre, cuando la plataforma estrene la película para sus abonados.\nDiez hijos más tarde –llegaron los dos últimos, por ahora, con su actual pareja Paige Butcher–, tras 85 millones de dólares (71 millones de euros) de fortuna personal acumulada y una carrera que está a punto de cumplir cuarenta años, Eddie Murphy sigue siendo uno de los actores más famosos del mundo, pero a la vez un gran enigma.\n¿Busca el éxito financiero? ¿Busca el reconocimiento? Él parece querer saber tan poco de sí mismo como su público: no tiene redes sociales, asegura que no tiene ni ordenador en casa y, tras muchos escándalos, se niega a leer nada sobre sí mismo en la prensa, ni siquiera las críticas de los medios especializados. “Sigo siendo yo”, reveló hace dos semanas a The New York Times con ese tono socarrón y críptico que lo caracteriza. “Voy a seguir siendo todo lo que era. Y espero que algo más”.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/14/2019, 19:01:45", "tags": ["Eddie Murphy", "Melanie B", "Hollywood", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}