{"id": "bda72a9e-d8a3-4a7b-46c7-370793d29d36", "content": "Soplones y desinformación\n\nLa opinión pública es un frágil ecosistema que garantiza el funcionamiento de una democracia. Al igual que en la naturaleza, cualquier desequilibrio desencadena reacciones impredecibles que pueden alterar el modo de vida del ser humano. La base de una opinión pública sana y de una democracia liberal es garantizar que los ciudadanos tengan el mayor acceso a la mayor cantidad de información y opiniones veraces y plurales. Así mismo, la salud del debate público demanda una trazabilidad en el origen de la información y de las opiniones.\nLos rescoldos del Califato \nLa banalidad de la mentira \nLas noticias falsas representan una amenaza para el debate público. Sin embargo, no son el elemento más peligroso en una estrategia deliberada de desinformación contra una democracia. Una campaña de sobreinformación con noticias veraces sobre un asunto puntual también puede desestabilizar el ecosistema de la opinión pública. Un ejemplo sería la proliferación de webs que informan exclusivamente de los crímenes cometidos por migrantes. La información de estas plataformas (ocultas bajo el anonimato) está basada en sucesos reales. Sin embargo, la descontextualización y la sobreexposición de estas noticias persigue un objetivo político: trasladar a la opinión pública que todos los migrantes son criminales. Es una campaña maliciosa de desinformación basada en noticias reales.\nLa desinformación es un fenómeno complejo que va más allá de las fake news. El exanalista de inteligencia estadounidense y responsable de la mayor filtración de información clasificada, Edward Snowden, conoce la complejidad de las guerras de información. Lo demuestra en su último libro, Vigilancia permanente (Planeta), donde justifica su revelación de los secretos de espionaje del Gobierno norteamericano diferenciando entre “filtración” y “soplo”.\nEl excontratista de la CIA asegura que desvelar los planes de vigilancia de su Gobierno fue el “soplo de un denunciante” que, según sus propias palabras, “ha llegado a la conclusión de que su vida dentro de una institución se ha hecho incompatible con los principios desarrollados en el conjunto de la sociedad”. Assange niega que su revelación de secretos fuera una “filtración”. Según señala él mismo, la palabra “filtración” “habría que usarla para describir actos de revelación hechos no por el interés público, sino por el interés personal, o en beneficio de unos objetivos institucionales o políticos”.\nUna campaña de sobreinformación con noticias veraces sobre un asunto puntual también puede desestabilizar el ecosistema de la opinión pública\nSnowden defiende que la publicación de los secretos de una democracia liberal como Estados Unidos no buscaba un daño político y que pretendía fortalecer la sociedad de este país. Según esta argumentación, la acción de Snowden estaría encaminada a construir una opinión pública más sólida garantizando a los ciudadanos un mayor acceso a información veraz.\nA pesar de esta declaración de intenciones, no es descabellado deducir que un analista de inteligencia como Snowden no fuera consciente de que sus “soplos” iban a provocar graves consecuencias políticas en Estados Unidos. Su “filtración” iba a generar un daño institucional a un Estado en concreto y, por tanto, provocaría un beneficio político a otros Estados adversarios, cuyos planes de inteligencia se mantendrían ocultos.\nOtro ejemplo de las consecuencias que tienen estos “soplos” es el caso de Wikileaks y de Julian Assange, cuyas acciones han sido defendidas por Snowden. De hecho, Snowden señaló que la detención de Assange suponía un “día oscuro para la libertad de prensa”. Una de las últimas filtraciones de Wikileaks fue la publicación en 2016 de los correos electrónicos de John Podesta, jefe de campaña de Hillary Clinton. Estos mensajes, muchos de ellos personales, habían sido robados por los hackers Fancy Bear, que, según el departamento de Justicia de Estados Unidos, estarían vinculados a la inteligencia rusa. La revelación descontextualizada de estos correos por parte de Assange provocó una de las mayores campañas de desinformación de la historia, que incluía la difusión de un bulo que sostenía que Podesta y Clinton regentaban una red de pederastia en una pizzería ubicada en Washington DC. La difusión de estas mentiras no solo contribuyó a la derrota electoral de Clinton en 2016, sino que casi acaba en tragedia cuando un ciudadano entró armado en la pizzería pensando que realmente había niños secuestrados.\nDe igual manera que es lícito defender que los “soplos” de Assange y Snowden contribuyen a aportar información veraz al debate público y fortalecer la democracia, también es lícito cuestionarse si este tipo de “filtraciones” persiguen objetivos políticos encaminados a alterar las relaciones entre los Estados. Inundar el debate público con los secretos más íntimos de un Estado, mientras se mantiene un ensordecedor y deliberado silencio sobre las alcantarillas de otros Gobiernos, también puede ser una forma de desinformar a la opinión pública y alterar la democracia.\nJavier Lesaca es doctor en Historia e investigador visitante en la Universidad de Columbia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Wikileaks", "Filtración documentos", "Televisión", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicación", "Comunicaciones", "Política"], "newspaper": "elpais"}