{"id": "bdbceca3-426c-41ca-7b02-ac1bc57861c0", "content": "Alemania pierde el aliento\n\nRecesión técnica. Dos palabras que mantienen en vilo a Alemania y a toda Europa. La locomotora alemana se contrae tras diez años de fuerte crecimiento económico y probabilidad de que las cifras oficiales conviertan el fantasma de la recesión en realidad se disparan. Pero, ¿cómo ha llegado hasta aquí la cuarta economía del mundo? Y sobre todo, ¿y ahora qué?\nA mediados de agosto, la Oficina Federal de Estadística anunció una contracción del PIB del 0,1% entre abril y junio, lo que supone el segundo trimestre no consecutivo que decrece en un año. A falta de que se publiquen las cifras del tercer trimestre este otoño, abundan los indicadores que apuntan al fin de la era dorada de la economía alemana. “El conjunto de la economía podría contraerse ligeramente de nuevo”, ha dicho el Bundesbank en su informe, anticipando de facto un escenario de recesión. La principal causa es “la caída continuada en la industria”, añadió.\nMientras, en Bruselas y en las capitales europeas cunde la preocupación ante los nubarrones que se avecinan de forma aparentemente inexorable. “Sí, debemos estar preocupados. La probabilidad de que entremos en recesión es muy alta. En las últimas tres semanas hemos visto que las asunciones que hicimos no solo han acabado cumpliéndose, sino que han empeorado incluso”, explica Timo Wollmershäuser, jefe de coyuntura económica del instituto Ifo. “La guerra comercial no amaina y la posibilidad de nuevos aranceles sigue en el horizonte. Mientras, el Brexit sin acuerdo o salvaje cobra mayor verosimilitud. La economía doméstica no puede aislarse de los problemas externos. Es una contracción económica de libro”, estima.\nLas causas del actual declive se encuentran fuera de las fronteras de Alemania, según coinciden los observadores y reiteró la oficina de estadística esta semana. El desarrollo de la economía exterior ralentizó el crecimiento. Alemania tiene una economía enfocada a la exportación, lo que la convierte en especialmente vulnerable a los vaivenes externos. Las tensiones comerciales y, en particular, la guerra comercial entre Estados Unidos y China o el Brexit son los principales focos de inestabilidad, que a su vez ejercen un impacto directo en las ventas alemanas al exterior.\nLos datos publicados esta semana muestran una caída en el pasado trimestre del 1,3% en las exportaciones, frente a una bajada del 0,3% de las importaciones, lo que se tradujo en una contribución negativa del 0,5% al crecimiento económico. “Las cifras que reflejan una caída de las exportaciones son claras. Alemania depende en gran medida de China, EE UU y el Reino Unido, pero además, de otros países afectados por la crisis de las relaciones entre Pekín y Washington”, explica Christian Odendahl, economista jefe del Center for European Reform. “Si tu modelo económico está orientado hacia la exportación, dependes en buena medida de la demanda global”, analiza Odendahl, quien sin embargo no cree que se trate de una “recesión profunda” por la fortaleza de la economía doméstica. “Hace 15 años, una crisis así nos habría afectado muchísimo más”, añade.\nEntre los planteamientos y más allá de posibles reformas, el llamado modelo económico alemán no está sin embargo en cuestión. “Cuando tienes un tejido industrial muy potente, no tiene sentido abandonarlo y decidir que de repente quieres ser Silicon Valley”, añade Odendahl.\nAlemania se encuentra en el centro de la cadena globalizadora. Estados Unidos es el primer cliente alemán, China el tercero y el Reino Unido, otro mercado crucial para Alemania, el quinto. Nadie sabe a estas alturas cuál será el desenlace del drama del divorcio euro-británico ni la magnitud del desastre. Lo que sí está claro es que ninguno de los posibles escenarios es particularmente alentador.\nMás allá de la volatilidad global, la preocupación en Alemania se centra en determinar hasta qué punto la desaceleración afecta a la economía doméstica, que hasta ahora se consideraba a salvo por la fortaleza de indicadores como el empleo, la construcción o el consumo. “Hasta ahora, había sido la industria, que representa en torno al 25% del PIB alemán, la que había registrado la caída, pero en los dos últimos meses hemos visto cómo se va trasladando a otros sectores de la economía”, dice Wollmershäuser, quien advierte que el efecto contagio se nota ya en los servicios, en especial, los más cercanos a la industria como la logística.\nEl consumo (+0,1%) y la inversión pública (+0,5%) y privada sin embargo crecieron, aunque no lo suficiente como para compensar otros indicadores y en cualquier caso, por debajo del trimestre anterior.\nLa construcción atraviesa todavía un cierto boom y la demanda es fuerte, aunque la inversión cayó un 1% en el último trimestre. La caída sin embargo según Carsten Brzeski, economista jefe de ING en Alemania, tiene más que ver con un primer trimestre excepcionalmente fuerte.\nMás allá de los efectos sobre la economía real y de cuándo y cómo la familia media empezará a acusar la debilidad, el fantasma de la recesión ha dado pie a un intenso debate de fondo sobre cómo deben los políticos afrontar este temporal. En particular, hasta qué punto ha llegado el momento de replantearse la aversión alemana a las deudas y el sacrosanto Schwarze Null, el mantra del presupuesto sin déficit.\nIncluso la asociación que representa a la industria alemana, la BDI, ha defendido este mes la necesidad de estímulos. Con un tono menos templado ha atacado la alergia germana a las deudas el Nobel Paul Krugman en The New York Times. “El problema es que los europeos y los alemanes en particular, se tratan a sí mismos mal, con una funesta obsesión con la deuda pública. El coste de esa obsesión se está esparciendo por el mundo entero”.\nTodo esto en un contexto, en el que según los datos publicados esta semana, Berlín acumuló en los seis primeros meses del año un superávit presupuestario de 45.300 millones de euros, lo que supone el 2,7% del PIB.\nEl debate se ha vuelto especialmente acuciante con vistas a la presentación en septiembre del paquete del clima con el que Berlín anunciará inversiones multimillonarias en medio ambiente. Tal vez, piensan algunos expertos, sea ese el momento, ante la emergencia climática, de quebrar ante la opinión pública un compromiso que figura incluso en el contrato de coalición firmado entre los partidos que forman el Ejecutivo alemán. “La recesión no tiene que ver con el Schwarze Null, pero si gracias a ella se replantea ese concepto, que no contribuye a hacer más estable la economía alemana, bienvenida sea”, estima Odendahl.\nLas cifras de desempleo son aún las más bajas desde la reunificación alemana en los noventa, 5%, pero los analistas advierten de que hay una cierta desaceleración del crecimiento del empleo. “La debilidad económica está dejando una ligera huella en el mercado de trabajo, que sin embargo está demostrando ser robusto”, dijo el jueves el director de la Agencia de Empleo, Detlef Scheele, quien añadió que el crecimiento pierde impulso.\nAdemás, cada vez más compañías recurren al famoso Kurzarbeit, es decir, la reducción de número de horas que trabajaban sus empleados, sin que los salarios se resientan excesivamente gracias a apoyos estatales. En marzo pasado, 41.800 trabajadores se habían acogido a la fórmula, casi el doble que en el mismo mes del año anterior. En 2009, en plena crisis, más de un millón de trabajadores alemanes se acogieron a esta fórmula.\nLa idea es evitar despidos, especialmente en una coyuntura en la que escasea la mano de obra y en la que los empresarios temen no contar con trabajadores formados una vez superado el bache. El problema es que el Kurzarbeit significa también a final de mes un salario más bajo, lo que a su vez acabará teniendo un impacto sobre el consumo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/31/2019, 19:01:45", "tags": ["Angela Merkel", "Guerra comercial", "Proteccionismo", "Política comercial", "Zona euro", "Recesión económica", "Alemania", "Coyuntura económica", "Comercio internacional", "Centroeuropa", "Economía europea", "Unión Europea", "Europa", "Comercio", "Organizaciones internacionales", "Economía", "Relaciones exteriores"], "newspaper": "elpais"}