{"id": "bdbfef9c-338e-46a4-54a5-4279347faf44", "content": "Una obra del primitivo Cimabue alcanza el precio récord de 24 millones\n\nYa le llaman el “milagro de Cimabue”. El pequeño cuadro encontrado por casualidad este verano en la casa de una nonagenaria al norte de París se ha convertido en la obra de un pintor primitivo —es decir, anterior a 1500— más cara del mundo.\nEl Cristo burlado de Cenni di Pepo, llamado Cimabue (1272-1302), evaluado entre 4 y 6 millones de euros, se vendió este domingo en una subasta en el municipio de Senlis por 24 millones. Se desconoce la identidad del comprador. El diario Le Figaro apunta al matrimonio de coleccionistas chilenos Álvaro Saieh Bendeck y Ana Guzmán Ahnfelt.\nOcho personas, tres de ellas en la sala, pujaron por el cuadro. El precio inicial eran 3 millones de euros. En menos de diez minutos ascendió al precio final. Se lo adjudicó un “hombre con gafas y cabellera nutrida, sentado en primera fila” quien, “pegado al teléfono, se marchó en seguida acompañado de un guardaespaldas”, relata Le Figaro, que también publica la identidad de los presuntos compradores.\nEl cuadro despertó el interés de “todos los grandes museos del mundo” y de “coleccionistas de arte contemporáneo”, dijo el especialista encargado de la venta, Éric Turquin, en declaraciones citadas por la agencia France Presse.\n\"Este cuadro se convierte en el cuadro primitivo (pre-1500) más caro del mundo (...) y también en el octavo cuadro antiguo más caro del mundo después del Salvator Mundi de Leonardo de Vinci (2017), La matanza de los inocentes de Rubens (2002), Lot y sus hijas de Rubens (2016), el Retrato de Cosme de Médicis de Pontormo (1989), el Retrato de mujer de Rembrandt (200), el Retrato de Lorenzo de Médicis de Rafael (2007) y el Gran Canal de Canaletto (2005)\", dijo en un comunicado la casa Actéon, que organizó la subasta.\nLa historia del Cristo burlado tiene los ingredientes de una trama de misterio que se suma a la lista de enigmas no resueltos de la historia del arte. ¿Cómo y cuándo llegó el cuadro a la casa de la anciana en Compiègne, la población francesa conocida sobre todo por ser allí donde se firmó el armisticio entre Alemania y Francia al final de la Primera Guerra Mundial? ¿Cómo se evitó que acabara en un trastero o vendido por un precio irrisorio?\nLa mujer, cuya identidad se desconoce, iba a trasladarse a una residencia de la tercera edad y una experta de la casa de subastas Actéon acudió a su casa para valorar sus bienes y ponerlos en venta. El cuadro, de 25x20 centímetros, estaba colgado en un pasillo entre la cocina y el salón. La familia creía que se trataba de un icono ruso e ignoraba su procedencia. No le otorgaba mayor valor.\nUn centenar de objetos de la vivienda se vendieron por unos 6.000 euros y varios muebles acabaron en el vertedero, según el diario Le Parisien. Pero a la experta, Philomène Wolf, le llamó la atención el cuadro. Sobre todo, su fondo dorado. Y tuvo un presentimiento.\n“En seguida pensé que se trataba de la obra de un primitivo italiano”, dijo Wolf a Le Parisien. \"Pero no imaginé que era Cimabue\". Turquin certificó que el autor era Cimabue, considerado precursor del arte occidental y maestro del Giotto y elogiado por Dante y Vasari, como recuerda el experto en un comunicado.\nSe ha añadido así una nueva obra a la decena de obras ya conocidas de Cimabue. Entre ellas, La flagelación del Cristo y La Madona y el niño, que se encuentran respectivamente en la Frick Collection de Nueva York y en la National Gallery de Londres, y que forman parte, como el Cristo burlado de un díptico compuesto por ocho paneles de tamaño similar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Subastas arte", "Obras arte", "Arte antiguo", "Comercio arte", "Historia arte", "Historia antigua", "Historia", "Cultura", "Arte"], "newspaper": "elpais"}