{"id": "bdc42798-79b5-4374-40b8-83e0852c568b", "content": "Una explosión sensorial en Ciudad de México\n\nSe sentirá un poco mareado. Contemplará un perro de cuatro cabezas. Se pondrá un casco de flores para viajar por sus recuerdos. Descubrirá el aroma del dolor, el placer y el amor. El Museo del Perfume ha abierto sus puertas este año en Ciudad de México y se presenta como un espacio único en su tipo en América Latina. Sinestesia olfativa, su primera exposición, traduce el arte contemporáneo a una experiencia sensorial en la que los olores se ven, se saborean y juguetean con las percepciones de los visitantes.\n\"Mamá, mamá, esta flor me huele a morado\", dice una niña apenas empieza el recorrido. Su madre esboza una pequeña sonrisa, no sabe qué contestarle. La planta sí huele \"a morado\", aunque en realidad ese color no huele a nada. Eso es, a grandes rasgos, la sinestesia: experimentar un estímulo propio de un sentido con otro, como escuchar los colores o identificar un sabor al tocar algo. Experimentar y crear con la sinestesia es también un desafío a la forma de entender los sentidos: ver más allá de las imágenes, sentir más allá de lo que condiciona al tacto, oler lo que podemos oír, observar, tocar y degustar.\nEsta exposición no se trata de la típica visita a la zona de perfumes de una tienda departamental, sino que explora con una serie de instalaciones cómo el olfato moldea el resto de los sentidos e influye en la percepción de la realidad, en la asociación con los sentimientos y en las interacciones con otros seres humanos. Es zambullirse en los aromas de la infancia, en el olor de la antipatía y la falta de química, en las fragancias del erotismo y en las esencias que florecen durante la vida y permanecen después de la muerte.\n\"La experiencia es diferente para cada persona, eso es parte de lo que la hace una exposición única\", comenta Fiorella Alberti, portavoz del museo. La botánica y la perfumería son los detonantes, pero cada quien huele a su manera, lo asocia a una parte propia y tiene un olor particular. Esa parte singular, casi íntima, se combina con cuestiones que han ocupado al arte casi de forma universal como el ser, la subjetividad y la dicotomía entre lo permanente y lo efímero. La muestra se nutre de la colaboración de seis artistas contemporáneos: Carolina van Waeyenberge, Juan José Rivas, César Martínez, Andrea Martínez, el español Jerónimo Hagerman y el colectivo Interspecifics.\nEl espectador encontrará campanas gigantes que giran desprendiendo olores, representaciones de flores suspendidas en el techo y en burbujas gigantes, esculturas humanas de cera y parafina que se consumen con la flama de la tristeza y un pequeño laboratorio que solidifica las fragancias y las memorias. Cada espacio encierra una esencia particular, que se combina con la música, las imágenes y las texturas para completar una explosión de los sentidos.\nEl museo, apostado en una casona del siglo XIX, se encuentra en la calle de Tacuba, una vía de la capital mexicana que aloja a las tiendas de perfume con más tradición y a instituciones de renombre como el Museo Nacional de Arte, el Palacio de Minería y el Antiguo Convento de los Betlemitas, que hoy es la sede del Museo Interactivo de Economía. Está previsto que se sumen tres instalaciones nuevas a principios de octubre y otra más para diciembre, además de contar dos veces al mes con activaciones en las que los artistas explican sus obras e interactúan con los asistentes. Los visitantes pueden asistir de martes a domingo previa reservación y la entrada cuesta 50 pesos (2,5 dólares).\nLa inauguración definitiva del museo aún no tiene fecha, pero está prevista para inicios del próximo año con la presentación de una exposición permanente. En una escena cultural dominada por la vista, este pequeño rincón en el centro de Ciudad de México busca meter sus narices y ganarse un hueco en la ciudad de América con más museos y la segunda en el mundo, solo detrás de Londres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Perfumes", "Ciudad de México", "Museos privados", "México", "Museos", "Norteamérica", "Instituciones culturales", "Latinoamérica", "América", "Cultura"], "newspaper": "elpais"}