{"id": "bdda7c20-f947-4de0-560a-1503ed7e78bc", "content": "Leones sin equipo se ofrecen\ndesde Marbella\n\nCon la pretemporada de los equipos europeos avanzada, y los jugadores apurando los últimos entrenamientos antes del comienzo de la competición oficial, Fernando Llorente (34 años), futbolista profesional, pasa el verano en Marbella. Lo mismo hace otro ex jugador del Athletic, Markel Susaeta (31 años), que prefirió no aceptar la última oferta que le hizo el club bilbaíno para renovar sin siquiera leerla.\nNo están aprovechando el microclima que propicia la Sierra Blanca para tomar el sol ni bañarse en las aguas templadas del Mediterráneo, sino para prepararse, aunque a su aire. Ninguno de los dos tiene equipo, así que ambos, a las órdenes de un entrenador personal, apuran las fechas de cierre del mercado de fichajes, para seguir en forma mientras esperan equipo.\nSe entrenan en las instalaciones del Marbella Football Center y esperan la llamada de algún equipo que colme sus aspiraciones. Están dentro del grupo de antiguos futbolistas del Athletic que todavía no han encontrado acomodo, –Iraizoz y Ramalho salieron del Girona; Etxeita jugó en el Huesca–, y ninguno de ellos tiene equipo para la temporada próxima.\nNo les faltan pretendientes, aunque en algún caso, los equipos que intentan su fichaje no colman sus expectativas. El Zaragoza, por ejemplo, suspira por la llegada de Susaeta, pero el quinto jugador de la historia del Athletic que más partidos ha disputado, no quiere seguir jugando en España, donde el Villarreal también se ha interesado por él. Prefiere salir fuera, y de momento no tiene ofertas apetecibles.\nEn el caso de Fernando Llorente, que tras jugar en el Athletic lo hizo en el Juventus, el Sevilla, el Swansea y alcanzó la final de la Champions con el Tottenham, se especula con la posibilidad de que siga en Inglaterra, donde aspiraba a sustituir al belga Lukaku en el Manchester United, pero también se habló del interés de Boca Juniors por su fichaje. Los responsables técnicos del Athletic no tendrían ningún inconveniente en recuperar al futbolista riojano después de siete temporadas, pero sus deseos chocan con la animadversión que sufre el delantero centro, que terminó el 30 de junio su contrato con el Tottenham de Pochettino, por parte de la afición rojiblanca, que no le perdona que abandonara el club al cumplir su contrato, después de rechazar las ofertas, que él mismo calificó de irrechazables, que le hicieron desde dos juntas directivas diferentes.\nEn el club saben que su fichaje produciría una brecha en la afición, así que después de varios globos sonda sobre Llorente, respondidos siempre con rechazo, el Athletic tendrá que optar por las soluciones caseras para el gran problema que tiene en su zona de ataque.\nEl jugador tiene la puerta cerrada, aunque conserva grandes amigos en Bilbao, como Markel Susaeta, su compañero de fatigas en los entrenamientos de Marbella, donde han coincidido con algún ex jugador rojiblanco, como Ruiz de Galarreta, en las filas de la UD Las Palmas, que clausuró el martes su pretemporada marbellí. Antes, su entrenador Pepe Mel, y su segundo, Roberto Ríos, que jugó en el Athletic, charlaron de fútbol con Susaeta y Llorente en un paréntesis de los entrenamientos de su equipo. El delantero se ejercitó con el tercer portero de Las Palmas mientras sus compañeros jugaban un partidillo en uno de los cuatro campos de las instalaciones malagueñas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Fernando Llorente", "Susaeta", "Jonás Ramalho", "Gorka Iraizoz", "Xabier Etxeita", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}