{"id": "bdec4f14-c938-42ed-5ac8-118992fb3a3c", "content": "La Setmana del Llibre cierra con relevo del director\n\nEl director editorial de Ara Llibres y Amsterdam, Joan Carles Girbés, sucederá al editor Joan Sala en la presidencia de la Setmana del Llibre en Català en las próximas tres ediciones, anunciaron ayer el presidente saliente, Joan Sala, y la presidenta de Editors.cat, Montse Ayats.\nPeriodista, traductor y editor, Joan Carles Girbés (Carcaixent 1974) asume el cargo con el objetivo de “continuar creciendo; si no puede ser en espacio, será en ambición y en repercusión” de este evento, que, según Editors.cat, se ha consolidado tras años de esfuerzo del sector editorial y las instituciones culturales. Girbés, designado por la junta directiva de Editors.cat, quiere construir un equipo para “recoger ideas” y continuar trabajando cooperativamente con el sector y los patrocinadores.\nA la espera de las cifras definitivas, que se darán a conocer el miércoles, teniendo en cuenta las ventas del domingo—, Joan Sala ha avanzado que es la edición más exitosa, si bien no se ha alcanzado la previsión de facturar 550.000 euros, porque la lluvia provocó que las casetas no estuvieran operativas dos de los diez días de la feria. En la próxima edición, según Sala, uno de los retos será negociar con el Ayuntamiento de Barcelona para poder seguir celebrando el evento, en las mismas condiciones, en la avenida de la Catedral. Actualmente, una normativa municipal obliga a dejar cinco metros entre la muralla romana y el recinto, algo que, de aplicarse a rajatabla, obligaría a a reducir notablemente el escenario, la zona infantil y algún otro recinto de la Setmana.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Ferias libro", "Catalán", "Barcelona", "Cataluña", "Idiomas", "Lengua", "Libros", "España", "Cultura"], "newspaper": "elpais"}