{"id": "bdf1b4b9-4072-4291-6a77-820d403781ce", "content": "Sanxenxo, el municipio gallego más caro para comprar una vivienda\n\nEl Ayuntamiento de Sanxenxo, considerado el centro turístico más potente de las Rías Baixas, es también el que más se cotiza para adquirir una vivienda por lo que los precios de los alquileres de veraneo también se disparan. Los informes que maneja el sector inmobiliario en Galicia sitúan en torno a los 2.083 euros el promedio del valor del metro cuadrado.\nUn estudio elaborado por el portal inmobiliario Idealista indica que Sanxenxo es el municipio más caro de Galicia. Sin embargo también afirma el sector que esta localidad de la ría de Pontevedra, con 17.212 residentes censados y que multiplica por seis veces su población en verano (hasta convertirse en la tercera ciudad de Galicia) es también el octavo más asequible de entre los 17 más caros de cada comunidad autónoma.\nEl precio de la vivienda en Sanxenxo (que se dispara en verano) está sin embargo muy alejado del que se considera por el sector inmobiliario el municipio más exclusivo de España, la isla de Formentera. Aquí, los propietarios de viviendas piden una media de 7.401 euros el metro cuadrado.\nEl listado de los cinco municipios más caros se completa con otras cuatro localidades baleares: Deya (5.342 euros/m2), Eivissa (5.318 euros/m2), Sant Joan de Labritja (5.267 euros/m2) y Sant Josep de Sa Talaia (5.106 euros/m2). El sexto puesto es para Cadaqués, en la gerundense Costa Brava, con 5.098 euros/m2, informa Europa Press.\nPor debajo de los 5.000 euros por cada metro cuadrado de vivienda construida están municipios como Santa Eulalia del Río en Baleares (4.754 euros/m2), Baqueira en Lleida (4.541 euros/m2), Zarautz en Guipúzcoa (4.540 euros/m2) y Andratx en Baleares (4.489 euros/m2). El 11º puesto es para Naut Aran en Lleida (4.424 euros/m2), seguido por La Moraleja en Madrid (4.401 euros/m2), San Sebastián (4.372 euros/m2), Barcelona (4.206 euros/m2) y Sant Antoni de Portmany en Baleares (4.008 euros/m2)\nEl ranking continúa con precios inferiores a los 4.000 euros, siendo Calvià en Baleares (3.946 euros/m2) quien más se acerca a esa cifra. En 17ª posición se sitúa la ciudad de Madrid (3.810 euros/m2), seguida por cinco municipios barceloneses: Sitges (3.762 euros/m2), Sant Just Desvern (3.557 euros/m2), Canyamel (3.503 euros/m2), Sant Cugat del Vallès (3.470 euros/m2) y Castelldefels (3.424 euros/m2). También el Cataluña se sitúa Arties, en Lleida, con 3.407 euros/m2.\nLas dos últimas posiciones de este ranking está ocupadas por dos localidades vascas: Getxo en Vizcaya (3.405 euros/m2) y Orio en Guipúzcoa (3.312 euros/m2). El estudio se completa con las localidades más exclusivas de cada una de las 17 comunidades autónomas españolas.\nAdemás de las comunidades con calles en las 25 primeras posiciones, cinco autonomías más tienen mercados en los que se superan de media los dos mil euros por metro cuadrado. Es el caso de Formigal en Aragón (2.935 euros/m2), Marbella en Andalucía (2.910 euros/m2), Moraira en la Comunitat Valenciana (2.607 euros/m2), Pamplona en Navarra (2.266 euros/m2) y, por último, Sanxenxo, en Pontevedra.\nEn el informe del Idealista, la región más económica es Extremadura, donde su municipio más caro es la ciudad de Badajoz, con un precio medio de 1.171 euros, seguida por Guadalajara en Castilla-La Mancha y La Manga del Mar Menor en Murcia cuyo precio se reduce a 1.482 euros el metro cuadrado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Sanxenxo", "Mercado inmobiliario", "Provincia Pontevedra", "Galicia", "Vivienda", "España", "Urbanismo"], "newspaper": "elpais"}