{"id": "bdf85c5a-2480-4c7a-640e-9cfe40f0be20", "content": "Una persona con túnica y barba no puede estar integrada\n\nLlevo varios meses pensando en escribir un articulo como este, basado en una historia en primera persona. Me he decidido a llevarlo a cabo porque me sentía obligado, quizá por el contexto en el que vivimos o quizá por mi sentimiento personal.\nEspaña es un país por el que han pasado casi todas las culturas a excepción de la asiática y alguna que otra más. Es un país rico en ellas por su historia y más rico todavía por su ambiente multicultural. En España hay ciudadanos de, prácticamente, todos los países y españoles de casi todas las culturas. Como es obvio, el discurso de la identidad nacional hace tiempo que caducó pese a que algunos movimientos fascistas quieran hacerlo renacer.\nHablar de intolerancia, racismo, desigualdad y discriminación no es compatible con el país en el que vivimos ni con la época en la que estamos. Desde hace muchos años se copió el discurso fraternalista del país vecino de que “todos somos iguales, todos somos hermanos y tenemos la obligación de respetarnos como quiera que seamos”. Y, como todo lo que se copia, carece de sentido propio. Ese discurso en España quedó como una medalla e hizo que el único objetivo sea recibir un premio de los demás por lo que se dice, hace o piensa... En pocas palabras: quedar bien delante de otros países (y esta estrategia es muy actual). Creo que no es necesario entrar en el tema del valor que se le otorga hoy en día a la imagen.\nPues bien, después de esta introducción del país en el que vivimos y del discurso que abandera, me gustaría compartir con el lector mi sentimiento y mi experiencia en el mismo. Los que trabajamos en el ámbito social o somos personas diferentes, conocemos de primera mano cómo se vive y cuáles son los defectos de este país. Defectos basados en la realidad y en el poco trabajo que se ha hecho con la población en materia de convivencia y respeto.\nLlegué a España hace prácticamente 20 años, he vivido, viajado y trabajado en casi todas las comunidades autónomas y he visto, sentido y vivido experiencias que es necesario plasmar. En primer lugar, me gustaría dejar claro que la idea de integración en España ha sido siempre sesgada y limitada al lema de “tienes que parecerte a nosotros para estar integrado”. La integración española, y me atrevería a decir europea, consiste en dejar de ser diferente a causa de ir reduciendo tus diferencias. Una persona con túnica y barba no puede estar integrada. Una persona calva y con una túnica naranja no puede estar integrada. Una persona afro o negra con ropa muy ancha, con rastas y numerosos colgantes no puede estar integrada. Para estar integrado hay que parecerse más al prototipo español. El que quiera ser diferente se convertirá en objeto, indudablemente, de miradas asesinas, comentarios discriminatorios y maleducados y, algunas veces, agresiones basadas en argumentos racistas.\nDespués de vivir 20 años en España, acabar mis estudios superiores y formar mi pequeña familia, hoy, tengo 28 años, trabajo de educador social, soy padre y marido. ¿Todo normal? ¿Estoy integrado? Continúo: Después de casarme decidí, junto con mi mujer, ser musulmanes practicantes y seguir las enseñanzas del profeta Mohamed. Me he dejado la barba, llevo túnica, no lleno lugares donde haya tabaco, alcohol y música. ¿Sigue todo normal? ¿Sigo integrado o he dejado de integrarme? Los bienqueda polifacéticos seguro que habrán respondido igual a todas las preguntas. Para otras personas, he quedado excluido cuando he dicho ser practicante y seguir mi religión como tal. Hay un pequeño porcentaje de individuos a quienes da igual la forma de vestir o pensar porque creen en los mismos valores que yo: respeto, tolerancia, convivencia y solidaridad.\nLos musulmanes practicantes no somos un peligro para la sociedad\nA los primeros, mi consejo es que sean personas y no meras reproducciones. A los segundos, les diria que conozcan la historia y presente del mundo en el que vivimos y se integren en una sociedad donde la convivencia y el respeto debe ser la base. A los terceros, les pido fuerza, paciencia y perseverancia en seguir trabajando para contagiar a los demás. Es una labor difícil, lo sé. Pero no tiréis nunca la toalla porque, entonces, el mal tendrá todas las de ganar.\nDurante mis 20 años en España nunca he utilizado la violencia ni la he justificado, siempre he sido de defenderme con palabras. Nunca he sido de callarme las injusticias. Y no lo voy a hacer ahora. Los musulmanes practicantes no somos un peligro para la sociedad, al contrario, pensamos y practicamos valores basados en la convivencia, respeto y solidaridad con los iguales y con los diferentes. Aclaro: pensamos diferente y respetamos al diferente. Somos pocos los que nos atrevemos a vestir como nos da la gana sin temer que algún terrorista nos agreda verbal o físicamente. Mencionando el terrorismo, nuestra práctica no justifica ni la violencia ni el terror a excepción del derecho del oprimido a defenderse. Practicamos y pedimos paz. Nuestro saludo y nuestra despedida es un “que la paz sea contigo”.\nLo que no tolero personalmente son las injusticias y las falacias contra las personas que no se pueden defender. Estoy harto del discurso de los medios de comunicación, harto de las miradas asesinas, harto de los comentarios racistas, harto de que la gente sea incapaz de respetar al diferente. Quiero animar a todas las víctimas a alzar la voz, a no sufrir en silencio, a exigir respeto siendo, siempre, respetuoso. En resumidas cuentas, pidamos a la gente que sea como nosotros somos. Y nosotros debemos de ser como Dios nos ha ordenado ser.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Integración social", "Discriminación religiosa", "Musulmanes", "Bienestar social", "Islam", "Racismo", "Política social", "Grupos sociales", "Delitos odio", "Discriminación", "Religión", "Prejuicios", "Delitos", "Problemas sociales", "España", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}