{"id": "bdfc7cd9-7688-4cc9-7744-60555b0bc987", "content": "España estrena el medallero en el mundial de piragüismo con un oro y un bronce\n\nHabía cola esta tarde en la zona mixta para hacerse fotos con los primeros medallistas de la expedición española en el Mundial de piragüismo de Szeged. Pasó media hora apenas entre el oro de Alberto Pedrero y Pablo Graña en el C2-200 y el bronce de Sete Benavides Toni Segura el C2-500 (pruebas que no serán olímpicas en Tokio 2020).  “Nos dio tiempo a verlos, en la tele del embarcadero, antes de ir hacia la salida”, cuenta Benavides que, diez minutos después de terminar la prueba –con una espectacular remontada- todavía no ha recuperado el aliento. “Dos medallas en media hora es algo espectacular para la canoa española. Necesitamos esto, necesitamos gente que empuje, que venga desde atrás, que tenga ganas de ganar”, añade.\nY desde atrás vienen fuerte los jóvenes. Como Pedrero y Graña, campeones en el C2-200 (por delante de los polacos y de los uzbekos) aunque hizo falta un rato para que se dieran cuenta de que habían ganado. Cruzaron la línea de meta sin hacer ningún tipo de gesto mientras la afición española no paraba de gritar. “Es que no teníamos ni idea de lo que había pasado, no sabíamos cómo habíamos llegado. Tenía los polacos al lado, pero justo cuando miré para la derecha vi un montón de barcos…”, cuenta Pablo. “Nos dimos cuenta cuando vimos la pantalla [hay varias colocadas a lo largo de la pista] que nos estaba enfocando a nosotros. Le dije a Pablo: ‘creo que hemos ganado”, dice Alberto. Ganaron de 0,12 a los polacos (terceros fueron los uzbekos a 0,36).\nLos dos son ya más que una promesa para la canoa española. Graña, 20 años de Cangas, fue plata a principios de agosto en el Mundial sub-23 de Pitesti (Rumania) en el C1-200. Pedrero, 23 años de Aranjuez, fue plata en la misma disciplina el año anterior. Alberto empezó a remar con 8 años en el Club Aranjuez. “Por hacer algo de deporte… y ese era uno de los más comunes en Aranjuez. Pasa el Tajo por ahí y hay mucha afición. Cada vez fui a más, empecé a competir a nivel regional, luego nacional, y aquí estamos”, cuenta. “En Cangas también hay bastante afición. Unos amigos me llevaron a probar con 11 años y aquí sigo”, añade Pablo.\nCambiaron de distancia y empezaron a palear juntos en el C2-200 en mayo. “Esta medalla es una guinda a la temporada; empezó complicada porque comenzamos los dos entrenando los 1000 metros y se nos quedó un poco largo y hay mucha gente buena además. Empezamos con el 200 y decidimos montar juntos para el C2: decidimos apostarlo todo ahí renunciando al C4 aunque teníamos buenas posibilidades. La apuesta ha salido bien”, explica Pedrero. “Quedamos rezagados en el 1000 e hicimos lo que a nosotros se nos da mejor que es la velocidad”, añade Graña.\nTampoco Benavides y Segura se dieron cuenta de que habían conseguido una medalla. Tuvieron una buena primera parte de carrera, bajaron el ritmo en la mitad, y remontaron hasta el bronce en la parte final (detrás de chinos y húngaros). “Yo no sabía ni en qué posición íbamos, cuando nos hemos tirado [así llaman entrar a línea de meta] y hemos visto que estábamos entre tercero y cuarto he dicho: no puede ser, no me lo creo”, analiza Segura. No se lo creía porque el Mundial no empezó de la mejor manera para ellos. “Esta medalla nos sabe a gloria, a oro y a todo porque nos ha costado mucho desde el primer día. En la serie nos quedamos fuera del acceso directo a la final: nos pensamos que no íbamos bien. Al menos hasta la semifinal, donde nos encontramos mejor. Y hoy ya sí que hemos hecho la regata que teníamos que hacer”, añade.\n¿Y cómo se cambia el chip después de no conseguir el pase directo? “Pensamos en la parte positiva: tener que pasar por una semifinal nos puede ayudar a ir más cómodos para encontrar esa regata perfecta que tenemos que hacer. Ha funcionado porque hoy la hemos hecho”, responde Segura. “Hemos sacado fuerzas de donde no teníamos. La final de un Mundial se rema pocas veces y en Szeged a lo mejor una vez en la vida. Estar aquí es fenomenal, no he visto nada parecido ni en unos Juegos… Yo no escuchaba ni mi respiración con el ambiente que había en las gradas”, asegura Sete Benavides que este sábado vuelve a competir (semifinales del C1-200). “Pero una cerveza hoy para celebrar este bronce no me la quita nadie”, concluye.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Alfonso Benavides", "RFEP", "Piragüismo", "Federación española", "Deportes acuáticos", "Federaciones deportivas", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}