{"id": "bdfe20dc-0fd7-4972-74ef-27655949dc4d", "content": "Polémico recuento\n\nLas irregularidades en el recuento de las elecciones presidenciales celebradas en Bolivia el domingo arrojan una sombra sobre todo el proceso que debe ser aclarada cuanto antes. El jefe de Estado que resulte elegido en esta convocatoria no puede ver comprometida su legitimidad por hechos que han levantado protestas en todo el país y generado dudas entre los organismos de verificación internacional.\nLas elecciones presidenciales bolivianas se celebran a dos vueltas, siendo innecesaria la segunda si el candidato vencedor en la primera obtiene 10 puntos de ventaja. Cuando en la madrugada del domingo se interrumpió el recuento público, el presidente, Evo Morales, no disponía de ese margen. Al reanudarse, 24 horas después, Morales ya lo tenía. Esto hizo saltar las alarmas sobre la limpieza del proceso en la Organización de Estados Americanos, que habló de un “inexplicable cambio de tendencia”, y la Unión Europea, que expresó “serias preocupaciones”.\nEs urgente que el Tribunal Electoral boliviano clarifique la situación en aras, en primer lugar, de dar seguridad a la ciudadanía de que todos los pasos del proceso electoral se han realizado de conformidad con las reglas y transparencia que exige una democracia, y en segundo término, para atajar cualquier sombra de sospecha sobre la estabilidad misma del sistema.\nPor eso resulta especialmente contraproducente la actitud del presidente Morales de proclamarse vencedor de los comicios y de utilizar las atribuciones que tiene como jefe del Estado para declarar el estado de emergencia con el argumento de que la oposición está perpetrando un golpe de Estado. Esta última no resulta una medida ni mucho menos proporcional para atajar protestas como la huelga general indefinida convocada en el departamento de Santa Cruz. El papel del presidente de la República debe ser el del principal agente que reconduzca la situación y colabore en disipar cualquier sombra de irregularidad. En este sentido, acierta el Gobierno de España al considerar que, “en aras de preservar” la credibilidad, las autoridades bolivianas deben garantizar tanto el respeto como la transparencia del procedimiento del recuento.\nLa sociedad boliviana se encuentra fuertemente dividida en torno a la figura de Morales y su convicción de que el presidente de Bolivia no debe tener limitación de mandatos. Esta polémica deriva de un discutido referéndum —celebrado en 2016, que Morales perdió— y una controvertida decisión posterior del Tribunal Constitucional que permitió al mandatario presentarse por cuarta vez a la reelección. Pero hay algo sobre lo que no puede haber divisiones: todo el proceso de elección debe ser irreprochable y cualquier indicio de sospecha aclarado inmediatamente.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "Evo Morales", "Bolivia", "Latinoamérica", "Sudamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}