{"id": "be040a68-2af4-4d3f-453e-64e37343121f", "content": "Los venezolanos se enfrentan a un muro de visados para emigrar\n\nEl pasaporte de los venezolanos se ha estrechado. Además de Perú, Ecuador, Chile, Honduras, Guatemala, Panamá, El Salvador y Trinidad y Tobago, ahora las islas caribeñas de Aruba, Curazao y Bonaire también pedirán visado a los venezolanos. Son ya 11 los territorios latinoamericanos que en los últimos dos años han puesto restricciones a los ciudadanos del país sudamericano, donde la profunda crisis política, económica y social, que se agudiza tras dos años de hiperinflación y un reciente paquete de sanciones de Estados Unidos, está forzando una migración sin precedentes que ya alcanza los 4,5 millones de personas. \nLa crisis económica que viven los venezolanos hace casi prohibitivo salir de sus fronteras. Un billete de avión puede costar 25 años de salario de un profesor universitario y los visados que ahora están exigiendo Chile, Perú o Ecuador implican un gasto de entre 20 y 100 dólares en un país en el que el salario mínimo no llega a dos dólares al mes. Además, las trabas que impone el propio Gobierno, con una administración pública corrupta, impiden que la mayoría pueda obtener sus documentos de forma legal y expedita, sin pagar sobornos. Esto está empujando a migrar sin papeles, lo que tiene una peligrosa consecuencia: el aumento de la trata de personas. Por ello, países como Estados Unidos aceptan las solicitudes de viajeros con el pasaporte vencido.\nHace apenas cinco años el pasaporte venezolano estaba entre los 25 más aceptados en el mundo. Ahora empieza a quedarse atrás. Es el camino a la inversa que ha recorrido el documento de los colombianos que hasta 2010 era aceptado sin necesidad de un visado únicamente en 25 países y a raíz de la supresión de la visa para el espacio Schengen en 2015 se les abrieron las puertas de Europa y otros territorios. Pero en Venezuela, conforme ha ido creciendo la crisis humanitaria y con ella el flujo migratorio, las restricciones para entrar a otros países han aumentado.\nLa exigencia de tener un visado para entrar a numerosos países de la zona puede complicar la situación en Colombia, que no exige este documento para atravesar su frontera, y donde se puede formar un cuello de botella, alerta la investigadora del Centro de Derechos Humanos de la Universidad Católica Andrés Bello, Legia Bolívar. Además, señala que el éxodo acabará desviándose hacia Argentina, Uruguay o Paraguay, a través de Brasil.\nA los nuevos visados, se suman las denuncias de los migrantes que han llegado recientemente a México. Aseguran que unos 500 han sido retenidos durante días en las terminales aéreas sin ninguna justificación legal. También preocupan las expresiones de xenofobia en países como Perú donde una parlamentaria llegó a pedir durante un pleno que se expulsara a todos los venezolanos \"buenos o malos\" del país. \nNaciones Unidas ha pedido que se consideren refugiados a los migrantes venezolanos. Se calcula que emigran 150.000 al mes, según la Organización de Estados Americanos. Una cifra 10 veces superior a los 15.000 venezolanos que asegura el régimen de Nicolás Maduro que han regresado desde 2018 con el Plan Vuelta a la Patria, la medida con la que se ha intentado revertir el éxodo que ha provocado la crisis en el país.\n“A nivel normativo hay más restricciones y requisitos. Y el otro tipo de obstáculos tiene que ver con la criminalización de los venezolanos, a veces auspiciada por las autoridades, que está estimulando la xenofobia y los maltratos en puestos migratorios. En Perú, autoridades locales e incluso ministros han llamado a los venezolanos indeseables. Se están haciendo deportaciones en caliente (unas 400 en Perú y al menos 80 en Trinidad y Tobago), se hacen redadas y se les suben en un autobús y luego en un avión sin procedimiento e incluso tenemos denuncias en la frontera de Chile de que se les está negando el acceso a los formularios para las solicitudes de refugio”, denuncia Bolívar.\nLa abogada señala que al menos 15 países de la región tienen incorporado en sus legislaciones la Declaración de Cartagena, un acuerdo firmado en 1984 en el marco de la guerra contra las pandillas en Centroamérica, que amplió las condiciones por las cuales se puede categorizar a un refugiado, más allá de las usuales como la persecución política, e incluyó las violaciones de derechos humanos, algo que recientemente fue constatado en el duro informe que presentó la alta comisionada para los derechos humanos de Naciones Unidas, Michelle Bachelet. “Hay países que no están aplicando este marco de protección a una población que está migrando en altas condiciones de vulnerabilidad”, apunta Bolívar.\nDespués de Colombia, Perú ha recibido a la mayor cantidad de venezolanos. La cifra llega a 900.000. En el análisis semestral sobre la protección de los venezolanos en el país andino, publicado a principios de octubre, Acnur (Agencia de Refugiados de la ONU) reflejó algunas de esas violaciones. Al menos el 22% de los que entraron en el país andino durante este año tenía necesidades especiales de protección: adultos mayores en riesgo, enfermos crónicos, mujeres embarazadas o en lactancia. Cerca de un 30% del total de los migrantes reportó incidentes: robos, asaltos físicos, rechazos de entrada, hurtos, amenazas o acoso sexual. El 94% entró de forma legal, pero el 62% lo hizo con visa de turista pese a su intención de quedarse y el 21% tuvo que pagar para cruzar la frontera. \n“Nuestra migración es mixta porque además de profesionales, académicos y clase media, ahora también tenemos un grupo más vulnerable que se están yendo por vía terrestre, en condiciones nutricionales desfavorables y sin documentos. Y cuando hay una migración forzada, la necesidad obliga a que se creen nuevos caminos irregulares, lo que dificulta la ya delicada situación de los venezolanos y complica la crisis regional”, apunta la socióloga Claudia Vargas, especialista en el tema migratorio de la Universidad Simón Bolívar.\nEn el estudio de Acnur quedan reflejados los riesgos a los que se enfrenta un venezolano si decide volver a su país: los altos incidentes de violencia y la imposibilidad de acceder a estándares mínimos de calidad de vida. Es lo que teme Ricardo Hernández, un ingeniero de 24 años que hace un año hizo un viaje en autobús de siete días para llegar a Perú. No está ejerciendo su profesión, sino que trabaja como empleado de mantenimiento en un restaurante, pero ha podido comprar comida, medicinas, tener acceso a servicios, enviar dinero a su familia en Venezuela y adquirir algunos electrodomésticos y ropa, lo que considera que son logros en su proceso migratorio. “Acá el problema es de información, los medios se dedican a hablar mal de los venezolanos. He tenido altercados con peruanos, pero nunca me he sentido amenazado. Con todo lo que ha pasado últimamente he estado más temeroso y algunos compañeros ya no quieren quedarse en Perú. Pero regresar a Venezuela sería retroceder”, dice el joven a través de WhatsApp.\nBolívar critica que la región sigue percibiendo el éxodo venezolano como una crisis coyuntural. “La mayoría de los países asumieron que esto era por un ratico y no se ha buscado una solución permanente. Es necesario salir de la provisionalidad, con políticas públicas para integrarlos y absorberlos y con soluciones regionales”. Para Tomás Páez, director del Observatorio de la Diáspora Venezolana, pese a que los pasos fronterizos están desbordados por la implementación de mayores requisitos, la región sigue siendo muy receptiva y solidaria. “La diáspora no se va a poder parar, mientras siga Nicolás Maduro”, sostiene el investigador.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Visados", "Venezuela", "Pasaportes", "Identificacion", "Política migratoria", "Inmigrantes", "Seguridad nacional", "Migrantes", "Inmigración", "Sudamérica", "Latinoamérica", "Migración", "Defensa", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}