{"id": "be07bf41-5ce5-4426-5fe1-5856dd830991", "content": "El G7 realza el papel de Macron en la escena global y le refuerza en Francia\n\nTodo le salió bien. Emmanuel Macron emerge como el triunfador de la cumbre del G7, las principales democracias industriales del planeta reunidas entre el sábado y el lunes en Biarritz (Francia). El presidente francés, anfitrión del cónclave, manejó con destreza a su homólogo estadounidense, Donald Trump, y evitó que incendiase el encuentro. Forjó consensos entre los líderes sobre la Amazonia, el comercio internacional y los impuestos a las multinacionales tecnológicas. E impulsó una cumbre, que podría celebrarse “en las próximas semanas”, entre Trump y su homólogo iraní, Hasan Rohani. Tras meses en dificultades por la revuelta de los chalecos amarillos, el francés inicia el curso político reforzado, en Francia y en el exterior.\nMacron quería un G7 útil. Desde hace años se cuestiona este foro por su ineficiencia y su poca representatividad por la ausencia de nuevas potencias como China. Para el presidente francés, la cumbre era un examen a una doctrina diplomática que ve en Francia —y con ella la Unión Europea— una palanca para ejercer de fuerza pacificadora en un mundo desordenado y eruptivo.\n“Macron ha logrado relegitimar la fórmula del G7 y dar de nuevo a Francia un papel central de mediador. El presidente francés ha jugado bien sus cartas. Uno siente la tentación de decir: ‘Bravo,  artista”, resume el ensayista Dominique Moïsi, consejero del laboratorio de ideas Institut Montaigne y veterano especialista en geopolítica. En seguida, Moïsi matiza: “Después ya veremos lo que queda de todo esto”.\nMacron invitó por sorpresa a Biarritz al ministro de Exteriores iraní, Mohamad Javad Zarif, y anunció la iniciativa para que Trump y Rohani se vean las caras. Pero hoy la posibilidad de que la cumbre se celebre es incierta.\nEl presidente francés convenció a sus colegas para que firmasen una declaración de un folio redactada por él mismo, en vez del tradicional comunicado, largo y negociado hasta la mínima coma. Pero los compromisos son muy generales y resumen posiciones casi siempre ya conocidas de antemano, como el apego formal al libre comercio y a la estabilidad de la economía mundial, o el llamamiento a evitar la violencia en Hong Kong.\nEl G7 es un foro informal y nada de lo que se decide es vinculante. Pero Macron ha sabido usarlo para abrir perspectivas en Irán o para rebajar la tensión transatlántica. El explosivo Trump se marchó satisfecho, sin causar desperfectos.\nMacron ocupa espacios que han quedado libres. “La naturaleza siente horror al vacío y el presidente francés ha sabido aprovechar el momento”, explica Moïsi. Con la canciller alemana, Angela Merkel, en retirada y el nuevo primer ministro británico, Boris Johnson, en el laberinto del Brexit, se ha consolidado como el líder más influyente en la UE. En el G7, y unos días antes con su reunión con el ruso Vladímir Putin, ha proyectado este papel hacia el resto del mundo. En la “tradición gaullo-mitterrandiana” —la de los presidentes De Gaulle y Mitterrand—, Francia actúa como “potencia de equilibrio”, por citar expresiones que Macron suele emplear.\nY el gaullo-mitterrandismo es una forma de realpolitik: los intereses priman sobre los valores. En Biarritz se escenificó el contraste. Mientras el presidente francés agasajaba a Trump, atacaba a uno de sus discípulos aventajados, el brasileño Jair Bolsonaro, por insultar a su esposa, Brigitte. El presidente francés cuestionó que Bolsonaro esté “a la altura” de su cargo. La diferencia de trato era llamativa.\n“Hay que ser prudente: [Trump] puede salir reelegido”, comenta Moïsi. “Pienso sinceramente que, en el fondo del corazón, el presidente francés debe desear la derrota de Trump y que piensa de él lo mismo que de Bolsonaro, es decir, que el pueblo americano merece algo mejor\".\nEn Francia hacía tiempo que no se escuchaban tantos elogios hacia su presidente. “Macron great again”, se lee en la viñeta del dibujante Plantu en Le Monde. La viñeta retrata al presidente francés con una camiseta que lleva esta inscripción (\"Macron grande de nuevo”, una paráfrasis del “América grande de nuevo” de Trump) mientras Trump se sube a su avión mirando en su teléfono su cuenta de Twitter, su medio predilecto para hacer política y desatar polémicas. El mensaje de Plantu resume el tono de buena parte de los comentarios. “Macron apacigua a Trump y salda con éxito el G7”, titula su información Le Monde. “La victoria diplomática de Macron”, coincide Le Figaro.\nOtro éxito de la cumbre ha sido la ausencia de disturbios, abortados por una despliegue policial y unas medidas de seguridad imponentes. No es poco, en un año de enfrentamientos violentos entre manifestantes y policía y de destrozos en los centros urbanos.\nLa incógnita es si, para Macron, el efecto Biarritz será duradero, en el exterior y en Francia. Con frecuencia, la gloria de alta política internacional se diluye al cruzar las fronteras de propio país. El presidente ha sugerido que quiere ajustar su método de gobierno: rebajar su imagen de arrogancia y elitismo y abrirse al diálogo con los franceses. La reforma de las pensiones marca la rentrée, el inicio del curso. El presidente gobierna sin oposición pero el malestar populista no ha desparecido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Brexit", "Cumbre G-7 Biarritz", "Diplomacia", "Movimiento de los chalecos amarillos", "Emmanuel Macron", "Euroescepticismo", "G-7", "Referéndum UE", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Protestas sociales", "Cumbres internacionales", "Elecciones", "Malestar social", "Relaciones internacionales", "Movimientos sociales", "Ideologías", "Unión Europea", "Europa", "Organizaciones internacionales", "Problemas sociales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}