{"id": "be17194f-e084-4759-5c07-dd406b657af0", "content": "El presidente del Supremo pide que la reacción a la sentencia del ‘procés’ no sea “sobreactuada”\n\nEl presidente del Tribunal Supremo y del Consejo General del Poder Judicial (CGPJ), Carlos Lesmes, ha afirmado este lunes que la previsible reacción ciudadana en Cataluña a la sentencia del procés no debería ser “excesiva o sobreactuada”. Lesmes ha advertido de que las sentencias judiciales “deben aceptarse siempre” y ha recordado que el juicio a los 12 líderes independentistas se celebró “con todas las garantías”.\nEn declaraciones a la prensa tras la inauguración del curso en la Escuela Judicial —ubicada en Barcelona—, Lesmes ha confirmado que el Tribunal Supremo dará a conocer la sentencia del procés “en la primera quincena de octubre” y ha confiado en que se acate el resultado. Sea cual sea. “Las decisiones judiciales, esta y cualquier otra, deben aceptarse siempre cuando se vive en un Estado de Derecho como es nuestro caso”.\nEl presidente del Supremo ha mostrado su respeto por las posibles movilizaciones ciudadanas que se producirán en Cataluña si hay condena a los líderes del procés. “Las sentencias pueden ser objeto de crítica, incluso de protesta, porque España es un país libre. Pero en esos mecanismos de protesta se han de respetar las leyes”, ha afirmado Lesmes. El presidente del CGPJ ha sido preguntado por la preocupación de los Mossos d'Esquadra sobre la posibilidad de que se produzcan incidentes violentos en la calle a lo largo de este otoño. “Espero que la reacción no sea excesiva o sobreactuada”, ha pedido.\nEn su discurso a los futuros jueces, Lesmes les ha invitado a ejercer su función con “independencia” y a evitar “influencias indebidas”. Lesmes ha presidido la inauguración del nuevo curso en la Escuela Judicial de Barcelona, donde se formarán 188 alumnos, de los cuales el 70% son mujeres. “Sin jueces independientes”; ha insistido, “todo el sistema judicial estaría en riesgo, porque fallaría su pilar fundamental y la base del Estado de Derecho”.\nA Lesmes le ha acompañado el presidente del Tribunal Superior de Justicia de Cataluña (TSJC), Jesús Barrientos, que ha animado a los futuros jueces a quedarse en Cataluña cuando acabe su formación. Cataluña es uno de los territorios con mayor número de plazas vacantes de jueces.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Carlos Lesmes", "Juicio al Procés", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}