{"id": "be1836b0-5834-4395-7e89-36569e516657", "content": "El increíble rejuvenecimiento instantáneo de David Hasselhoff gracias al inquietante ‘deepfake’\n\nYa hemos contado en qué consiste el deepfake: es, por no extendernos y dar una explicación asequible a todo el mundo, una especie de Photoshop llevado a la imagen en movimiento. Permite, por ejemplo, colocar el rostro de una persona sobre la cabeza de otra con una perfección asombrosa y, por lo tanto, crear vídeos en los que una celebridad hace y dice cosas que no ha hecho ni dicho nunca. Este verano se volvió popular este en el que la cara de Tom Cruise fue insertada sobre la del actor Bill Hader. Pero ya antes había sido fuente de titulares por ser usada en política: por ejemplo, para mostrar a la carismática política demócrata Nancy Pelosi supuestamente borracha (no lo estaba, era un trucaje) o a Barack Obama alertando, precisamente, sobre los peligros de esta tecnología (era un vídeo patrocinado por la web Buzzfeed y donde el que hablaba, en realidad, era el director de cine Jordan Peele).\nHoy otro ejemplo inunda las redes y muestra otra de las posibilidades de esta tecnología, en lo que parece una cara más amable. Lo protagoniza David Hasselhoff (Baltimore, 1952), que dio vida a Michael Knight en El coche fantástico (1982-1986) y a Mitch Buchannan en Los vigilantes de la playa (1989-2001), dos series legendarias de la televisión que se convirtieron también en iconos de la cultura popular. Y en el vídeo el actor, que tiene hoy 67 años, rejuvenece por arte de magia hasta aparentar la misma edad que tenía en la serie del popular coche. Lo ha hecho gracias al talento de Chris Ume, un creador de efectos visuales belga que subió el vídeo a su perfil de YouTube, casi recién creado, y está a punto de alcanzar las 100.000 reproducciones en dos días.\n\n¿Las claves? Una paciencia a prueba de Photoshop: para lograr este efecto le eliminó el vello canoso de pecho y cabeza y sustituyó los rasgos del rostro actual de Hasselhoff por los rasgos que mostraba en vídeos antiguos de su etapa de éxito en series de televisión. En este caso el actor fue sustituido por una versión joven de sí misma. Pero los vídeos de este tipo que más llaman la atención son aquellos en los que se coloca el rostro de un actor sobre el de otro: ya hemos mencionado el caso de Tom Cruise/Bill Hacer, pero a comienzos de este mismo mes arrasaba también uno en el que se sustituyó a Keanu Reeves por Will Smith en escenas de Matrix. Ha sido visto por más de 600.000 personas.\n¿Los comentarios? Siempre son iguales: esta tecnología es tan alucinante como peligrosa por las posibilidades que tiene para deformar la realidad. Eso sí, en el caso de Hasselhoff muchos también dieron para hacer humor: “¿Cómo se atreven a eliminar su vello pectoral?”, se preguntaron. Al fin y al cabo, ese pecho lobo es un símbolo yanqui tan poderoso como la estatua de la libertad.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/18/2019, 19:01:45", "tags": ["David Hasselhoff", "Youtube", "Redes sociales", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}