{"id": "be1dfa28-73b5-41bd-5f54-89b869f72d4c", "content": "España retirará su batería de misiles Patriot de Turquía si se agrava el conflicto con los kurdos\n\nEspaña retirará la batería de misiles antiaéreos Patriot, con un destacamento de 150 militares, que mantiene desplegada en la base aérea de Incirlik, en la frontera de Turquía con Siria, desde enero de 2015, si la situación en la zona se agrava como consecuencia de la ofensiva turca contra las milicias kurdo-sirias.\nFuentes diplomáticas han explicado a EL PAÍS que el compromiso actual llega hasta diciembre de este año, aunque verbalmente se había anticipado la disposición a renovarlo seis meses más, y en las próximas semanas el Gobierno español deberá decidir si quiere continuar o no.\nLa misión del contingente español, al igual que otro italiano, es proteger a Turquía de un hipotético ataque con misiles balísticos procedentes de Siria. Hace años que esta amenaza ha desaparecido, pero la OTAN ha mantenido el despliegue como muestra de solidaridad con Turquía.\nLas fuentes consultadas han explicado que, caso de agravarse la situación en el norte de Siria, España planteará a la OTAN que ya no tiene sentido mantener este dispositivo defensivo. “Es una operación de la OTAN y en ese escenario vamos a manifestar nuestra preocupación por lo que está pasando. Estamos en misiones de paz y, si hay un riesgo que pueda suponer una escalada bélica, plantearemos ese tema en la OTAN para la decisión que se pueda adoptar\", ha declarado este jueves la ministra de Defensa en funciones, Margarita Robles.\nUn tuit inoportuno en la cuenta oficial de la Embajada de España en la OTAN publicado el lunes, antes de que comenzara la ofensiva turca sobre el norte de Siria, ha generado confusión sobre la posición española. “NATO Support to Turkey is aimed at contributing to a de-escalation of the crisis along the Aliance’s border” (“El apoyo de la OTAN a Turquía está dirigido a contribuir a una desescalada de la crisis en la frontera de la Alianza”), decía el mensaje.\nFuentes diplomáticas explicaron que el tuit, ya borrado, solo pretendía ensalzar la misión de la batería de Patriot (“NATO Support to Turkey” es el nombre de la operación y el resto de la frase está copiada textualmente de la página web de la OTAN), pero medios turcos y de Oriente Próximo lo interpretaron como un apoyo de España a la ofensiva turca contra los kurdos.\nFuentes diplomáticas aseguran que la postura española se alinea sin fisuras con la de la UE y que se resume en tres puntos: reclamar el cese inmediato de la intervención militar turca; advertir de las gravísimas consecuencias humanitarias que puede tener, y avisar de su carácter contraproducente en la lucha contra el Estado Islámico (ISIS, por sus siglas en inglés), que puede salir reforzado de este conflicto.\nEsta misma postura fue mantenida por los embajadores europeos en la reunión en la que el representante turco informó esta semana de la ofensiva al Consejo Atlántico. El secretario general de la OTAN, Jens Stoltenberg, se ha limitado a asegurar que la intervención militar turca será \"proporcionada y medida\".\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Kurdos", "OTAN", "Siria", "Turquía", "Balcanes", "Europa sur", "Oriente próximo", "Etnias", "Asia", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}