{"id": "be299064-0297-40d4-7de3-293414479266", "content": "Los enemigos de la reactivación\n\nLa batalla por una reactivación económica europea que evite o minimice una posible recesión se libra en cuatro tableros. Los de una más activa política fiscal, ese término que utilizamos para hablar de política presupuestaria, y pues, de inversión y gasto público.\nUno es el alcance —tamaño y funciones— del presupuesto de la eurozona, que se libra sobre todo en el Eurogrupo. Pero que ya recibió el apoyo de la próxima presidenta de la Comisión, Ursula von der Leyen, al asumir la propuesta de un seguro europeo de desempleo con él vinculado.\nDos, la suficiencia del próximo paquete presupuestario de la UE 2021-2027, ya amenazado por el probable fin de la aportación británica: Alemania y otros contribuyentes netos quieren bajar la propuesta de Bruselas, del 1,13% del PIB al 1%.\nTres, la reforma del Pacto de Estabilidad (PEC), para que incluya la “regla de oro”: que la inversión productiva no computa en el cálculo del déficit y cumplimiento del techo del 3% de Maastricht y la secuencia hacia el equilibrio presupuestario.\nCuatro, la expansión fiscal de los países con más margen de maniobra, poco endeudados (como Alemania y Holanda) para que activen al resto de la eurozona.\nUn signo de que esa apuesta puede prender, tras años de bloqueo por Berlín y La Haya, es el plan de inversión contra el cambio climático diseñado por el Gobierno de coalición de la RFA. Son 54.000 millones de euros en cinco años, en torno a cuatro décimas del PIB, una cifra tímida, pero la primera tangible en mucho tiempo.\nTodas las instituciones internacionales, el FMI, la OCDE y el BCE, vienen reclamando con insistencia ese giro hacia una política fiscal activa. La última invitación es del martes. En “Alemania, Corea y Holanda, un aumento del gasto contribuiría a impulsar la demanda y el potencial de crecimiento”, proclamó Kristalina Georgieva, al estrenarse como directora gerente del FMI.\nEl primer e incansable apóstol de la propuesta es el presidente saliente del BCE, Mario Draghi. Ya en 2014, lanzó en Jackson Hole, junto a su propuesta de colocar a la lucha contra el paro “en el corazón” de la política económica europea, la de dotar a la política fiscal de un “mayor papel, junto a la monetaria”. Entre otros medios, “usando mejor la flexibilidad” de las reglas del PEC y proponiendo un “amplio programa de inversión público”.\nLa obsesión austeritaria del ordoliberalismo alemán, encarnada por el entonces ministro de Finanzas Wolfgang Schäuble, impidió, limitó y retrasó el avance de esta idea. Que al cabo ha empezado a prender incluso en la canciller Angela Merkel.\nJusto en este momento, algunos austeritarios alcanforados originarios del Bundesbank, como los nefastos Otmar Issing y Jürgen Stark (los dos primeros economistas jefes del BCE), denigran la reciente expansión monetaria de su entidad, que es la otra pata necesaria para el relanzamiento.\nEllos dos, que fueron grandes culpables de la Gran Recesión, al promover el alza de tipos ¡en 2008 y en 2011! Con su torpe y tóxico fanatismo no tendríamos euro.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/10/2019, 19:01:45", "tags": ["Mario Draghi", "BCE", "Zona euro", "Recesión económica", "Coyuntura económica", "Bancos", "Economía europea", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Banca", "Economía", "Finanzas"], "newspaper": "elpais"}