{"id": "be30e271-b488-435d-5d8c-0b8e5d3ee988", "content": "El Gobierno de Pedro Sánchez da plantón a la Junta de Andalucía de PP y Cs en violencia de género\n\nDan la orden de no acudir a reuniones técnicas si la 'invitación' no llega al cargo político, a las subdelegaciones o a la Delegación del Gobierno en Andalucía\nEl gobierno de Pedro Sánchez ha dado plantón a la Junta de Andalucía en los planes que el ejecutivo del PP y Ciudadanos quieren poner en marcha en materia de violencia de género. El plantón no es simbólico, sino muy literal: los funcionarios de la Administración Central del Estado han dejado su silla vacía en las reuniones que la Consejería de Igualdad ha empezado a convocar para estudiar la puesta en marcha de planes personalizados contra la violencia machista. Y lo han hecho por orden expresa de la superioridad.\nAsí lo refleja el correo electrónico con el que Manuel Carlos Barranco, jefe de la Unidad contra la violencia sobre la mujer de la Subdelegación del Gobierno en Cádiz, rechazó acudir a una de las reuniones de carácter técnico que ha convocado el departamento que dirige Rocío Ruiz.\nEn ese mensaje, al que ha tenido acceso EL MUNDO, el encargado de la oficina dependiente del Gobierno central informa de que no acudirá a la cita -convocada el 12 de julio pasado- «siguiendo instrucciones de mi subdelegado».\nPara próximas reuniones añade Barranco que la convocatoria ha de dirigirse a la Delegación del Gobierno en Andalucía, la máxima representación política del ejecutivo socialista en la comunidad.\nPero el de Cádiz no ha sido el único plantón que ha sufrido la Consejería de Igualdad, Políticas Sociales y Conciliación. Sus responsables convocaron otro encuentro de la misma naturaleza que el de Cádiz en Huelva. Asistieron técnicos del Instituto Andaluz de la Mujer (IAM), profesionales del mundo judicial... pero de la Unidad contra la violencia sobre la mujer de la Subdelegación del Gobierno en esa provincia no fue nadie. Sin aviso previo, según fuentes de la Consejería de Igualdad, que destacaron que estas reuniones se han reactivado después de cinco años sin ser convocadas y que el objetivo no es otro que «poner en común medidas y mejorar la atención a la mujeres víctimas de la violencia de género».\nDesde el departamento de Rocío Ruiz aseguraron no entender la actitud del Gobierno central e hicieron hincapié en que «debe primar la unidad».\nDesde la Delegación del Gobierno, por su parte, confirmaron las ausencias de sus técnicos en las reuniones convocadas por la Administración autonómica y las explicaron, precisamente, porque la Junta se había dirigido directamente a esos profesionales en lugar de a sus responsables políticos, el subdelegado de turno en cada provincia o el delegado en Andalucía.\nLa decisión del Gobierno es que cualquier encuentro de este tipo, por lo que se refiere a la violencia de género, tiene que pasar por las subdelegaciones o la Delegación del Gobierno, cuyos responsables son los que tienen que dar el visto bueno tras tener conocimiento previo.\nNo sólo afecta este criterio a los técnicos de las unidades provinciales contra la violencia de género, sino también a los cuerpos y fuerzas de seguridad del Estado.\nLas fuentes consultadas explicaron que ya se han producido situaciones en las que la Junta ha llamado a agentes de policía y ése no el cauce adecuado, indicaron.\nLas fuentes incidieron en que el Gobierno central tiene la voluntad de acudir a todas las reuniones que se convoquen y no va a rechazar estar en ninguna cita que tenga como objetivo la lucha contra la violencia de género. Pero la Junta tiene que convocar «a través de los cauces pertinentes».\nEl plantón coincide, además, con el anuncio de la Secretaría de Estado de Igualdad de que la Junta se va a quedar sin los fondos transferidos otros años para la puesta en marcha de planes personalizados para atender a las maltratadas. El argumento es que la partida del último ejercicio no fue justificada por el ejecutivo autonómico de Susana Díaz y que, por lo tanto, se considera que aún no se ha gastado.\nLa cantidad no es demasiado grande, poco más de 63.000 euros, pero se une a otras partidas presupuestarias y subvenciones en materia de violencia de género que la Junta no gastó.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos cambios y reforma de la Ley contra la violencia a la mujer deben ser rápidos y eficaces, y los programas y planes que derivan de esa nefasta Ley anti-varones", "date": "09/12/2019, 19:01:45", "tags": ["Violencia de género"], "newspaper": "elmundo"}