{"id": "be34230a-6c66-4d98-4f90-a56a8db12b29", "content": "Suiza reclama a España la investigación sobre las comisiones del AVE a La Meca\n\nEl juez del 'caso Villarejo' dio traslado de la petición a la Fiscalía Anticorrupción, que ha respondido que el caso no está judicializado\nLa Fiscalía suiza se ha dirigido a la Audiencia Nacional para reclamarle la documentación relativa a la investigación abierta por el presunto pago de comisiones ilegales en las obras del AVE a La Meca (Arabia Saudí) a raíz de la publicación de una grabación del comisario José Manuel Villarejo con la empresaria alemana de Corinna zu Sayn-Wittgenstein que tuvo lugar en Londres en 2015. \nEn aquella conversación, la que fuera amiga íntima del rey Juan Carlos se refería a la adquisición \"de un terreno en Marruecos, al pago de unas comisiones (referidas a la construcción del AVE La Meca-Medina\" y a \"cuentas bancarias de las que el Rey sería titular real en Suiza bien bajo nombres supuestos, bien bajo la titularidad formal de un familiar\". \nLa Fiscalía de Ginebra, que investiga en la actualidad por blanqueo de capitales a los presuntos testaferros del monarca emérito -el bróker Arturo Fasana y el letrado Dante Canónica-, quiere incorporar dicha documentación a sus diligencias secretas. \nSegún informan fuentes de la investigación a EL MUNDO, el país helvético ha solicitado -vía comisión rogatoria- al magistrado Manuel García Castellón que les entregue la documentación relacionada con el pago de esas supuestas mordidas vinculadas a la adjudicación del AVE en Arabia Saudí. \nEn primer lugar, el titular del Juzgado Central de Instrucción número 6 ha dado traslado a la Fiscalía Anticorrupción para que informe sobre la idoneidad de cumplimentar dicha solicitud formal de auxilio judicial por parte de las autoridades helvéticas. \nDesde el departamento que dirige el fiscal jefe Alejandro Luzón se ha respondido que dichas pesquisas no se encuentran judicializadas, ya que están siendo investigadas por el fiscal Anticorrupción Luis Pastor desde octubre de 2018 en unas diligencias de investigación. Por lo tanto la postura de la Fiscalía es que en el caso de que Suiza quiera acceder a dicho material deberá cursar su petición a la propia Fiscalía Anticorrupción. \nSegún indican las fuentes consultadas, es altamente probable que, atendiendo a dicha razón, el propio juez rehúse en los próximos días cumplimentar la citada comisión rogatoria cursada por Suiza.\nSegún la empresaria Corinna, fueron abonados un total de 80 millones como pago de las comisiones ilegales a la mujer de un empresario saudí, quien a su vez habría entregado la mitad a un empresario español quien supuestamente se lo dio \"todo o parte\" al monarca emérito. \nEn concreto, en aquella conversación con el comisario vinculado a las cloacas del Estado se aludía a la construcción de la línea de ferrocarril de alta velocidad, el llamado AVE del desierto, que une las ciudades de Medina y La Meca, y cuya fase II fue adjudicada en octubre de 2011 a un consorcio empresarial compuesto por 12 empresas españolas junto a dos saudíes. \nAnticorrupción subrayó al conocerse los términos de dicha conversación que los indicios contra Juan Carlos I eran \"extraordinariamente débiles\" pues consistían en la \"mera referencia que hace una persona que no aparece directa ni indirectamente implicada en los pagos y que tampoco manifiesta la razón de su conocimiento\".\nPor su parte, tal y como informó este periódico, el juez García Castellón tiene encima de la mesa unas nuevas grabaciones en las que interviene la empresaria alemana por posibles delitos cometidos durante su relación de amistad con el rey emérito, unas cintas que han reactivado la pieza Carol, que fue archivada por el juez Diego de Egea.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA Suiza no hay que darle nada. Por lo menos contestar \"sine die\" como plazo para entregar lo que pidan. - Así lo hacen ellos cada vez que un juzgado español investiga las cuentas en Suiza de algún imputado.", "date": "10/12/2019, 19:01:45", "tags": ["Corrupción"], "newspaper": "elmundo"}