{"id": "be374456-8510-4b4f-566e-1913dd3dbdda", "content": "Rosalía se convierte en la primera artista de España en ganar un MTV Music Award\n\nEl Prudential Center es la boca del lobo. Un foco de luz blanca ilumina un punto en el medio del escenario. Tras dos horas de ceremonia se escucha una canción en español. Los 20.000 asistentes a la 36ª edición de los MTV Video Music Awards enmudecen ante la voz flamenca: “Voy a tatuarme en la piel / Tu inicial porque es la mía / Pa' acordarme para siempre / De lo que me hiciste un día”. Rosalía, toda de negro, ilumina Nueva Jersey. Minutos antes se había convertido en la primera artista española en recibir un premio en la gala que rinde homenaje a la cultura pop. En 2001, Alejandro Sanz ya se llevó un galardón por el vídeo de El alma al aire en la categoría de vídeo que existía antes de que se crease una clasificación específica para las producciones en español. \nLa catalana de 25 años se presentó en el plató cuando se anunció su triunfo junto a J Balvin en la categoría de mejor vídeo latino por el tema Con altura. También se hizo con el de mejor coreografía. “Yo vengo de Barcelona. Estoy muy feliz de estar aquí representando de dónde vengo, a mi cultura. Gracias por invitarme a cantar en español”, dijo pletórica al recibir el galardón. \nLa actuación de Rosalía fue uno de los momentos clave de la gala celebrada. Antes de enmudecer con el flamenco urban de la artista española, el público, hambriento de las escenografías estridentes, bailes atléticos y colores chillones a los que acostumbra el infantilizado pop contemporáneo, enloqueció con Taylor Swift, encargada de abrir la noche. La estrella mejor pagada del mundo del espectáculo, según Forbes, interpretó You Need To Calm Down sobre un escenario que parecía el estómago de un unicornio mientras Rosalía y Camila Cabello bailaban, reían y murmuraban entre ellas.\nEl delirio fue la nota general en la gran celebración de la cadena televisiva que popularizó el videoclip antes de abrazar la telerrealidad. El mito del rap femenino Missy Elliott, disfrazada como un espantapájaros, provocó las sacudidas de los presentes al ritmo de una compilación de sus éxitos mientras caía lluvia del techo, los volcanes escupían lava y una nave espacial se colaba en el escenario. Elliot recibió el premio Michael Jackson Video Vanguard, un galardón que desde 1984 está reservado para leyendas de la industria de la música. “He trabajado diligentemente por más de dos décadas y nunca pensé que estaría parada aquí recibiendo este premio”, sostuvo la artista.\nLa presentación de Shawn Mendes y Camila Cabello, quienes interpretaron por primera vez sobre un escenario su éxito Señorita, ganador en la categoría mejor colaboración, encendió hasta el último rincón del Prudential Center. La pareja, que lo es también en la vida real, derrochó química con una coreografía en la que los cuerpos se pegaron hasta casi tocarse. El antídoto a la sobredosis de azúcar lo puso Miley Cyrus. La cantante de 26 años interpretó con una orquesta de fondo su reciente tema Slide Away, sobre la ruptura de una relación.\nDejando de lado la brillantina, se preveía que la gran batalla de la noche la protagonizarían Taylor Swift y Ariana Grande, ambas con 10 nominaciones. Pero ambas estrellas quedaron lejos de las expectativas. Swift, que acaba de presentar su séptimo álbum, Lover, ganó tres premios, entre ellos el de mejor vídeo del año por el tema You Need To Calm Down, un himno a la tolerancia. “Primero quisiera dar las gracias a mis fans; si votaron por este vídeo significa que quieren un mundo en el que todos sean tratados por igual”, apuntó la artista. Grande se llevó también tres estatuillas, una de ellas a mejor canción del verano, por Boyfriend.\nOtro de los momentos destacados de la gala llegó con la participación de parte del elenco de Los Soprano, que, en honor al 20º aniversario de la serie, presentaron el mejor vídeo pop del año desde su “hogar”, Nueva Jersey. Los ganadores fueron los locales Jonas Brothers. La también oriunda de Jersey, Queen Latifah, llegó en motocicleta al momento de su presentación para cerrar la noche después de tres horas de actuaciones cargadas de excentricidades.\nEl que puso la nota más convencional fue Sebastian Maniscalco, que ejerció de anfitrión durante la gala. Tenía la labor de hacer reír al público, pero sus chistes fáciles no cautivaron demasiado a una audiencia hambrienta de música, más que de comedia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Rosalía", "J Balvin", "Premios MTV", "MTv Networks", "Premios música", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "América", "Grupo comunicación", "Empresas", "Eventos", "Cultura", "Medios comunicación", "Economía", "Sociedad", "Comunicación"], "newspaper": "elpais"}