{"id": "be3feaf2-444b-4ff5-7f8d-d0dee79170f6", "content": "Enfermo de Brasil\n\nJair Bolsonaro es perverso. No está loco: esta denominación es injusta (y prejuiciosa) con los que efectivamente están locos, muchos de ellos incapaces de hacer mal al prójimo. El presidente de Brasil es perverso, un tipo de persona que solo mantiene los dientes (temporalmente, al menos) lejos de quienes son de su sangre o de quienes le menean el rabo a sus ideas. Y solo mientras estén meneando el rabo: si paran, también los mastica. Un tipo de persona sin límites, a quien no le preocupa poner a otros en peligro, aunque sean funcionarios del Estado, como los inspectores del Instituto Brasileño del Medio Ambiente y de los Recursos Naturales Renovables; ni le importa mentir descaradamente cuando le conviene sobre los números generados por las propias instituciones gubernamentales, como ha hecho con las estadísticas alarmantes de deforestación en la Amazonia. Brasil está en manos de este perverso, que reúne en torno a él a otros perversos y a muchos oportunistas. Sometidos a un día a día dominado por la autoverdad —fenómeno que convierte la verdad en una elección personal y, por lo tanto, destruye la posibilidad de la verdad—, los brasileños están enfermando. Una enfermedad mental, que deriva en una disminución de la inmunidad y otros síntomas físicos, ya que el cuerpo es uno solo.\nSon así los relatos que he recogido en los últimos meses con psicoanalistas y psiquiatras, y también médicos de familia, especialistas en medicina interna y cardiólogos, a quien la gente acude quejándose de taquicardias, mareos y falta de aire. Uno de estos médicos, cardiólogo, confesó que estaba exhausto, porque actualmente más de la mitad de sus consultas corresponden a quejas que no están relacionadas con problemas del corazón, el órgano, y sí con la ansiedad extrema y/o depresión. Trabaja más, haciendo consultas más largas, y se siente inseguro sobre cómo lidiar con algo para lo que no se siente preparado.\nNo hay normalidad ni juego democrático cuando un perverso gobierna administrando odio y mentiras\nEl fenómeno empezó a notarse en los consultorios en los últimos años de polarización política, que dividió a familias, destruyó amistades y corroyó relaciones en todos los espacios de la vida, a la vez que la crisis económica se agravaba, el desempleo aumentaba y las condiciones de trabajo se deterioraban. Se agudizó enormemente a partir de la campaña electoral de 2018, basada en la incitación a la violencia por parte de Jair Bolsonaro. Con un presidente que, desde enero, gobierna administrando odio, parece que no da tregua. Al contrario. Crece el número de personas que dicen que están “enfermas”, sin saber cómo buscar la cura.\nInsisto, una vez más, en este espacio, que tenemos que llamar a las cosas por su nombre. No solo porque es lo más correcto, sino porque es una forma de resistir a la enfermedad. Tener a un hombre como Jair Bolsonaro en la presidencia no forma parte del “juego democrático”. De la misma forma que no era “normal” tener a Adolf Hitler en el comando de Alemania. No se puede tratar lo que vivimos como algo que simplemente se puede administrar, porque no se puede administrar la perversión. ¿Qué más tiene que hacer o decir Bolsonaro para que percibamos que es imposible administrar a un perverso en el poder? Bolsonaro no es “auténtico”. Bolsonaro es un mentiroso.\nPodemos —y debemos— discutir cómo llegamos a tener a un presidente que utiliza, como estrategia, la guerra contra todos los que no sean él mismo y su clan. Cómo llegamos a tener a un presidente que miente sistemáticamente sobre todo. Podemos —y debemos— discutir cómo llegamos a tener a un antipresidente. Al igual que podemos —y debemos— darnos cuenta de que la experiencia brasileña está dentro de un fenómeno global, que se reproduce, con particularidades propias, en diferentes países.\nEste esfuerzo de entendimiento del proceso, de interpretación de los hechos y de producción de memoria es insustituible. Pero también es necesario responder a lo que nos está enfermando ahora, antes de que nos mate.\nEl 10 de julio, el psiquiatra Fernando Tenório escribió una publicación en Facebook que se hizo viral y se replicó en varios grupos de WhatsApp. He aquí un fragmento: “Acabo de atender a un hombre de 45 años, negro, sin escolaridad. En los últimos cinco años, ha visto como sus colegas han sido despedidos uno a uno y ha pasado a acumular las funciones de todos. Me ha dicho que no se ha quejado por miedo a ser el próximo de la fila. Tiene síntomas de agotamiento que derivan en ansiedad. ¿Cuál es el diagnóstico? Brasil. Ha enfermado de Brasil. Si tuviera algún poder, sugeriría que el Manual diagnóstico y estadístico de los trastornos mentales incluyera este nuevo diagnóstico. Enfermar de Brasil es lo que más prevalece. Acabo de entrar en Internet y he visto que la reforma del sistema de pensiones se aprobará sin sorpresas. El pueblo, enfermo, permanece inerte. Trabajará sin derecho a la jubilación hasta morir de Brasil”.\nCrece en los consultorios el número de casos de depresión provocada y alimentada por el contexto político y social\nNacido en la pequeña Maribondo, en el estado de Alagoas, Fernando Tenório hizo la residencia y ejerció en la red pública de salud mental de Río de Janeiro. Actualmente, tiene un consultorio en esa ciudad y atiende a trabajadores de un sindicato del sector hotelero. El psiquiatra me cuenta, por teléfono, que ha crecido mucho el número de personas que llegan a su consultorio con síntomas como taquicardia, desmayos en la calle, señales de agotamiento corporal, dolores de cabeza frecuentes, sentimientos depresivos. Eran personas que estaban objetiva y subjetivamente agotadas por la precarización de las condiciones de trabajo, como jornadas excesivas, acumulación de funciones, metas imposibles de cumplir, falta de perspectivas de cambio, inseguridad extrema. Tenían un “trabajo de mierda” y, a la vez, miedo de perder ese “trabajo de mierda”, como vieron que les pasó a otros colegas.\nEl psiquiatra dice que él mismo se descubrió enfermo hace unos meses. “Estaba muy mal, porque me sentía casi un traficante de drogas legales. Estaba tratando una crisis, que es social, en el individuo. Y, en cierta manera, al darle medicamentos, hacía que esa persona sufriera más, porque la mandaba de vuelta al trabajo”. En su criterio, la enfermedad está relacionada con la precarización del mundo laboral en los últimos años, acentuada por la reforma laboral aprobada en 2017 y agravada por la ascensión de un gobierno “que ha declarado la guerra a su pueblo”. “Brasil hoy es tóxico”, afirma.\nTras la publicación del texto en la red social, Tenório sintió todavía más el nivel de toxicidad cotidiana del país: recibió insultos y amenazas. Uno de los agresores le recordó que su hija, cuya foto vio en una red social, un día podría ser violada. La niña es un bebé de menos de 2 años.\nEl sufrimiento se agrava por la constatación de que las instituciones no impiden la violencia del gobierno y del gobernante\n“Tóxico” es una palabra que los brasileños utilizan con frecuencia al describir el sentimiento de vivir en un país donde ya no consiguen respirar. Al constatar que el gobierno de Bolsonaro ha aprobado 290 pesticidas en tan solo siete meses, al envenenamiento hay que añadirle otro nivel de significado. Es como si los cuerpos fueran objetos que estuvieran siendo atacados por todos los lados. Siendo un país que ha sobrepasado la posibilidad de las metáforas, la toxicidad de Brasil abarca todas las acepciones.\nPero ¿qué es lo que Tenorio denomina “enfermo de Brasil”? Un psicoanalista que prefiere no identificarse por temer las represalias explica que en los consultorios han aumentado mucho los cuadros depresivos provocados por el momento vivido en el país, en que principalmente personas vinculadas a la izquierda, pero no necesariamente al Partido de los Trabajadores, sienten una total pérdida de sentido y horizonte. “Para la psiquiatría, la depresión es la tristeza sin contexto. O sea, está relacionada a la estructura psíquica de cada persona, a los fundamentos y cimientos construidos en la infancia”, explica. “Lo que vivimos hoy en los consultorios es el aumento de la depresión con contexto, que no tiene que ver con la estructura del individuo y que no mejorará en el diván. La utilización de medicamentos solo servirá para oscurecer la elucidación de las cuestiones. Solo podrá curarse con cambios sociales”.\nLa ruptura de los lazos, como la división de las familias provocada por la polarización política, ha hecho que las personas estén todavía más sujetas a la enfermedad mental y tengan menos herramientas para lidiar con ella. Como dijo un filósofo, nadie deja de dormir porque haya una guerra al otro lado del mundo, solo los que viven la guerra. Lo que quería decir es que las personas pierden el sueño mucho más por pequeños dolores y preocupaciones corrientes con las que se identifican, como las que están relacionadas con la familia y el mundo de los afectos, que por enormes barbaries que ocurren del otro lado del mundo.\nLo que los brasileños han presenciado es una inversión: la política, que siempre ha sido algo del ámbito público, ha invadido el ámbito privado y ha pasado a ser un factor íntimo, un primer factor de identificación. Hace unos días, una amiga presenció una conversación en la que dos chicas decidían cuáles serían los criterios para compartir piso. “No soportaría compartir piso con alguien del Partido de los Trabajadores”, dijo una de ellas. Esta conversación, excepto en el caso de militantes más radicales, difícilmente tendría lugar hace unos años: nadie solía preguntar cuál era la orientación política antes de compartir piso con alguien.\nLa cotidianidad de excepción se ha infiltrado y materializado en millones de pequeños gestos de autocensura, silencio y ausencia en Brasil\nLas elecciones, que solían ser un acontecimiento puntual, de la esfera pública, se han vuelto algo crucial en la esfera privada. Del mismo modo, también ha sucedido lo contrario. Cuestiones íntimas, como la orientación sexual de cada uno, como lo que sucede en la cama de cada uno, han pasado a ser discutidas públicamente. Este fenómeno ha afectado profundamente a los lazos que cada uno consideraba incondicionales, como los familiares, lazos con los que se contaba para enfrentar la dureza de la vida. Y ha acentuado todavía más los cuadros depresivos y persecutorios, aumentando la ansiedad y la angustia, corroyendo la salud.\nUna psicoanalista de São Paulo, que también prefiere no identificarse, cree que la enfermedad de Brasil de 2019 expresa la radicalización de la impotencia. Hoy, las personas no saben cómo reaccionar al rompimiento del pacto civilizador que representó la elección de una figura violenta como Bolsonaro, que no solo predica la violencia, sino que violenta a la población todos los días, ya sea con actos, con alianzas con grupos criminales —como hace con los deforestadores y los ladrones de tierras públicas en la Amazonia— o con mentiras compulsivas. Tampoco saben cómo parar esa fuerza que los atropella y aplasta. Sienten como si lo que los ataca fuera “imparable”, porque perciben que no pueden contar con las instituciones, una constatación gravísima para la vida en sociedad. Y entonces pasan a sentirse como rehenes y, después, a actuar como rehenes.\n“¿Cómo reaccionamos a la violencia de alguien como Bolsonaro, que hace y dice lo que quiere, sin que las instituciones se lo impidan?”, cuestiona. “Toda nuestra experiencia nos muestra que la vida en sociedad está regulada por instancias que determinan lo que se puede y lo que no se puede, que tienen el poder de impedir que se rompa el pacto civilizador, el pacto que permite que podamos convivir. En esta experiencia de que hay un regulador, si una persona es racista, se la denunciará, no se convertirá en presidente del país. Lo que vivimos ahora con Bolsonaro es el rompimiento de cualquier regulación. Y eso tiene un impacto enorme en la vida subjetiva. Nadie sabe cómo reaccionar a eso, cómo vivir en una realidad en la que el presidente puede mentir y puede incluso inventarse una realidad que no se corresponde con los hechos”.\nLa documentación de las experiencias de autoritarismo en diferentes épocas y países suele relatar el sufrimiento físico y psíquico de las víctimas, pero generalmente en condiciones explícitas. Como, por ejemplo, un judío en un campo de concentración nacista. O una de las mujeres torturadas por la agencia brasileña de inteligencia durante la dictadura militar (1964-1985). Percibir esta violencia explícita como violencia es inmediato. Lo que la experiencia autoritaria del bolsonarismo ha demostrado es cómo puede ser difícil resistir (también) a la violencia cotidiana, la que se infiltra en los días, en los pequeños gestos, en la parálisis que se transforma en una forma de ser, en las cobardías que dejamos de cuestionar.\nLo que vivimos no es malestar, sino horror\nHay miles, quizá millones, de pequeños gestos de resignación que suceden en este exacto momento en Brasil. En silencio. Pequeños movimientos de autocensura, ausencias no siempre percibidas. Una autora me cuenta que ha conseguido que su libro siga en el catálogo de la editorial no utilizando la palabra género para hablar de... género y sexualidad. Una directora me dice que ha vestido los cuerpos de sus actrices, hasta entonces desnudas, en una obra de teatro. Una profesora de una de las más importantes universidades públicas del país me relata que muchos colegas ya han dejado de analizar determinados temas en clase por miedo al “poder de policía” de los alumnos, que graban las clases y se comportan de forma todavía más violenta que la policía formal. Un curador de eventos prefirió no hacer un evento. Cambió de tema. Otro dejó de invitar a una pensadora que sin duda haría que los bolsocreyentes fueran a atacarlo a su puerta. Nunca sabremos lo que podría suceder, porque el evento se impidió para no correr el riesgo de que fuera impedido.\nHay tantos que ya prefieren “no comentar”. O que dicen, simpáticamente: “no me metas en eso”. Así también se infiltra el autoritarismo, o es principalmente así que se infiltra el autoritarismo. Y así también enferma una población por lo que ya tiene miedo de hacer, porque anticipa el gesto del opresor y se calla antes de ser callada. Y en breve quizá también tenga miedo de susurrar dentro de casa, en un mundo en que los aparatos tecnológicos pueden utilizarse para vigilar. Llega un día en que el propio pensamiento se convierte en enfermedad autoinmune. Así también vence el autoritarismo antes incluso de vencer.\nUno de los síntomas de la cotidianidad de excepción que vivimos es la colonización de nuestras mentes. Incluso personas que vivieron la dictadura militar no recuerdan ningún momento de su vida en que pensaran todos los días en el presidente de la República. Bolsonaro administra el horror de los días, con sus violencias y mentiras, de un modo que lo vuelve omnipresente. Hagan la prueba: ¿cuántas horas pueden estar sin pensar en Bolsonaro, sin citar alguna bestialidad de Bolsonaro? Eso es el autoritarismo. Pero pocos lo dicen.\nSi Bolsonaro encarna la vanguardia mesiánica-apocalíptica del mundo, hay que destacar que los brasileños no están solos. Un amigo extranjero me cuenta que, desde que Donald Trump asumió el cargo, lo primero que hace cuando se despierta es ver qué barbaridad ha escrito el presidente estadounidense en Twitter, porque siente que afecta directamente a su vida. Y lo hace.\nMario Corso, psicoanalista y escritor gaucho, señala que no se puede pensar en lo que denomina “ethos depresivo” de este momento fuera del contexto de Occidente. “Fíjate en el Reino Unido. El nuevo primer ministro [refiriéndose al pro-Brexit Boris Johnson] es un payaso. ¡Y eso que ya tuvieron a Churchill!”, ejemplifica. “El problema, en Brasil, es que además de toda la crisis global, hemos elegido a un cretino como presidente”, dice el psicoanalista. “Lo que asusta es que no hay frenos para impedirlo. Y, así, sigue atacando a los más frágiles. Como Bolsonaro es cobarde, no se mete con los que son mayores que él”.\nBoris Johnson no llega a ser un Donald Trump. Ni Donald Trump llega a ser un Jair Bolsonaro. Pero la mayor diferencia está en la calidad de la democracia. Tanto en los Estados Unidos como en el Reino Unido, las instituciones han conseguido ejercer su papel. En Brasil, no llega a ser un siniestro total. O no se han necesitado (todavía) “un cabo y un soldado” para cerrar el Supremo Tribunal Federal, como sugirió el futuro posible embajador del país en Estados Unidos, Eduardo Bolsonaro, el chico cerotrés. Pero la precariedad —y a menudo la omisión— de las instituciones —cuando no es connivencia— son evidentes. “Mientras Bolsonaro no consigue una dictadura total, porque eso es lo que quiere, pero todavía no lo ha conseguido, anticipa la dictadura por medio de las palabras”, dice Corso. “Bolsonaro utiliza lo que has definido como autoverdad para anticipar la dictadura. Los hechos no importan, lo que ‘yo’ digo es lo que es”.\nLa guerra surge cuando la palabra, como mediadora, se extingue\nPara Rinaldo Voltolini, profesor de psicoanálisis de la Universidad de São Paulo, la autoverdad es la amputación de la palabra en sentido pleno. “Es un gran disparador del sufrimiento de las personas, cuando constatan que están fuera en el nivel más importante. No es que estés fuera porque no tienes una casa o un coche, estás fuera de las posibilidades de lectura del mundo. Lo que dices no tiene valor, no tiene sentido, no tiene significado. Es como si, de repente, no tuvieras lugar en la gramática”, dice el psicoanalista. “¿Qué es la guerra? La guerra surge cuando la palabra, como mediadora, se extingue. Sucede entre dos personas, entre países. Sin la mediación de la palabra, se pasa directamente al acto violento”.\nLa autoverdad, como escribí aquí, determinó la elección de Bolsonaro. Y siguió moldeando su forma de gobernar por medio de la guerra, lo que implica la destrucción de la palabra. Así, desde el inicio de su gobierno, Bolsonaro tacha los órganos oficiales de mentirosos siempre que no le gustan los resultados de los estudios. Como cuando el Instituto Brasileño de Geografía y Estadística mostró que el número de desempleados había aumentado en su gobierno.\nSin embargo, en los últimos días, el antipresidente ha radicalizado la perversión de la verdad, la que convierte la verdad en una elección personal. Decidió que la periodista Míriam Leitão no fue torturada. Y lo fue. Insinuó que el padre del presidente del Colegio de Abogados de Brasil habría sido ejecutado por la izquierda, cuando desapareció por obra de agentes del Estado durante la dictadura militar. Decidió que ya nadie pasa hambre en Brasil, lo cual ha sido desmentido no solo por las estadísticas como también por la experiencia cotidiana de los brasileños. Decidió que los datos que señalan la explosión de la deforestación en la Amazonia, generados por el reputado Instituto Nacional de Investigaciones Espaciales, eran mentirosos. Eso porque solo en el mes de julio de 2019 se ha deforestado un área de selva mayor que la ciudad de São Paulo, el triple que durante el mismo mes del año pasado. Y Bolsonaro también decidió que “solo a los veganos que comen vegetales” les importa el medio ambiente.\nBolsonaro controla el día a día porque está fuera de control. Bolsonaro domina el noticiario porque ha creado un discurso que no necesita estar anclado en hechos. La verdad, para Bolsonaro, es la que él quiere que sea. Así, además de las palabras, Bolsonaro destruye la democracia al utilizar el poder que conquistó por el voto para destruir no solo derechos conquistados a lo largo de décadas y todo el sistema de protección del medio ambiente, sino también para destruir la posibilidad de la verdad.\n“Narrar la historia es siempre el primer acto de dominación. No es casualidad que Bolsonaro quiera adulterar la historia. La historia de la dictadura la construyen muchos documentos, es una producción colectiva. Pero él decide que sucedió otra cosa y no presenta ningún documento para demostrar lo que dice”, analiza Voltolini. “No es que estemos viviendo el malestar en la civilización. Siempre ha habido. La cuestión es que, para que haya malestar, tiene que haber civilización. Y hoy, lo que está en juego es la propia civilización. Eso no es una cuestión de malestar, sino de horror”.\n¿Cómo enfrentar el horror? ¿Cómo impedir la enfermedad provocada por la destrucción de la palabra como mediadora? ¿Cómo resistir a una cotidianidad en que la verdad la destruye día tras día la máxima figura del poder republicano? Rinaldo Voltolini recuerda un diálogo entre Albert Einstein y Sigmund Freud. Cuando Einstein le pregunta a Freud cómo podría detenerse el proceso que lleva a la guerra, Freud responde que todo lo que favorece la cultura combate la guerra.\nLos bolsonaristas lo saben y, por eso, atacan la cultura y la educación. La cultura no es algo distante ni algo que pertenece a las élites, sino lo que nos hace humanos. Cultura es la palabra que nos apalabra. Tenemos que recuperar la palabra como mediadora en todos los rincones donde haya gente. Y hacerlo colectivamente, conjugando el nosotros, reatando los lazos para hacer comunidad. La única manera de luchar por lo común es creando lo común, en común.\nHay que decirlo: las cosas no se van a poner más fáciles. Ya no luchamos por la democracia. Luchamos por la civilización. \nEliane Brum es escritora, reportera y documentalista. Autora de los libros de no ficción Coluna Prestes – o Avesso da Lenda, A Vida Que Ninguém vê, O Olho da Rua, A Menina Quebrada, Meus Desacontecimentos, y de la novela Uma Duas. Sitio web: desacontecimentos.com. E-mail: elianebrum.coluna@gmail.com. Twitter: @brumelianebrum.Facebook:@brumelianebrum\n \nTraducción de Meritxell Almarza\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Jair Bolsonaro", "Presidente Brasil", "Presidencia Brasil", "Gobierno Brasil", "Brasil", "Gobierno", "Latinoamérica", "Sudamérica", "Administración Estado", "América", "Política", "Administración pública"], "newspaper": "elpais"}