{"id": "be477b7a-a58d-4453-40da-643ba2fe231a", "content": "Así es el policía de Ciudad de México\n\nMuy probablemente es un hombre, no mide más de 1,73 metros y está cerca de cumplir los 40 años. En la mayoría de los casos, está convencido de que no le pagan lo suficiente y de que trabaja para una corporación corrupta. Y, si viene acompañado por otros dos compañeros, por estadística, uno de ellos no habrá terminado el bachillerato y los otros dos tendrán sobrepeso. Así es el policía que trabaja en Ciudad de México, según datos recopilados entre fuentes oficiales.\nLa capital mexicana es el Estado más vigilado del país: su policía está compuesta por alrededor de 85.000 efectivos, según el Diagnóstico Nacional sobre Policías Preventivas de 2018, lo que significa que hay 4,2 policías por cada 1.000 habitantes. La ratio es mayor a la que recomienda la Organización de las Naciones Unidas —de 2.8 policías por cada 1.000 habitantes— para mantener la seguridad de una ciudad.\nAún así, el primer semestre de 2019 ha sido el más violento en la historia de Ciudad de México desde que se tienen registros. El Gobierno de la capital asegura que ve una tendencia mensual a la baja, pero comparando el último semestre con el mismo período en 2018, los crímenes de alto impacto —robos a mano armada, secuestros y homicidios—, han subido un 15%. Solo en septiembre de este año se registraron 3.426 robos violentos (110 por día) y 149 homicidios, según la Procuraduría General de Justicia.\nLilian Chapa Koloffon, analista de políticas de seguridad de The World Justice Project para México, afirma que el estándar para medir la efectividad de la policía no debería ser un número de agentes sobre la población, sino un diagnóstico de los conflictos y necesidades de seguridad que atraviesa la capital. “La Ciudad de México tiende a contar de más. Tiene alrededor de 70.000 agentes, pero suma a los policías bancarios y a los auxiliares, que ni siquiera han pasado por la academia”, sostiene. “Aún con eso en cuenta, sigue teniendo la policía más grande del país. Pero sin una estrategia es muy difícil que por mero número logre afrontar el problema de inseguridad que tiene en la actualidad”.\nLa última encuesta sobre Seguridad Pública del Instituto Nacional de Estadística y Geografía (INEGI), revela que nueve de cada 10 habitantes de la capital sienten que viven en un entorno inseguro y que el 60% de ellos desconfía de la policía. Para Chapa Koloffon, es indispensable que parte de esa estrategia se vuelque en regenerar la confianza y percepción de efectividad de la policía de la Ciudad. “Pero no solo se trata de cómo la policía trate a la ciudadanía”, dice la analista, “también importa cómo trata la corporación al policía. No se puede esperar que la policía trate a la ciudadanía con justicia procedimental cuando ellos son maltratados por su propia institución: y estamos hablando de extorsión hasta acoso sexual perpetrados por los superiores”.\n“Otra dificultad”, argumenta Chapa Koloffon, “es la de siempre: la ausencia de condiciones laborales y de incentivos para que el trabajo de policía sea atractivo para perfiles con mayor conocimiento técnico en temas de seguridad”. Según el Censo Nacional de Seguridad Pública Federal del INEGI, el 36% de los agentes encuestados se incorporaron a la policía por necesidad económica o desempleo. Es el principal motivo de ingreso, que contrasta con el de los que entraron por vocación (el 1,4%), para combatir la inseguridad (3,3%) o por necesidad de ayudar a la población (5,3%).\nUn policía capitalino gana, en promedio, 470 dólares al mes, a comparación de los 700 a 1.000 dólares que ganan los oficiales de los Estados de Sonora, Tamaulipas y Baja California, los mejor pagados del país. La policía de Ciudad de México se encuentra a mitad de tabla en el promedio nacional en cuanto a los salarios que perciben sus agentes: entre los 32 Estados mexicanos, la capital ocupa el puesto 21. Además, una encuesta de la organización Causa en común a 197 policías de Ciudad de México revela que más del 75% han pagado el uniforme de su bolsillo y que el 54% consideran que la corrupción tiñe su corporación y que esta se debe a los bajos salarios.\nPara Miguel Benítez Manaut, experto en Seguridad Nacional de la Universidad Nacional Autónoma de México (UNAM), “muchos policías ingresan a la fuerza porque no ven otra opción laboral”. “Un policía con estudios previos escala en la corporación y puede ganar bien, pero uno que apenas terminó la secundaria difícilmente puede aspirar a más”, afirma. Según el censo del INEGI, el 32% de los policías mexicanos solo terminó la preparatoria y el 50% tiene una licenciatura. Este último número puede ser engañoso, ya que si se dividen por género, las mujeres doblan a los hombres en cuanto a estudios universitarios: son el 64,7% sobre el 35,3%, pero representan tan solo el 21,5% del total entre los cuerpos de seguridad; y se encargan   principalmente en labores de administración en la Secretaría de Seguridad Pública.\nLa mayor parte de los policías mexicanos, el 67,4%, tiene entre 35 y 45 años. Al mismo tiempo, el 79.6% de los oficiales tienen sobrepeso y, entre ellos, más el 30% padece de obesidad. Para Chapa Koloffon, los altos niveles de obesidad son “un indicador de la salud de la policía en todo el país”. “Si los agentes tienen un mal salario y horarios inestables que ni siquiera les permiten almorzar, el sobrepeso está destinado a pasar”, dice y concluye: “no es un descuido suyo, es un descuido de todo el sistema policial”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["México", "Norteamérica", "Violencia", "Policía", "Corrupción", "Latinoamérica", "Fuerzas seguridad", "América", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}