{"id": "be480bb1-a993-4846-73a9-78299a99d3d9", "content": "Así fracasó la operación 'frenar a Álvarez de Toledo'\n\nEl nombramiento de la portavoz en el Congreso ha generado una guerra fría entre los dirigentes \"moderados\" y la facción más ideológica del partido\nNadie aplaudió ayer el nombramiento de Cayetana Álvarez de Toledo y Javier Maroto como nuevos portavoces parlamentarios del PP. La plana mayor del partido, reunida en el cónclave cardenalicio de la Junta Directiva Nacional para asistir al alumbramiento definitivo de la era del Casadismo Pata Negra, rompió de manera inopinada su tradición de tributar una ovación de bienvenida a sus nuevos representantes en el Congreso y el Senado. La consumación de la noticia, solemnizada por Pablo Casado en un largo discurso, pasó de largo por Génova, como una mera serpiente de verano. Como si el ascenso de Álvarez de Toledo a la capitanía de los populares en la Cámara Baja estuviera descontado desde el 28 de abril. Cosa que no es cierta. O como si en realidad hubiera estado a punto de no producirse. Que tampoco. \nQue a los dirigentes del PP se les olvidara el aplauso sirve para metaforizar cierta división de opiniones que ha suscitado el nombramiento de Álvarez de Toledo en el seno del partido. De un lado cundía una sensación de incomodidad e incertidumbre, con todo su vértigo a cuestas. Los barones autodenominados \"moderados\" o \"centristas\" -el PP de Mariano Rajoy y Alberto Núñez Feijóo, o sea- y los dirigentes del aparato, que se habían erigido en guardianes de la paz orgánica del partido, acababan de perder la batalla por impedir el paso a la portavoz. \nAl otro lado afloraba el triunfalismo cierto de quien ve al fin clavada la bandera de las esencias liberales y \"sin complejos\" en el Iwo Jima del Congreso. El PP de José María Aznar, de Esperanza Aguirre, de la órbita intelectual de la fundación Faes (de cuyo patronato forma parte Álvarez de Toledo), ése que pone las ideas a romper el hielo de la gestión, y no al contrario, lograba al fin colocar a uno de sus mejores activos en la portavocía del Congreso por la sencilla razón de que antes holló con Casado la cima de un partido fuertemente aquerenciado en el presidencialismo.\nPues bien, hasta el último día -literalmente- se ha producido una batalla larvada, a cuenta de la Portavocía en el Congreso, entre las dos facciones más diferenciadas del PP, los ideólogos y los gestores. \"La corriente de Faes y conservadora\" ha ganado mucho peso con este nombramiento. Aquí se ha dado un pulso entre el Gabinete y el partido, y [los segundos] hemos perdido\", asegura un dirigente del entorno de Casado que presionó para que la elegida no fuera la diputada popular por Barcelona. \"Se repite la idea de partido contra intelectuales. Es una vieja pelea\", se resignan otras fuentes en el bando perdedor, donde no olvidan las críticas de la portavoz a Rajoy, al que le afeó en estas mismas páginas que sólo respondiera a los grandes desafíos con \"tecnocracia y plasma\".\nEn el PP de las \"esencias\" celebran la vuelta a una portavocía \"sin complejos\", dejando atrás perfiles tecnocráticos. \"Es un cambio a mejor en el discurso del PP, por todo lo que Cayetana significa en su lucha certera contra el nacionalismo y porque tiene en la cabeza un proyecto claro para España\", apunta un ex ministro de los gobiernos de Aznar. \"Y además lo hace con brillantez, valentía y coraje\", resalta. \"Aporta frescura, inteligencia, solvencia y capacidad de liderar un gran grupo parlamentario en un momento de tremenda fragmentación donde el parlamentarismo es fundamental\", se felicita un barón.\nLa portavocía de Cayetana Álvarez de Toledo parecía un designio preclaro del destino popular, pero su designación ha estado precedida de un vía crucis negociador en Génova, y con palos en las ruedas. Los dirigentes que querían priorizar el partido al grupo parlamentario naufragaron en su operación para vetar a la nueva portavoz, a la que hoy llamaban \"la Messi de Casado\". ¿Por qué Messi? Porque el presidente del PP comparó en marzo a la ex columnista de EL MUNDO con el astro argentino. Ocurrió al anunciar su vuelta a la primera fila del partido, en marzo: \"Messi es un crack. Nosotros tenemos a nuestra Messi, con el mismo acento, siendo la mejor y siendo la que más goles va a marcar en esto de la política\", proclamó. \nLa presión en su contra no cesó hasta el último momento. De hecho, el lunes por la tarde se produjeron reuniones en la sede del partido para rematar el organigrama del partido, y ahí se produjo el envite final de una parte de la dirección del PP. \"Lo que más intentamos desactivar ayer fue el nombramiento de Cayetana; sin éxito\", aseguran en Génova. \nEn esa posición \"en busca de un nombre de consenso\" para \"que el PP gane más votos\" con otros perfiles, las fuentes sitúan a Javier Maroto, a Andrea Levy e incluso a miembros del equipo de asesores cercanos de Casado, además de barones como Juanma Moreno (Andalucía), Alfonso Fernández Mañueco (Castilla y León) y Alberto Núñez Feijóo (Galicia) y dirigentes territoriales como Alfonso Alonso (País Vasco) y Mercedes Fernández (Asturias). Estos \"moderados\" no basaban sus argumentos sólo en que les parezca que Álvarez de Toledo pueda generar división en el partido o en que quieran honrar la memoria de Rajoy, sino también en \"proteger a Casado\" de las consecuencias que creen que puede tener su nombramiento, según dicen.\nDel otro lado, de entre los favorables a Álvarez de Toledo por su \"brillantez\" política y su discurso \"nítido y atractivo\", además de Casado, descollaba su director de Gabinete, Javier Fernández-Lasquetty, también ex de Faes, y afines como Fernando López Miras (Murcia) y Paco Núñez (Castilla-La Mancha). El secretario general, Teodoro García Egea, partidario de la nueva portavoz, pudo jugar el papel de mediador, ahora que su perfil ha ganado muchos enteros en el partido tras el éxito de sus negociaciones postelectorales.\nPero las maniobras contra Cayetana Álvarez de Toledo venían de más atrás. Primero salieron a la palestra los barones con más veteranía. Feijóo, Fernández y Alonso lideraron las protestas contra ella, tras el Comité Ejecutivo Federal del 27 de mayo, el día después de las elecciones autonómicas, locales y europeas. \"Sin nombrarla, coincidimos en que es necesario un perfil de mayor consenso\", aseguraba a este diario uno de los barones presentes. \"Nombrarla sería poner distancia con las organizaciones autonómicas\", incidía otra dirigente regional del PP. \"Centrar y moderar el discurso es inapelable, porque la percepción indubitable en la sociedad es que el partido se ha derechizado\", añadía un tercero.\nLos barones apuntaron a Cuca Gamarra, lo que no hizo sino mermar con rapidez sus opciones de ser designada portavoz del Grupo Parlamentario Popular en el Congreso. Los barones fracasaron ante un Casado renacido en el reparto de poder autonómico, aunque también tardó lo suyo en deshojar la margarita. \"Unos días la portavoz era Cayetana y otros no; Pablo dudaba\", aseguran fuentes de su entorno. Pero conforme se sucedían los acontecimientos, el presidente del PP fue ganando argumentos para designar a su favorita. El pacto de Gobierno en Navarra, los acuerdos con Cs y/o Vox en autonomías y ayuntamientos y la presión para que los 'populares' se abstuvieran en la investidura fallida de Pedro Sánchez apuntalaron su decisión. A mediados de julio, Cayetana era la elegida y no había marcha atrás. Como tampoco la había para la purga de las \"cuotas\" cospedalistas o de afines a Feijóo.\nFue entonces cuando varios dirigentes -con el apoyo en la sombra de los barones- decidieron que debían salir en tromba en la operación de última hora -casi a la desesperada- para \"frenar a la Messi de Casado\". Esta jugada mantuvo la tensión por los nombramientos hasta el último día, en el que se sucedieron las reuniones en la séptima planta de Génova, pero se desactivó finalmente ante la constatación de que \"Casado ya no iba a ceder de ninguna de las maneras porque estaba totalmente convencido y tenía la última palabra\". El diseño de poder del PP decantó claramente la balanza.\nNi siquiera sus colaboradores más cercanos pudieron quitarle de la cabeza a Casado la feliz idea de contemplar el pugilato de Cayetana contra rivales de la talla de Inés Arrimadas, Adriana Lastra o Irene Montero. O Iván Espinosa de los Monteros. Sobre todo,ante la realidad palmaria de que entre los otros 65 diputados del PP no tenía ninguna alternativa de igual nivel. \n\"Cayetana es la portavoz que todos los partidos desearían tener en su grupo parlamentario\", zanjó ayer el presidente del PP, en un mensaje que no iba dirigido a esos partidos, sino al suyo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHasta tal punto tiene ganada la izquierda la batalla de los media y el relato, que hasta en el PP les parece mal ser de derechas. Asi no vamos a ninguna parte. Asi fuimos con Rajoy....un viaje a ninguna parte, una mayoria absoluta tirada por la borda...para no parecer \"de derechas\"? El sabra porque, a mi mno se me alcanza.", "date": "08/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}