{"id": "be61e9c7-6591-4226-673b-50152b6b70bc", "content": "Osasuna apela a la intensidad\n\nEn Berriatua, un pueblo vizcaíno de 5.000 habitantes, hay un pequeño campo de fútbol y un enorme frontón de cesta punta. Durante la gran época del Jai Alai americano, de dicha localidad, por la que no pasan ni el tren ni la autopista, salieron más de una cincuentena de pelotaris hacia Miami, Tampa o México DF, muchos de ellos, amigos de Jagoba Arrasate, que, sin embargo, prefirió el balón, y después de una modesta carrera como futbolista se pasó a los banquillos. Casi despreciado en Anoeta, donde metió a la Real en la fase de grupos de la Champions y al año siguiente en la Liga Europa, descendió un escalón y durante tres años dirigió al Numancia. En junio del año pasado firmó por Osasuna. El equipo rojillo acertó de pleno al escoger entrenador. Porque después de un año de transición, Arrasate, recibido con cierta desconfianza en Pamplona, consiguió el objetivo del ascenso a Primera, además con una holgura insospechada.\nEl equipo rojillo arrasó en El Sadar. Consiguió 19 victorias en su campo, 17 de ellas consecutivas. Con un fútbol intenso, valiente y agresivo, jugado a ritmo alto, con mucha presión, el equipo de Arrasate conectó de nuevo con la pasional grada del estadio pamplonica.\nEl técnico, por supuesto, seguirá en el banquillo, intentando aplicar en Primera División la fórmula del éxito en Segunda, y con pocos cambios en la plantilla. Osasuna opta por una política continuista, y aunque ha gastado 13,5 millones de euros en las siete nuevas incorporaciones, el grueso de la plantilla es el del ascenso.\nAdrián López, llegó gratis del Oporto. “Es un jugador con gran trayectoria, que ha ganado títulos, pero a la vez es humilde. Ha venido con hambre. Entendemos que pueda ser un jugador que marque diferencias para nosotros”, dice Arrasate. El ecuatoriano Estupiñán ha sido cedido por el Watford. Darko Brasanac (Betis) costó un millón de euros, la mitad que el central del Celta Roncaglia. Para la delantera, Arrasate podrá contar con el goleador del Huesca, Chimy Ávila, por el que Osasuna pagó 2,7 millones a San Lorenzo, y Marc Cardona, que contó poco para Mendilibar en el Eibar, y por el que Osasuna le paga 2,5 millones al Barcelona.\nEl fichaje más caro del equipo navarro es el del centrocampista Rubén García, que llegó en 2018 con la temporada en marcha y se convirtió en pieza clave en el ascenso a LaLiga, y al que el Levante podía recuperar. Sin embargo, Osasuna maniobró para pagar los tres millones de euros que le convertían en rojillo de pleno derecho.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Jagoba Arrasate", "Liga Santander", "Osasuna", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}