{"id": "be6f4e8a-727e-4289-4e0c-9d58ba8f4196", "content": "Dimite un miembro de la Ejecutiva del PSOE por la posición del partido ante el problema de las basuras\n\nQue el tema de las basuras le iba a explotar al PSOE es un hecho que se veía desde hace meses. Posiciones encontradas dentro del partido e intereses cruzados que ya se ha cobrado su primera víctima. El secretario de Patrimonio y Artes de la Ejecutiva del PSOE madrileño y exedil en el Ayuntamiento de la capital, Ignacio Benito, presentó ayer su dimisión como miembro de este órgano por la decisión de la dirección regional de apoyar que las basuras de los municipios de la Mancomunidad del Este vayan a Valdemingómez. Según informaron fuentes socialistas, el concejal comunicó su renuncia a la Ejecutiva pero mantendrá su cargo como secretario general de la agrupación socialista de Villa de Vallecas al entender que, tras la posición de la formación, mantener ambos puestos es \"incompatible\".\nDiversas fuentes del partido en Madrid han explicado a Europa Press que el hecho de aceptar la propuesta de Valdemingómez como destino de la basura de los 31 municipios de la Mancomunidad del Este no ha gustado en las filas socialistas en la capital. De hecho, aluden a que es un error \"innecesario\" y que la decisión \"no se va a entender\" en las bases del partido en Madrid, cuando se ha argumentado que Valdemingómez no puede recibir más residuos ni generar más molestias a los vecinos de Vallecas. El propio Benito explicó que se marcha de la Ejecutiva por una cuestión de \"coherencia\" y sin \"ánimo de hacer daño al partido\".\nLa dimisión de Benito, adelantada ayer por la Cadena Ser, no es el primer encontronazo que se produce entre la dirección general del PSOE y miembros socialistas en la ciudad de Madrid. En la legislatura pasada también hubo discrepancias entre la Ejecutiva liderada por José Manuel Franco e integrantes del grupo municipal -como el exconcejal Chema Dávila- por la semaforización de la A-5. La dirección del PSOE rechazaba esa medida mientras que el grupo la defendió en el Pleno.\nEl portavoz del Grupo Municipal Socialista en el Ayuntamiento de Madrid, Pepu Hernández, rechazó el 14 de octubre que el tratamiento de residuos del vertedero de Alcalá, que va a colmatar en breve, se realice en Valdemingómez y acusado a la Comunidad de Madrid de \"mala gestión\".\nEl PSOE solicitó ayer en un comunicado un \"gran acuerdo\" entre todas las formaciones políticas para resolver la gestión de los residuos en la Comunidad de Madrid, sobre todo ante el inminente sellado definitivo del vertedero de Alcalá a finales de mes. Así lo acordaron el secretario general del PSOE madrileño, José Manuel Franco, tras reunirse este miércoles con los alcaldes afectados por la actual estrategia para el tratamiento de residuos en la Comunidad de Madrid.\nPor ello, el PSOE reclama un \"gran acuerdo\" entre partidos y administraciones (autonómica y municipales) para la gestión de residuos e insta al Gobierno de la Comunidad de Madrid a revisar la actual Estrategia Regional Sostenible de los Residuos de la Comunidad de Madrid 2017-2024.\nDesde el pasado octubre las tres mancomunidades de residuos, que en la actualidad son gestionadas por alcaldes socialistas, se han encontrado con \"multitud de problemas económicos y legales para realizar una gestión sostenible de los residuos\".\nAsimismo, la formación destaca que el modelo creado por los gobiernos del PP, desviando sus responsabilidades en los Ayuntamientos a través de las Mancomunidades, tan solo ha traído \"dispersión normativa y dificultades en la gestión\". \"Dar competencias sin recursos económicos desemboca en una difícil gobernanza pese a la extraordinaria voluntad que han tenido los alcaldes y alcaldesas socialistas\", apuntan.\nLa Mancomunidad del Este ha propuesto un convenio al Ayuntamiento de Madrid para que se deriven de forma temporal los residuos de Valdemingómez hasta que esté disponible la nueva planta de tratamiento de Loeches. La vicealcaldesa de Madrid, Begoña Villacís, se ha opuesto a esta posibilidad mientras que el delegado de Medio Ambiente, Borja Carabante, ha advertido que el rechazo a ese convenio supondría también que Rivas y Arganda dejen de derivar residuos a Valdemingómez.\nEl Pleno municipal, con el voto de PSOE, Ciudadanos y Más Madrid rechazó que se enviaran la basura de los municipios del este de la región a Madrid.\nPor otra parte, el alcalde de Alcalá y presidente de la Mancomunidad del Este, Javier Rodríguez Palacios, confía en llegar a una solución y ha detallado que aparte de la propuesta de Valdemingómez, estaría también la opción de llevar los residuos a otra comunidad autónoma.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Basura", "Residuos urbanos", "Vertederos", "Dimisiones políticas", "PSOE", "Residuos", "Saneamiento", "Partidos políticos", "Salud pública", "Equipamiento urbano", "Conflictos políticos", "Comunidad de Madrid", "Problemas ambientales", "Política sanitaria", "España", "Urbanismo", "Sanidad", "Política", "Salud", "Medio ambiente"], "newspaper": "elpais"}