{"id": "be74fa05-f187-4a15-7cb9-ec9ce75c877f", "content": "Denunciados los organizadores del ‘correbou’ de Vidreres\n\nLas entidades animalistas de Cataluña han presentado una denuncia administrativa contra los organizadores del correbou de Vidreres (Girona) y han pedido al Parlament la abolición de estos festejos con toros y vaquillas. Los colectivos AnimaNaturalis y Lex Alma presentaron ayer demandas por vía administrativa para que los organizadores del festejo sean sancionados con hasta 150.000 euros.\nLos denunciantes se han acogido a la ley de 2010 que regula las fiestas con toros y en la que se indica que la construcción de plazas y barreras deben evitar “peligros de lesión o daño” a las personas. El pasado fin de semana, un toro saltó una barrera de la plaza de Vidreres y alcanzó las gradas causando heridas a 19 personas.\nEl incidente ha generado tensiones entre el equipo de gobierno de municipal, dirigido por Junts per Catalunya y el grupo de Vidreres Somos Todos-ERC en la oposición en el Consistorio. Anna Clapés, portavoz de la sección local de ERC, exigió al Ayuntamiento que actúe de “de forma ética y consecuente” tras los incidentes y han reclamado la supresión de los correbous por “anacrónicos”. El correbous de Vidreres es el único que se mantiene en todas las comarcas de Girona. “No todas las tradiciones están bien por definición”, afirmó Clapés.\nEl suceso ocurrió el domingo por la noche cuando el toro embistió al público al saltar la valla causando heridas a 19 personas. Una mujer resultó herida grave y fue intervenida de urgencia en el hospital Josep Trueta de Girona. Su evolución es favorable. La portavoz del Govern, Meritxell Budó, planteó ayer la necesidad de que haya un “debate profundo y sereno” sobre la regulación de estos festejos en Cataluña. La sociedad, dijo Budó, “pide respuestas” y aseguró que el Govern impulsa un estudio entre departamentos con competencias en la materia. “Cuando tengamos claro hacia dónde vamos, lo explicaremos”, dijo ayer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Vidreres", "Encierros taurinos", "Provincia Girona", "Cataluña", "Toros", "España", "Espectáculos"], "newspaper": "elpais"}