{"id": "be90126f-3e32-4962-4fe8-f5f0c3f7b93e", "content": "Calviño admite que la ralentización es mayor de lo esperado pero pide no caer en el alarmismo\n\nCon el proteccionismo comercial mordiendo, un Brexit incierto a las puertas y el estancamiento de Alemania, el escenario global toma tintes preocupantes. Durante esta semana, las Bolsas se han teñido de rojo haciéndose eco de datos que apuntan a una desaceleración mundial más fuerte de lo que se anticipaba. Ante ese contexto, la ministra de Economía en funciones, Nadia Calviño, ha querido salir al paso este viernes trasladando un mensaje de tranquilidad en la rueda de prensa tras el consejo de ministros. Sin embargo, la ministra también ha admitido que la economía española es muy abierta y que \"no puede estar aislada de los riesgos globales”. Es más: ha reconocido que la revisión de las cifras que ha hecho el INE muestra \"una ralentización mayor de la esperada\".\nEl Instituto Nacional de Estadística (INE) dibujó el pasado lunes un horizonte de incertidumbre para la economía española. A pesar de que las condiciones financieras y los resultados empresariales son buenos, las empresas recortaron la inversión. Por más que el empleo y los salarios subiesen aumentando las rentas de las familias, estas detuvieron el consumo y dispararon el ahorro. A todas luces, se trata del patrón típico de una coyuntura dominada por las dudas ante el ruido que viene de fuera. Y las caídas en los parqués lo han hecho todavía más palpable.\nAsí las cosas, no es de extrañar que Calviño haya comparecido tras el consejo de ministros. En la rueda de prensa, ha insistido en que \"no hay que caer en el alarmismo\" y que no se va a \"sobrerreaccionar\". Frente al \"catastrofismo\", ha recordado las fortalezas que mantiene la economía española, que se recupera \"de forma menos intensa que en ciclos anteriores\" pero de manera “más sólida” y “sin desequilibrios”. Según ha explicado, no hay una burbuja inmobiliaria. Las empresas y familias han reducido sus deudas y presentan una capacidad de financiación positiva. Además, la inflación es baja, lo que ayuda a preservar la competitividad en precios. En definitiva, la economía \"no presenta signos de vulnerabilidad como los que provocaron la larga y profunda recesión de la última crisis\", ha apuntado. Ha evitado decir, sin embargo, que acumula un legado de elevada deuda pública y paro que puede complicar cualquier recaída.\nAunque ha concedido que existe debilidad de la industria y que no hay que dejarse llevar por la complacencia, ha resaltado algunos datos que marchan \"relativamente bien\", como las ventas de grandes empresas, el gasto turístico o las ventas minoristas. Los indicadores son \"mixtos\", ha indicado. El Gobierno no tiene la mínima intención de repetir errores de Ejecutivos pasados, que negaron la crisis durante demasiado tiempo. Sin embargo, tiene a la vez el problema no menor de que el enfriamiento se está haciendo más evidente en plena carrera electoral.\nEn cuanto al empleo, ha asegurado que todavía \"sigue siendo dinámico”, con un crecimiento interanual del 2,4% en la afiliación a la Seguridad Social. No obstante, la historia es un poco distinta si se examina la evolución trimestral: entre julio y septiembre creció un 0,4% desestacionalizado frente al 0,6% que sumó en el trimestre anterior.\nLa ministra incluso ha esgrimido el buen comportamiento de la deuda pública española en los mercados, que está muy adulterado por la intervención del BCE pero que, a su juicio, demuestra que los inversores mantienen la confianza en España.\nEl diagnóstico que ha elaborado Calviño es que la economía española sigue creciendo a pesar de todo. La actividad está trazando una \"suave ralentización\" después del rebote de la crisis y se va acercando poco a poco a su crecimiento potencial, unas tasas más acordes con la demografía y los factores productivos de los que dispone la economía. Los economistas lo suelen definir como el ritmo al que tenderá el crecimiento sin que se produzcan tensiones inflacionistas o burbujas. Y los organismos suelen fijarlo ahora para España entre un 1,5% y un 1,7%. La ministra ha defendido que esa tendencia continuará así \"en ausencia de una perturbación impredecible\". También que el déficit público cerrará el año en el 2% del PIB.\nPor otra parte, los últimos datos del INE apuntan que la economía estaría creciendo al cierre del año en torno al 1,9%. Sin embargo, el Gobierno tiene fijado en su cuadro de perspectivas económicas un 2,2%. Para el próximo 15 de octubre, el Ejecutivo debe enviar a Bruselas su plan presupuestario con unas previsiones actualizadas. Sin embargo, pese a las preguntas de los periodistas, la ministra no aclaró cómo quedarían o, incluso, si las modificarían. \"Si hay que revisarlas se hará\", ha contestado. Y ha añadido que el Gobierno se rige por \"una enorme prudencia\" y que el crecimiento final de este año dependerá \"mucho\" de lo que ocurra con el Brexit y otros focos de incertidumbre como las tensiones comerciales. En principio, sí que debería revisarlas a la baja porque la Autoridad Fiscal tiene que validarlas.\nEsta incertidumbre estalla además en medio de la convocatoria de elecciones generales. En alusión a la intención del PP de retrasar el debate electoral para después de que se conozcan las cifras de ocupación de la EPA, la ministra ha declarado que no se deberían utilizar estos datos con afán electoral. Es el bienestar de los ciudadanos el que está en juego, ha subrayado. En todo caso, la ministra ha reiterado el compromiso del Gobierno con el mantenimiento de la capacidad adquisitiva de las pensiones. Y no solo las de ahora, también las del futuro.  \nRespecto a la posibilidad de un Brexit sin acuerdo que provoque un caos, la ministra ha reconocido la gran incertidumbre imperante. “Por eso, nos estamos preparando para lo peor”, por ejemplo favoreciendo los canales para bienes perecederos, entre otras cosas. En cualquier caso, ha vuelto a pedir prudencia: \"No cabe entrar en espirales negativas\" sobre la salida del Reino Unido de UE, ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": ["Nadia Calviño", "Proyección resultados", "Macroeconomía", "Ministerio de Economía", "Resultados electorales", "PIB", "Gobierno de España", "Indicadores económicos", "Recesión económica", "Coyuntura económica", "Gobierno", "Ministerios", "Administración Estado", "Economía", "Política", "Administración pública"], "newspaper": "elpais"}