{"id": "be918b88-ac87-4795-4649-c1238b005722", "content": "El Barcelona se alivia en Getafe\n\nFINALIZADO\nAcostumbra a pasar que para romper las peores dinámicas se necesita partir de las condiciones más adversas, también en el fútbol, incluso cuando se trata de equipos como el Madrid, ganador el domingo en Sevilla en parecidas circunstancias, o el Barcelona, vencedor sin discusión alguna y también sin ninguna exhibición, ante el intimidador Getafe.\nJugaban los azulgrana sin un solo delantero en el banquillo, lesionado Dembélé, golpeado Ansu Fati y abatido Messi; no ganaban en cancha ajena desde el 23 de abril, ocho partidos seguidos, tantos como el Getafe sin perder en el Coliseum; y los síntomas del equipo habían sido preocupantes en su última aparición en el Camp Nou contra el Villarreal.\nNo pintaba bien el encuentro para los azulgrana, señalado Suárez por su hinchada, todavía descolocado Griezmann y agujereada la defensa: 10 tantos encajados en seis partidos. Y, al final, resultó que los barcelonistas no tomaron un solo gol y ganaron de manera fácil y cómoda, resolutivos con Luis Suárez, a la altura ya del mítico Kubala con 131 tantos, y Junior.\nLos goles sirven para explicar la situación azulgrana —cuenta con hasta diez anotadores diferentes esta temporada— y para entender los dos partidos que jugó en Getafe. El del lateral, el sexto que cuenta en LaLiga desde su debut en el Betis, llegó en el momento de mayor afirmación del equipo de Valverde y el del ariete —suma cinco y dos asistencias en sus siete visitas al Coliseum— se contó cuando el encuentro estaba muy abierto y se imponía acertar en cuanto llegara la ocasión: Suárez fue más listo que Ángel. El oficio, así como la seriedad, tiene mucho que ver para descifrar resultados como el del Coliseum. Tiene el Getafe un problema en su arco y no le perdonó el Barcelona, necesitado de un triunfo terapéutico.\nLos barcelonistas tenían señalado en el calendario el partido de Getafe por desagradable y también por afortunado: nunca llega en buena hora, la temperatura es elevada o baja, la hierba siempre queda muy alta y el adversario se distingue por su intensidad y carácter disciplinado, reiterativo en las faltas; y por el contrario, el Barça es el equipo que más victorias suma en Getafe (11) y al que nunca gana Bordalás (5)\nLa dificultad parecía máxima, en cualquier caso, si se compara con sus salidas a Bilbao, Pamplona y Granada, escenarios negados para los azulgrana, y el Getafe además aprieta muy arriba por orden de Bordalás. Las concesiones defensivas tampoco ayudaban a la estabilidad del Barça. Además de no cometer errores, había que estar fino y jugar rápido para enfrentar al Getafe.\nY de momento el Barça no había funcionado individual ni colectivamente, porque tiene a jugadores lesionados, también los hay fuera de forma y se cuentan igualmente los que todavía buscan su sitio, como el lateral Junior. Las alineaciones son provisionales, el equipo es indefinido y a los jugadores les cuesta encontrar el fútbol cuando salen del Camp Nou.\nA falta de estabilidad, intenta competir y no ceder más puntos después de los ocho restados en el arranque de LaLiga. La recuperación se impone a la elaboración y la discontinuidad es tan manifiesta que sus partidos se miden más por las jugadas que por el juego, como se advirtió en el gol de Suárez, titular con Griezmann y Carles Pérez, después de ser pitado en el Camp Nou.\nAtento en la salida, Ter Stegen corrigió un fallo de Lenglet, controló el balón con el pecho y se sacó un zurdazo que habilitó la carrera de Luis Suárez, más rápido que el sorprendido Soria. Aunque le falta fondo, el uruguayo sabe cuándo una acción es de gol y su tiro significó el 0-1. El charrúa leyó muy bien la jugada y el Barça interpretaba bien el partido planteado por el Getafe.\nApuñalado el plantel de Bordalás, permeable la espalda de su zaga a las entradas de Carles Pérez, Griezmann y Luis Suárez, los azulgrana se marcaron una larga posesión a la salida del descanso y pusieron el 0-2 después de que Junior aprovechara el rechace de Soria al tiro de Carles Pérez, un punta de gatillo fácil y buen delantero de equipo, más visible en ausencia de Ansu Fati.\nEl gol confirmó el buen momento de los barcelonistas, asentados a partir de un trío de centrocampistas que, a diferencia de delanteros y defensas, se repite: De Jong, Busquets y Arthur. Los azulgrana controlaron el juego y su partido acabó por ser tan completo que apenas dejaron rematar al equipo de Bordalás.\nAunque históricamente el Barça defendió bien cuando atacó mejor, Valverde entendió que la coyuntura abonaba a afirmar la zaga a partir del excelente momento de Ter Stegen. El portero estuvo solvente en defensa y en ataque, auxiliado por los centrales a pesar de la expulsión de Lenglet, que provocó la salida de Todibo en lugar de Arturo Vidal, enfadado por quedarse fuera de juego, sin apenas trascendencia en el actual Barcelona.\nA partir de una buena gestión del cuero, siempre concentrados, los azulgrana se mostraron más cohesionados que en partidos anteriores, sin fractura entre líneas, más solidarios y sincronizados, deseosos de acabar con la mala racha de resultados en sus salidas en LaLiga. La rueda de cambios, que permitió al entrenador quitar a jugadores como Griezmann con vistas a la visita del Inter, avaló la seguridad y fiabilidad del Barça en una línea parecida a la del Madrid en el Pizjuán. Necesitaban los azulgrana un punto de inflexión tras un rosario de calamidades y lo encontraron cuando lo tenían complicado en Getafe.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Getafe CF", "Ter Stegen", "Luis Suárez", "Junior Firpo", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}