{"id": "be941627-156d-4ad7-66fe-700af26ee054", "content": "El Prado termina 2018 con un superávit de 1,7 millones\n\nEl Museo del Prado cerró las cuentas de 2018 con un balance positivo. El total de ingresos asciende a 46,79 millones de euros y el de gastos a 45,02 millones de euros, lo que refleja un superávit de 1,7 millones, según las cuentas de la institución publicadas por el BOE. El museo ingresó 3,2 millones de euros más que en 2017 y gastó 1,7 millones de euros más.  De esta manera, vuelve a superar la cota de los 40 millones invertidos en los gastos de la gestión ordinaria, aunque muy lejos de los 47 millones de euros del año 2016 (el año que se conmemoró el quinto centenario de la muerte de El Bosco con una gran exposición y último de Miguel Zugaza como director).\nSin embargo, así como en 2017 el equipo directivo del Prado –con Marina Chinchilla al frente de las cuentas– logró generar 3,2 millones de euros para la tesorería, en 2018 perdió 1,6 millones de esa cantidad. El director de la pinacoteca, Miguel Falomir, aseguró el año pasado que ese superávit de 3 millones de euros logrados en 2017 estaba “comprometido para la reforma del Salón de Reinos”. Esa parte de la tesorería ya se ha invertido en la restauración de las pinturas murales del Salón de Reinos y en la sustitución del forjado. “Es un remanente que usaremos para aplicar el 25% del presupuesto de reforma que nos corresponde”, asegura Chinchilla. En los Presupuestos Generales del Estado de 2018, prolongados hasta 2019, solo se destinaban un millón de euros a la ejecución del proyecto de ampliación del museo de Norman Foster. \nLa partida de gasto que más ha aumentado en el año auditado ha sido la dedicada al personal: crece en 800.000 euros (20,8 millones de euros). En 2017 recortaron 600.000 euros en este mismo capítulo. En los sueldos de los trabajadores del museo se invierten 16,6 millones de euros (1,6 millones más que en 2017 (un 3,7% más). Sobre este incremento, Chinchilla apunta que en 2018 se ejecutó la subida salarial de 2017, que hubo más plazas fijas y temporales, además de los cuatro nuevos contratos de alta dirección, que aumentan el total en esta partida a nueve. \nHay un vuelco muy significativo en el personal laboral fijo, donde hay más trabajadoras que trabajadores, a diferencia de 2017. De 171 mujeres pasan a 205 y de 210 hombres pasan a 181. En total, 386 trabajadores fijos (y 124 temporales). En la alta dirección también hay un cambio significativo igualitario. Así como en 2017 había cuatro hombres y una mujer, en 2018 figuran cinco hombres y cuatro mujeres.\nLas subvenciones y los patrocinios suponen la parte sustancial del aumento de ingresos\nLas subvenciones recibidas en 2018 crecen de 19,6 a 21,2 millones de euros (8,1% más) y con ellas se pagaría el capítulo dedicado al personal. Las ayudas públicas suponen el 45,2% de los ingresos totales. Estos 1,6 millones de euros suponen la mitad del crecimiento de los ingresos totales del año. El resto viene por otros “ingresos de la gestión ordinaria”. Por ejemplo, el patrocinio crece hasta los 6,8 millones de euros (un 11,5% más que en 2017), lejos de los 8,1 millones alcanzados en 2016.\nEn la captación ingresos por alquiler de espacios y en matrículas de cursos esperaban 250.000 euros y solo llegan a los 139.557. También hay pérdida en el alquiler de obras a exposiciones internacionales: si en 2017 consiguieron 4,1 millones de euros; en 2018 fueron 2,9 millones. Miguel Falomir ya apuntó en este periódico que durante la celebración del Bicentenario no reforzaría este jugoso capítulo para no dejar salir de sala obras capitales.\nTampoco aumenta la venta de producto comercial, que de 4,4 millones de euros ha pasado a 4,2 millones de euros. La taquilla tampoco crece: hay una pérdida de 375.000 euros. En 2017 se recaudó 19,8 millones y en 2018 fueron 19,4 (un 2% menos). Sin embargo, el número de visitantes creció. Si en 2017 sumaron 2,8 millones de visitas, en 2018 fueron 2,9. Es decir, las entradas gratuitas aumentan. En 2016 la pinacoteca superó los tres millones de visitantes (gracias a la muestra El Bosco. La exposición del V centenario), en lo que se avista como cumbre máxima del Prado. \nEl museo recibió 1,2 millones de euros para adquirir obra de arte, con las que se han comprado 11 piezas. “El importe de las adquisiciones asciende a 444.560 euros, siendo las más relevantes las correspondientes a este ejercicio respecto a Retrato de niña con paloma de Simon Vouet (201.316 euros) y Carta de Goya a Martín Zapater (85.000 euros)”, asegura el informe de cuentas. Además, se recibieron 377 donaciones. “El importe de las donaciones recibidas en favor del Museo asciende a 433.391 euros, de las cuales se destacan Retrato de la marquesa de Espeja, de Federico de Madrazo y Kuntz (300.000 euros), y Oratorio de san Jerónimo penitente, de Juan de Juanes y círculo de Damián Forment Cabot (31.348 euros).\nEl taller de restauración actuó sobre 126 bienes. El importe de las adscripciones realizadas por el Ministerio de Educación, Cultura y Deporte en favor del Museo asciende a 588.567 euros, de entre las que destaca la obra San Juan Bautista, de Maino (375.000 euros), y Alegoría, de Luis de Paret y Alcázar (145.200 euros). La marca MacLaren UK donó 15 sillas de paseo para bebés, por valor de 5.250 euros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Miguel Falomir", "Museo del Prado", "Museos", "Instituciones culturales", "Industria cultural", "Cultura", "Arte"], "newspaper": "elpais"}