{"id": "be9c21bd-cd7f-4b5a-445d-93826e10046a", "content": "Woody Allen, el cineasta proscrito\n\nEl cine de Woody Allen (83 años) está expuesto a la dialéctica del erotismo y la muerte. O al sexo como remedio o antídoto del nihilismo, pero también aloja supersticiones y premoniciones. Ninguna tan evidente como la alegoría del destierro que traslada Un final hecho en Hollywood (2002), trasunto del cineasta incomprendido en Estados Unidos e idolatrado en Europa.\nEmpezando por España, cuya devoción a la iconoclasia de Allen se reconoce en el Premio Príncipe de Asturias (2002), en el monumento de bronce que se le ha erigido en Oviedo, en la implicación presupuestaria de varias películas —la productora Mediapro es un aliado habitual— y en el salvavidas que acaba de lanzarle el municipio de San Sebastián.\nAllí está rodando Allen su quincuagésima primera película. La protagonizan Christoph Waltz y Elena Anaya. Y es una comedia romántica —otra comedia romántica— cuya trama de promiscuidades no requiere demasiada imaginación: ella tiene un affaire con un brillante director de cine francés. Y él se enamora de una bella española residente en la ciudad. La ciudad es San Sebastián y ha reaccionado con general entusiasmo, pero también ha habido movimientos de repulsa. Los encabeza Bildu con un extraño escrúpulo ético. El partido posetarra participa en los homenajes a terroristas, pero abomina del cineasta pervertido.\nHa sido sometido Allen a un proceso de exterminio en EE UU. El movimiento MeToo, el puritanismo y el oportunismo comercial de la industria americana condenaron al autor de Delitos y faltas —¿su película nuclear?— a la sentencia de la muerte civil. Ninguna conclusión judicial le atribuye haber cometido un delito de abusos sexuales sobre su hija adoptiva, siendo ella, Dylan Farrow, menor de edad, pero las declaraciones que ella ha hecho a los medios han establecido la verdad metajudicial o parajudicial. Y han convertido a Allen en un apestado, en un proscrito. Lo demuestra el aislamiento, la tierra quemada, que acordona sus proyectos. No encontró una editorial dispuesta a publicar sus memorias —toda su obra es implícita o explícitamente autobiográfica—, la rama cinematográfica de Amazon secuestró su última película, que debía distribuir, y tampoco logró Allen recursos económicos para prolongar la costumbre de estrenar una película anual. Hubo incluso actores y actrices que abjuraron de haber trabajado a sus órdenes, de forma que el monstruo adquirió unas proporciones desmesuradas. Y sus películas fueron expuestas a un proceso de revisión, hasta el extremo de que Manhattan, Día de lluvia en Nueva York o Anything Else se destriparon en una autopsia ejemplarizante para demostrar la recurrencia con que Woody Allen homologaba las relaciones entre ancianos y jovencitas. Su relación con Soon-Yi —hija adoptiva de Mia Farrow, la actriz que fue pareja de Allen durante 12 años, y por tanto hijastra del director—, salió a la luz cuando ella tenía 22 años y él 56.\nSus obsesiones son el sexo, el psicoanálisis, el nihilismo, el amor sin correspondencia y el pavor a la muerte\nEl movimiento inquisitorial confundía la realidad y la ficción, la persona y la obra. Una hoguera justiciera cuyas llamas castigaban la inmoralidad, como si los relatos y el cine de Allen no llevaran medio siglo reivindicándola —la inmoralidad— y convirtiéndola en audaz remedio a las convenciones. Allen es un cineasta superlativo que ha cultivado todos los géneros —el thriller angustioso, la ciencia ficción, la comedia, el musical…— y que ha organizado un universo propio en la coreografía del caos. Es fácil reconocerlo. La música de fondo, pongamos una cortina contemplativa de jazz, exponen, blanco sobre negro, en letras de tipografía Windsor los nombres de Charles H. Joffe, de Stephen Tenenbaum, uniendo una película con la anterior y con la siguiente, en una suerte de itinerario lúcido, sarcástico y pesimista que explora la frontera existencial.\nNo es verdad que Woody Allen repita una y otra vez la misma pe­lícula. Ocurre que todas emanan de la misma personalidad y del mismo ingenio. Y de las mismas obsesiones: el sexo, el nihilismo, claro, el humor negro, el psicoanálisis, el amor sin correspondencia, el sexo, la hipocondría, el sexo, la represalia del rabino, el sexo y el pavor a la muerte. Por eso tiene sentido evocar su respuesta a la prensa cuando un colega le preguntó hace unos años qué pensaba de la muerte. No era gratuita la cuestión, sino el reflejo de la alegoría metafísica que suponía el estreno en Cannes de Conocerás al hombre de tus sueños.\n—¿Qué pienso de la muerte? Pues que estoy totalmente en contra.\nHa tenido uno la oportunidad de charlar con Allen. Identificar su mirada de asombro por encima de la montura de las gafas. Reconocer su voz atiplada. Y confirmar la impresión de un personaje entrañable, nervioso y consciente de que ya no podía aparecer como antigalán en sus películas. Por eso lleva unos años reencarnándose en Joaquin Phoenix, o Colin Firth, o Owen Wilson, Josh Brolin. Y resistiéndose a cumplir 85 años. Como se resistió a recoger sus cuatro Oscar. Era una reacción preventiva, un rechazo premonitorio a la venganza que iba a organizarle la industria estadounidense. Y una manera de preparar su exilio cultural. Allen nació en la ciudad menos americana de América. Creció en los cines de barrio acunado en el vaivén del neorrealismo italiano. Nunca renunciaría a Manhattan, pero Manhattan ha renunciado a él.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Opinión", "Woody Allen", "movimiento #MeToo", "San Sebastián", "Directores cine", "Elena Anaya", "Princesa Asturias Artes", "Mia Farrow", "Christoph Waltz", "Nueva York", "Hollywood", "Gipuzkoa", "Cine americano", "Abusos sexuales", "Estados Unidos", "Feminismo", "País Vasco", "Norteamérica", "Industria cine", "Cine", "Mujeres", "América", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}