{"id": "beaccfd0-15f7-4129-52e7-2bf9b1504c97", "content": "Contar hasta 10 o la importancia de la paciencia en la educación de los niños\n\nHoy en día vivimos en la cultura de la inmediatez donde impera el aquí y ahora. La sociedad y las nuevas tecnologías nos lo ponen cada vez más fácil. Las prisas y la falta de paciencia forman parte de nuestra vida cotidiana. ¿Qué ocurre con los niños? ¿En qué medida les afecta todo esto?\nDe la misma manera, buscamos recetas mágicas para la educación de nuestros hijos, rápidas y efectivas, pero pronto llega la frustración al ver que estas no siempre resultan tan eficientes ni funcionan tan rápido como esperábamos.\nSegún crecen nos vamos dando cuenta de que criar a un hijo no es tarea fácil, pero nadie dijo que así fuera, la crianza requiere mucho tiempo, control emocional tolerancia y sobre todo grandes dosis de paciencia.\nLa educación tiene mucho de sentido común y poco de reglas absolutas.\n¿Por qué es tan importante la paciencia?\nReflexionemos sobre ello: Los adultos esperamos resultados inmediatos en sus vidas: que aprendan a andar rápido, que se estén quietos, que obedezcan, que aprendan a compartir, que controlen su ira o dejen llorar. Nos olvidamos que los niños son niños, que no nacieron sabiéndolo todo y necesitan pasar por un proceso de aprendizaje. Pero sobre todo nos necesitan a nosotros.\nConscientes de que a veces es difícil bajar el ritmo, quizá convendría tratar de ajustar nuestras expectativas.\nEn la crianza también hay momentos de supervivencia, pero estos no deben convertirse en una rutina.\nPedimos respeto cuando nosotros no respetamos sus tiempos, y en ocasiones tampoco sus prioridades, las cuales están a menudo muy lejos de las nuestras.\nSi un niño está jugando solemos interrumpirlo, pensando que lo que tiene que hacer siempre es mucho más importante.\nSeamos conscientes de sus prioridades y aprendamos a respetarlas. Así ellos también respetarán las nuestras.\nA veces es tan sencillo como darles un poco más de tiempo y obtener su colaboración de forma voluntaria. Sé que te estás divirtiendo mucho en este momento pero es la hora del baño. ¿Quieres jugar 5 minutos más o prefieres llevarte algún juguete a la bañera?\nSumando exigencias, tratamos de que los niños se comporten o hagan cosas para las que aún no están preparados, pero eso no ocurre solo en el hogar también en los centros educativos. Las prisas por aprender a leer, los objetivos marcados, los horarios, las altas expectativas…\nLo normal es que los niños no lo hagan todo bien ni a la primera ni todas las veces. En ocasiones los adultos acabamos haciendo cosas por ellos que podrían hacer por sí mismos, bien por falta de tiempo o porque no siempre hacen las cosas como nos gustaría, privándoles así de una extraordinaria oportunidad de aprendizaje.\nConstantemente les pedimos a los niños paciencia y que aprendan a tolerar su frustración, cuando a menudo nosotros fallamos como modelo.\nLa paciencia es una virtud que debemos cultivar y junto a la calma son dos de los mejores regalos que podemos hacer a los niños, no podemos olvidar mantener una actitud positiva mientras esperamos.\nTodo puede convertirse en una batalla si lo permitimos, pero si conseguimos relativizar, y abandonar la urgencia, podremos abordar las dificultades que surjan en el día a día, con la calma que ellos y nosotros precisamos.\nEs necesario priorizar donde queremos poner nuestra energía, de lo contrario llegará el desgaste.\nNo nos olvidemos que ser niño en esta sociedad tampoco es tarea fácil.\n*Ruth Alfonso Arias. Educadora Infantil. Educadora de familias certificada de Disciplina Positiva\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}