{"id": "beadbe52-208f-4dc7-5cb2-a5f47c55959f", "content": "PP y Cs se entregan a la línea dura de Vox en la recta final\n\nVox domina la recta final de la campaña y ha logrado incluso algo impensable hace semanas: que PP y Cs se entreguen a su línea dura que pide la ilegalización de los independentistas. Con los datos que manejan todos los partidos y que dan una subida importante de la formación de extrema derecha después del debate, sus dos competidores directos decidieron este jueves entregarse a su estrategia. En la Asamblea de Madrid, la comunidad donde se libra un combate feroz de la derecha, PP y Cs apoyaron una propuesta del partido de extrema derecha que insta al Gobierno de España a “la ilegalización inmediata” de los partidos separatistas “que atenten contra la unidad de la nación”. La iniciativa es meramente simbólica, pero tiene una gran carga política a tres días de votar y fue rechazada por el PSOE, Más Madrid y Unidas Podemos.\nA pesar de este episodio madrileño, que coloca al PP y Cs detrás de Vox, Ana Pastor, representante del ala moderada del partido de Pablo Casado, se esforzó anoche por contrastar con Rocío Monasterio en el último gran debate, en La Sexta, entre las políticas que representan a los cinco grandes partidos. En un tono muy diferente al del lunes, mucho más respetuoso y con más contenido, todas las políticas debatieron mucho más con Vox que el lunes, pero en especial ese PP de Pastor, que es el de Mariano Rajoy, trató de distanciarse de la extrema derecha. Inés Arrimadas, de Ciudadanos, mostró que ni siquiera conocía que su partido hubiera apoyado ilegalizar a partidos independentistas.\nEn ese pulso durísimo en la derecha que domina el final de la campaña, Abascal hizo este jueves una exhibición de fuerza. Pablo Casado y él ofrecieron sendos mítines en Valencia. Pero mientras el PP llegó a un máximo de 1.200 personas, según la organización, Vox arrasó en el pulso con más de 6.000. En algunas provincias, sobre todo las mediterráneas, Vox tiene posibilidades de ganarle al PP, según los últimos datos que manejan los encuestadores.\nMientras, en el otro lado, la campaña del PSOE tenía tres pilares, y al menos dos de ellos no parecen haber funcionado. El Gobierno creía que a estas alturas estaría volando en las encuestas gracias a tres empujones que consideraba que iban a llevar a los votantes indecisos, sobre todo a los de Ciudadanos, a apostar por la seguridad del partido que ya está en La Moncloa y que parece el único con capacidad de armar una mayoría aunque sea inestable. El primero era la crisis catalana. El segundo, la desaceleración económica. Y el último, el Brexit, que estaba previsto para el 31 de octubre. En 2016, España votó tres días después del referéndum del Brexit y algunos expertos sostienen que ese shock ayudó a Mariano Rajoy, que pasó de 123 a 137 escaños sin que las encuestas lo detectaran.\nEl Brexit fue el primero en caer esta vez. Ha quedado pospuesto al menos hasta después de las elecciones en el Reino Unido del 12 de diciembre. El efecto catalán tampoco salió como se esperaba, al menos según las encuestas. Lejos de favorecer al Gobierno con su nueva posición de dureza frente a los independentistas, la crisis catalana parece haber frenado el posible crecimiento de los socialistas e incluso podría llevarles a tener menos diputados que en abril, según los últimos sondeos, algo que en La Moncloa descartan apelando a sus propias cifras. El PSOE confía en que ahora también, como en 2016, las incertidumbres empujen al voto “cauteloso” a favor del Gobierno.\nPero lo más sorprendente, no solo para el PSOE sino también para el PP, que tenía diseñada una campaña muy volcada en la economía, es que este último asunto, central en las campañas electorales de la mayoría de los países y definitivo en anteriores ocasiones en España —en 2011 la crisis hundió al PSOE y dio la mayoría absoluta aplastante al PP— no está entrando prácticamente en los debates de esta semana clave.\nCasado ha intentado sacarle partido a los datos negativos de los últimos días, sobre todo el crecimiento del desempleo y la reducción este jueves de la Comisión Europea de la previsión de crecimiento de España en 2019 del 2,3% al 1,9%. Pero Cataluña y la irrupción de Vox lo han tapado todo. No hay apenas espacio para más.\nY sin embargo, varios políticos consultados asumen que la desaceleración será el asunto fundamental al que deberá hacer frente tanto el Gobierno central como los de las comunidades autónomas. En privado, muchos están pensando en eso y las mayorías que habrá que formar para tomar decisiones económicas que pueden ser difíciles. Pero en campaña no entra.\nEspaña tiene una deuda pública, privada y exterior muy abultada, un déficit público de los más elevados de Europa y el segundo paro más alto de la UE después de Grecia. Un Brexit duro, una caída del comercio internacional por las políticas proteccionistas y una crisis en el sector del automóvil serían muy lesivos. Pero la economía y los especialistas de los partidos —ninguno está en la primera fila de las cúpulas, lo que muestra el desinterés— no han destacado en esta semana. En el debate del lunes entre los líderes no fue la parte más vibrante. No hay rastro en la política española de los debates internacionales sobre la marcha atrás de la globalización, sobre los efectos secundarios de la revolución tecnológica y la robotización sobre el empleo. La campaña que ya acaba vive ajena a esa realidad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pedro Sánchez", "Vox", "Santiago Abascal", "Albert Rivera", "Elecciones Generales 2019", "Presidencia Gobierno", "Pablo Casado", "Ciudadanos", "Elecciones Generales", "Gobierno de España", "Partidos ultraderecha", "Campañas electorales", "PP", "Ultraderecha", "Elecciones", "Gobierno", "Partidos políticos", "Ideologías", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}