{"id": "beb2bcad-d181-4b45-594e-41ce5a4103ba", "content": "Los propagandistas católicos resucitan la idea del ‘cheque escolar’\n\nLa Asociación Católica de Propagandistas (ACdP) y la Fundación CEU San Pablo cerraron en septiembre pasado el programa de su congreso Católicos y Vida Pública sobre el tema Libertad para educar, libertad para elegir. Pero el manifiesto final, después de dos días de debates, es una larga respuesta, en 1.365 palabras, a lo dicho el jueves por la ministra de Educación, Isabel Celaá, en el discurso inaugural del otro congreso católico celebrado este fin de semana, el de las Escuelas Católica. Sostuvo que la Constitución no avala la libre elección de colegio, y los propagandistas, una potencia en el sector a través de CEU, le contestan con una batería de reparos. La más llamativa es la idea de resucitar el cheque escolar, un fantasma que recorre la disputa educativa desde que el ministro centrista José Manuel Otero Novas lo planteó en 1980, en su poco duradera ley de Estatutos de Centros Escolares (LOECE).\nSostiene el congreso de Católicos y Vida Pública: “El sistema de conciertos no es perfecto; contribuye a desfigurar el carácter propio de muchos centros. Su tiempo limitado los sitúa en una permanente incertidumbre. Hay que pensar en fórmulas de financiación que pongan en el centro a las familias. El cheque escolar no puede ser un debate cerrado”. Fue la presidenta de Vox en Madrid, Rocío Monasterio, quien había puesto en la agenda el tema, en una mesa de partidos celebrada el viernes. “La implantación del denominado cheque escolar es la manera de defender la libertad y la igualdad de oportunidades”, dijo.\nEl manifiesto se leyó ayer poco después de la celebración de la eucaristía a cargo del cardenal arzobispo de Madrid, Carlos Osoro. No fue casual. El texto es un declaración sobre cómo debe ser la escuela católica, concertada o no, e incluso la pública, cargando obligaciones al Estado que la Constitución no contempla. En primer lugar, es un rosario de reproches. “El intervencionismo, la falta de autonomía en los centros —en todos los centros, tanto en los de titularidad pública como en los concertados—, supone un grave límite a la libertad de enseñanza”.\nEs, después, una declaración confesional, que dejaría fuera de las aulas a las familias no cristianas, que son legión, y que, sin embargo, según la tesis de la ACdP, tienen el amparo de la Constitución para tener derecho a cursar estudios en esos centros confesionales. Dice el manifiesto: “La escuela católica tiene la obligación moral de atender a la que es además su misión específica: comunicar a Cristo. Para poder hacerlo, en el contexto de la familia del siglo XXI, la escuela católica debe configurarse en clave de evangelización. Los padres tienen el derecho original, primario e inalienable a la educación de los hijos y, por lo tanto, el Estado y los centros son subsidiarios de la familia”.\nLas execraciones contra el Estado y la escuela pública inspiran otros párrafos del manifiesto, como si los españoles no financiaran pacíficamente, con 6.000 millones de euros cada curso, las escuelas concertadas católicas. Dice el manifiesto: “Lo opuesto a la libertad de enseñanza o educación es la escuela pública única, pues supone la imposición de un único modelo y, con ello, la imposibilidad de elegir. El derecho a la educación no conlleva, en ningún caso, que la Administración sea quien deba prestar directamente todo el servicio educativo”.\nTampoco faltan los recelos sobre la llamada ideología de género. “El adoctrinamiento ideológico de género es preocupante, pues tanto profesores como alumnos experimentan ya las imposiciones a través de cursos y talleres. Aunque muchos son conscientes, todavía algunos padres y profesores lo desconocen o lo han aceptado acríticamente. Por ello, urge fomentar la creación de escuelas de padres en todo tipo de colegios, así como la formación del profesorado en este tema”, proclaman.\nEl sector educativo clama por un pacto nacional que ponga fin a la catarata de leyes que se suceden según el Gobierno (una de UCD, cuatro del PSOE, dos del PP…). Nadie está dispuesto a ceder, y menos los obispos. El manifiesto de la ACdP es su modelo. Sobre esos principios, el acuerdo es imposible, aún menos si entra en disputa el Estado vaticano, que ató el tema en 1976 y 1979 con los Acuerdos negociados por el propagandista Marcelino Oreja, más ministro de la Santa Sede que de España en ese tema. Fue todo un Concordato; el término quemaba teniendo en cuenta que los últimos firmados fueron con Hitler, Mussolini y Franco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Enseñanza concertada", "Iglesia católica", "Cristianismo", "Religión", "Sistema educativo", "Educación"], "newspaper": "elpais"}