{"id": "becb0b5b-3100-4484-50cd-d870adec0acd", "content": "10.600 espejos en el desierto de Atacama en Chile\n\nEn el desierto de Atacama, en el norte de Chile, la radiación pega como en ningún otro lugar del planeta. El doble que en Dubái. Mucho más que en Marruecos. No existen casi días nublados, el cielo luce totalmente celeste y la humedad es inexistente. Es, por tanto, la mejor zona para aprovechar los rayos del sol y convertirlos en energía, según explican los ingenieros a cargo de Cerro Dominador, la primera planta termosolar de América Latina, que comenzará a funcionar en mayo. Está instalada en medio de la nada, a una hora en coche de la localidad de Calama —una de las principales ciudades mineras del país– y junto a un proyecto fotovoltaico ubicado en el mismo complejo. Generará energía suficiente para alimentar 240.000 hogares con 640.000 toneladas menos de emisiones de CO2, que equivale a lo que generan unos 357.000 coches.\nSerán en total 210 megavatios de energía limpia para Chile —110 de la termosolar y 100 de la fotovoltaica—, el país anfitrión de la COP25, la Conferencia de Naciones Unidas sobre el Cambio Climático que se celebrará en diciembre. La imagen de Cerro Dominador se ha convertido en uno de los símbolos que la Administración de Sebastián Piñera pretende lucir en la reunión mundial, a la que asistirán figuras como la activista sueca Greta Thunberg. “El Gobierno busca reducir significativamente la dependencia del carbón [que fue de un 40% en 2018]. Tenemos un acuerdo con las compañías para cerrar todas las centrales en 2040 y algunas conversaciones, incluso, para acelerar el proceso”, explica el ministro de Energía, Juan Carlos Jobet. “Es la razón por la que proyectos como Cerro Dominador son sumamente importantes”.\nCerca de 2.000 personas trabajan sin descanso en este proyecto que podría transformarse en la punta de lanza para otros similares, tanto en Chile como en el resto de la región. En medio de este desierto que parece interminable, se observan campamentos desmontables donde viven parte de los trabajadores que, como los invitados en esta ocasión por el Gobierno chileno, deben cumplir con estrictas medidas de seguridad para recorrer las 1.000 hectáreas del recinto: botas de seguridad, cascos, gafas especiales y mucho protector solar. Se recomienda hidratarse constantemente, porque no son raras las descompensaciones por la falta de líquido y la altura.\nEl paisaje parece de otro mundo, pero está en Chile. Inmensas estructuras metálicas que podrían haber salido de una película de ciencia ficción sostienen los 10.600 espejos que contempla el proyecto, que se encuentra al 85% de su construcción. Desde diciembre, estos espejos llamados heliostatos se moverán como si fuesen inmensos girasoles buscando la luz del sol. Apuntarán luego todos a lo alto de una torre de 250 metros, la segunda de mayor altura del país, similar a la Torre de Cristal de Madrid. Si bien existen innumerables proyectos de energía termosolar fuera de Latinoamérica, la tecnología de este proyecto solo se ha aplicado en un puñado de países: Estados Unidos, Marruecos, Dubái, España y China.\n“Chile es el paraíso de la termosolar. En ningún desierto del mundo —ni en Nevada ni en Gobi ni en Kalahari— se consigue este tipo de ratios de irradiación. Es el mejor lugar del mundo para esta energía”, señala Francisco Vizcaíno, director del Cerro Dominador, quien forma parte de una generación de jóvenes ingenieros industriales españoles que lidera grandes proyectos de energía solar en diferentes lugares del mundo.\nVizcaíno explica que, en el caso de la energía solar fotovoltaica, los paneles reciben luz y se genera electricidad, sin que se pueda controlar su salida. Con la termosolar, sin embargo, se produce la energía cuando el mercado lo necesita, a diferencia de otras renovables como la eólica, que dependen que haya viento en ese momento. “Con los miles de heliostatos reflejamos la luz del sol en un punto —lo alto de la torre, el receptor— como cuando jugábamos de niños a concentrar la luz con una lupa en un punto y hacías quemar una madera, por ejemplo”, indica el ingeniero. Con esta concentración de luz se consiguen temperaturas de 600 grados centígrados. Gracias a sales fundidas, extraídas de la misma región de Antofagasta, se conforma un mecanismo de almacenamiento térmico que permite producir electricidad tanto de día como de noche.\nEl intendente de Antofagasta, Marco Antonio Díaz, informa que un 75% de los suelos de la región son todavía de propiedad del Estado, por lo que se trata de tierra fértil para este tipo de proyectos de energía limpia. La superficie donde está emplazado el Cerro Dominador es de propiedad pública, pero fue concesionado a 30 años a la empresa Energy Global Partners, y cuenta con financiación del Banco de Desarrollo Alemán KfW y del fondo Laif de la Unión Europea. A cargo de la construcción de este proyecto —que contempla una inversión de 1.400 millones de dólares— se encuentra el consorcio formado por las firmas españolas Acciona y Abengoa. “El 85% de los trabajadores actuales son de localidades cercanas y para el ensamblaje de los espejos se contrató sobre todo a mujeres”, indica Roberto Felipe, director ejecutivo de Acciona Industrial.\nCerro Dominador no se trata de un proyecto aislado, sino que forma parte de una estrategia de desarrollo del país sudamericano. Chile en la última década ha dado pasos importantes hacia su reconversión energética y el actual Gobierno, junto con su anuncio de cerrar las plantas de carbón en 2040, acaba de comprometerse a una reducción de un 45% de sus emisiones de dióxido de carbono en 2030 (de 46 a 25 millones de toneladas), con lo que se adelantó a todos los países en el anuncio de sus Contribuciones Nacionales Determinadas (NDC, por sus siglas en inglés).\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Chile", "Energía solar", "Energías renovables", "Sudamérica", "Latinoamérica", "América", "Fuentes energía", "Energía", "Ciencia"], "newspaper": "elpais"}