{"id": "becb2241-0f4c-4c4c-637a-1b52585548ea", "content": "Jesús Hijosa, alcalde de Villaseca, un compromiso de órdago con los toros\n\n“Las novilladas -la base del toreo- son el gran problema de la tauromaquia actual. Cuestan una media de 45.000 euros, y no hay ayuntamiento ni empresario que soporte ese gasto. Están en serio peligro porque son ruinosas e inviables La única solución es que nos sentemos todos los sectores afectados y busquemos soluciones; de lo contrario…”\nJesús Hijosa (Villaseca de la Sagra, Toledo, 1962) es alcalde de su pueblo desde hace 23 años, aficionado a los toros de hondas raíces familiares, y presidente del Foro de la Promoción, Defensa y Debate de las Novilladas, nacido en enero de 2018 e integrado por 21 municipios, que acaba de ser galardonado con el Premio Nacional de Tauromaquia por el Ministerio de Cultura.\n“…de lo contrario”, continúa Hijosa, “no seremos capaces de transmitir a las futuras generaciones este arte único en el mundo, que debemos defender para que continúe para siempre”.\n“El reconocimiento de Cultura es un empujón para todos los pueblos que luchamos por la supervivencia de las novilladas”, afirma. “A partir de ahora, seremos más combativos si cabe para ganar la gran batalla por la que surgió el foro, que no es otra que la viabilidad de lo que consideramos la base del toreo”.\n“Un festejo con picadores no cuesta hoy menos de 45.000 euros; una ruina”\nJesús Hijosa es un personaje singular; alcalde de una localidad que no llega a 2.000 habitantes, un gestor municipal por encima de las siglas del PP, el partido al que representa, un hombre que refleja honestidad y seriedad en su cara, reconvertido en un profeta iluminado por su firme compromiso con la tauromaquia.\nDe su mano, Villaseca organiza desde hace 20 años uno de los ciclos de novilladas más prestigiosos, Alfarero de Oro, compuesto por cinco festejos con picadores, al que acuden los novilleros punteros para lidiar novillos de hierros exigentes, y Alfarero de Plata para festejos sin picadores, que ha cumplido ya la sexta edición. En Villaseca triunfaron figuras actuales como Roca Rey, Ginés Marín, López Simón o Álvaro Lorenzo.\nY el Ayuntamiento ha vivido en sus arcas la inviabilidad de las novilladas.\n“Un festejo con picadores no cuesta hoy menos de 45.000 euros, si se organiza de acuerdo con la legalidad y se pagan los mínimos establecidos en los convenios”, cuenta Hijosa. “Si conseguimos llenar la plaza de mi pueblo (2.000 localidades) a 15 euros por persona -si el precio de la entrada es más caro, se resiente la taquilla- la facturación es de 30.000 euros, con lo se produce la paradoja de que con el cartel de ‘no hay billetes’ se pierden 15.000 euros”, concluye.\nEl alcalde de Villaseca de la Sagra valora el coste de un festejo con picadores en 45.000 euros. Hace un tiempo, cuando las distintas partidas eran un poco más bajas, el propio ayuntamiento presentó la siguiente lista de gastos para una novillada con un presupuesto total de 40.958 euros.\nNovillero y cuadrilla (4.550 euros por 3): 13.650 euros\nSeguridad Social (1.679,43 euros por 3 cuadrillas): 5.038, 29 euros, que se reparten del modo siguiente:\nNovillero (181, 36 euros por 3)……………………..544,08 euros…\nPicadores (256, 96 euros por 6)…………………..1.541,76 euros\nBanderilleros (256, 96 euros por 6)………………1.541,76 euros\nBanderilleros -el tercero- (228, 56 euros por 3)…….685,68 euros\nMozos de espadas (165, 19 euros por 3)……………495,57 euros\nAyudas (76, 48 euros por 3)…………………………229,44 euros\nGastos de mayoral………………………………......600 euros\nPorteros………………………………………….........270 euros\nSeguro suspensión……………………………….....400 euros\nSeguro de Responsabilidad Civil……………........100 euros\nParada de bueyes……………………………….........500 euros\nVeterinarios……………………………………........1.200 euros aprox.\nMédicos………………………………………...........1.000 euros\nCartelería……………………………………….........1.000 euros aprox.\nAlquiler plaza de toros portátil………………......3.000 euros\nCuadra de picar…………………………………......800 euros\nMulillas………………………………………….........200 euros\nTransporte……………………………………….......600 euros\nQuirófano…………………………………..……......600 euros\nNovillos………………………………………......12.000 euros\nGASTOS TOTALES………………………….....40.958 euros.\n- ¿Quiere usted decir que los vecinos de su pueblo corren con las pérdidas económicas de los festejos?\n- \"No. Afortunadamente, nosotros cubrimos gastos gracias a la colaboración de la televisión de Castilla-La Mancha que retransmite los festejos. De lo contrario, no tendríamos más remedio que reducir el número de espectáculos\".\nHijosa propone que el presupuesto se pueda reducir un 30 por ciento, de modo que el coste total no supere los 30.000 euros, una cantidad que, en su opinión, permitiría que se organizaran más festejos menores.\n“El mundo del toro necesita una reestructuración, como ha ocurrido en otros sectores”\n“Los chavales de hoy carecen de oportunidades”, añade, “y acuden a las plazas de primera sin el bagaje necesario; y se produce la paradoja de que esperamos que alguno corte una oreja para anunciarlo en nuestras ferias, cuando lo lógico es que fuera al revés. Hoy es muy difícil encontrar novilleros con la preparación suficiente”.\nAnte esta situación, el alcalde de Villaseca propone que los distintos sectores se sienten a negociar con la idea de ceder en sus pretensiones y trabajar para el futuro de la fiesta. Para ello, ha mantenido reuniones con el Ministerio de Cultura, la Seguridad Social y asociaciones profesionales, aunque, hasta ahora, no hay adelantos sobresalientes. Hijosa señala que la inestabilidad política ha repercutido negativamente y espera que con el nuevo Gobierno sea posible sentar unas nuevas bases para el sector.\nEl alcalde pretende, además, que exista un solo reglamento taurino para todo el país (en la actualidad, las Comunidades Autónomas de Navarra, País Vasco, Aragón, Andalucía y Castilla-León cuentan con normativa propia) que se adapte a la realidad del siglo XXI.\n“Y deberíamos estudiar la reducción del número de profesionales o de las prestaciones económicas que reciben en determinados festejos”, prosigue. “¿Son necesarios tres picadores, nueve banderilleros y tres mozos de espada para una novillada en una plaza de tercera o cuarta categoría?”, se pregunta. Y añade que no pretende perjudicar los intereses de los profesionales, sino invitar a los distintos sectores al diálogo para encontrar soluciones.\n“Pero ya me ha indicado Cultura que cualquier modificación reglamentaria debe contar con el consenso de todas las partes. Si no es así, el cambio será muy difícil, porque la idea central es no perjudicar a nadie”\n- ¿Pero existe una buena disposición entre los sectores profesionales?\n- “Bueno…, creo que sí. Deben entender que quienes viven de los festejos son ellos; si se celebran más novilladas, habrá más puestos de trabajo. Además, si resulta que es imposible pagar los mínimos, habrá que afrontar una reestructuración del negocio taurino, como se hace en otros sectores productivos. Todos debemos adaptarnos a la situación económica que padecen las novilladas”.\n(A pesar de la actitud esperanzada del alcalde, no parece que la realidad favorezca sus deseos. El pasado jueves, en el programa ‘El Kikiriki’, de Toros TV, el secretario de la Unión Nacional de Picadores y Banderilleros de España (UNPBE), David Prados, hizo gala de un corporativismo extremo, se negó taxativamente a una reestructuración profesional del sector, instó a los empresarios a que aumenten los ingresos y busquen patrocinadores, consideró que acude poco público a las novilladas porque los carteles no son atractivos, denunció que pueblos pequeños como Villaseca organicen festejos con picadores que, a su juicio, no le corresponden por su escasa población, y rechazó cualquier autocrítica del sector al que representa).\nA pesar de ello, el próximo día 20, en el Colegio de Veterinarios en Madrid, se celebrará una reunión a la que están invitadas todas las partes implicadas, y otra más el 26, en el Ministerio de Cultura, con el objeto de acercar posturas; si es posible…\n“Debemos intentarlo para que la fiesta tenga futuro”, concluye el comprometido alcalde de la Villaseca de la Sagra.\nDe lo contrario…\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Villaseca de la Sagra", "Ministerio de Cultura y Deporte", "Provincia Toledo", "Gobierno de España", "Toros", "Castilla-La Mancha", "Gobierno", "Ministerios", "Administración Estado", "Espectáculos", "España", "Política", "Administración pública"], "newspaper": "elpais"}