{"id": "bed38b69-2c28-45f5-42a8-4fc357738de7", "content": "El populismo de Evo\n\nEvo Morales subestima la democracia porque se considera indispensable y la democracia establece inoportunos límites y relevos. Su triunfo en tres presidenciales era tan previsible como su negativa a acatar el referéndum de 2016, que le negó la reelección hasta 2025, y la posterior manipulación del Tribunal Constitucional Plurinacional para revertir el resultado adverso. Los magistrados concluyeron que tiene derecho a ser elegido y el pueblo a elegirlo, basándose en la Convención Americana de los Derechos Humanos, que está por encima de la Constitución de Bolivia y la normativa electoral, que limitan a dos los mandatos consecutivos.\nLa reelección indefinida es el sueño de la mayoría de los mandatarios regionales, que pueden conseguirla con artimañas o agotando los plazos legales. Pero la reelección no parece haber perfeccionado las democracias latinoamericanas, sobrecargadas por su pasado caudillista y un presidencialismo autoritario que han devastado la separación de poderes y la vigencia del Estado de derecho en Venezuela y Nicaragua.\nIndependientemente de la artera utilización de las togas, Evo Morales puede ganar un cuarto mandato, el 20 de octubre, por méritos propios. No ha despilfarrado los ingresos por la venta de materias primas, ni emuló a Hugo Chávez, que dedicó millonadas a tejer complicidades políticas e ideológicas.\nEl rumbo de Bolivia ha sido diferente, aun con Fidel Castro y el paladín bolivariano como referentes de su presidente, que simplistamente atribuye el atraso nacional a las oligarquías sumisas con el imperialismo gringo y a la depredación de las grandes corporaciones. Nacionalizadas en 2006 las empresas encargadas de explotar los recursos naturales, todo queda en casa. El precio de los minerales y gas exportables creció un 120% en la primera legislatura y multiplicó los ingresos del Estado y la disponibilidad de divisas. El PIB escala más de cuatro puntos y medio de promedio.\nEn la senda del asistencialismo chavista, pero a escala y sin excesos, Morales aprovechó la abundancia presupuestaria para subir salarios paupérrimos, financiar programas sociales, ayudar a familias indigentes y rescatar de la pobreza a buen número de compatriotas. La economía y el machaque propagandístico conspiran contra una fragmentada oposición, en la que destaca la solvencia de Carlos Mesa.\nEl populismo de Morales es entendible, casi pertinente. Los pobres de Venezuela lo han sido con televisión y whisky en las chabolas, incluso durante el bipartidismo de Acción Democrática y COPEI, pero en la Bolivia indígena la miseria es hiriente. Llegarán las vacas flacas y caerán las rentas extraordinarias de una economía dependiente del subsuelo, pero mientras alguien la reconduce hacia la sostenibilidad, el gobernante que pastoreó llamas de niño hace bien en socorrer a quienes han vivido a dos velas desde el incanato.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Evo Morales", "Populismo", "Elecciones Bolivia", "Bolivia", "Venezuela", "Elecciones", "Sudamérica", "Latinoamérica", "Ideologías", "América", "Política"], "newspaper": "elpais"}