{"id": "bede9442-cbca-4f17-7e0f-104bf9a14958", "content": "El Festival de Otoño reivindica la vanguardia teatral española\n\nMaja Kleczewska, Milo Rau, Alain Platel y el Théâtre Vidy-Lausanne son algunos de los grandes nombres del teatro internacional que participarán en la 37ª edición del Festival de Otoño de la Comunidad de Madrid, que se celebrará entre los próximos 15 de noviembre y 1 de diciembre. Pero también habrá más espacio que otros años para compañías nacionales, pues uno de los retos que se ha impuesto la nueva directora, Carlota Ferrer, es que el certamen “se convierta en una plataforma de proyección internacional para los creadores españoles”, según ha explicado Ferrer este jueves durante la presentación de la nueva programación.\nHa sido una presentación por todo lo alto, pues Ferrer no solo ha estado acompañada por la consejera de Cultura, Marta Rivera de la Cruz, sino además por la presidenta de la Comunidad, Isabel Díaz Ayuso, que ha aprovechado la ocasión para hacer su primera declaración de intenciones sobre política cultural. Ha sido un discurso solemne y oficial, con citas de Cortázar y Valle-Inclán, en el que ha apostado por “una política cultural sin dirigismos, sin interferencias, sin imposiciones ideológicas, desde el respeto a la pluralidad y la libertad, que son características de la sociedad madrileña\". Pero más allá de los principios teóricos, una cosa ha dejado clara: que la cultura debe potenciarse como “una industria, una fuente de crecimiento económico, de empleo y de bienestar\".\nCon un presupuesto de 1,2 millones de euros concentrado en dos semanas, la programación de la nueva edición es más abundante que la anterior porque con el mismo dinero el año pasado se tuvo que pagar también lo que quedaba del formato que llegaba hasta la primavera. Entre los 27 espectáculos previstos este año, Ferrer ha destacado como su gran apuesta personal el de la lituana Maja Kleczewska, Under the influence, inspirado en la película de John Cassavetes Una mujer bajo la influencia. Discípula de Kristyan Lupa, Kleczewska es según Ferrer una de las directoras revelación de la escena europea en los últimos años.\nEntre los nombres internacionales destacan también el coreógrafo belga Alain Platel y el músico Frabrizio Cassol, que presentan Requiem pour M., un impactante espectáculo de música y danza en torno a la eutanasia que incluye una grabación real de los últimos momentos de vida de una mujer (“traigan pañuelos, porque van a llorar”, ha advertido Ferrer). El aclamado Milo Rau, siempre polémico y muy político, trae Orestes in Mosul, montaje que traslada la Orestiada a Irak. Y el Théâtre Vidy-Lausanne viene con una singular propuesta que transcurre como un Festival de Eurovisión en el que compiten canciones creadas por filósofos de verdad de ocho países europeos (en el caso de España, Santiago Alba Rico).\nLa apuesta del festival por las producciones nacionales incide en creadores que llevan décadas resistiendo en la vanguardia de la escena española: Matarile, Mal Pelo, El Canto de la Cabra, Sara Molina, El Pont Flotant. A la primera el certamen dedica un ciclo de tres espectáculos. Pero se verán también nuevos nombres como el director Julián Fuentes Reta, que estrena Las cosas que sé que son verdad, con Verónica Forqué a la cabeza del reparto, y la compañía Los Números Imaginarios, que ofrece una performance de 12 horas que agrupa varios mitos griegos.\nTambién hay una mirada a Latinoamérica con tres propuestas destacadas. La compañía chilena La Re-Sentida, que ya actuó el año pasado en el Festival de Otoño, regresa este año con Paisajes para no colorear. Desde Argentina llegan una singular performance de Fernando Rubio, titulada Todo lo que está a mi lado, en la que se invita a los espectadores a compartir una conversación en una cama con siete actrices españolas: Susi Sánchez, María Morales, Nerea Barros, Mónica Bardem, Marta Poveda, Elena Seguí y Conchi Espejo. Y también desde Argentina, el conocido Claudio Tolcachir presentará Próximo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Festival Otoño en Primavera", "Estrenos teatro", "Isabel Díaz Ayuso", "Marta Rivera de la Cruz", "Programación teatral", "Obras teatro", "Festivales teatro", "Festivales", "Agenda cultural", "Teatro", "Agenda", "Comunidad de Madrid", "Eventos", "Artes escénicas", "España", "Espectáculos", "Cultura"], "newspaper": "elpais"}