{"id": "bee82514-25c2-4d9b-6512-3e5102ca909a", "content": "¿Qué ver hoy en TV? | Martes 30 de Julio de 2019\n\n18.00 / Real Madrid TV\nReal Madrid-Tottenham, semifinal de la Audi Cup\nDespués de la sorprendente derrota por un abultadísimo 3-7 en su partido ante el Atlético de Madrid, esta tarde Realmadrid TV ofrecerá la semifinal de la Audi Cup que disputarán el Real Madrid y el Tottenham en el Allianz Arena de Múnich. Esta cobertura se iniciará (12.00) con el programa Hoy jugamos. Desde las 16.00, con La Cuenta Atrás, programa previo al partido donde se podrá seguir al Real Madrid a pocas horas del choque. Luego, tras el partido, (19.55), la rueda de prensa de Zidane, las primeras impresiones de los protagonistas y más imágenes del partido en El Análisis.\n \n22.00 / TCM\n'Ciudadano Kane'\nCitizen Kane. Estados Unidos, 1940 (115 minutos). Director: Orson Welles. Intérpretes: Orson Welles, Joseph Cotten, Dorothy Comingore.\nTras el impacto de su versión radiofónica de La guerra de los mundos, la RKO contrató a Orson Welles para que dirigiera varios filmes con total libertad. Ciudadano Kane fue el primero. Welles narró, muy a su manera, la biografía del empresario periodístico William Randolph Hearst y dotó a la película de una fuerza y una factura técnica realmente sorprendentes. Con tan solo 25 años, quien luego realizaría filmes de la categoría de La dama de Shanghái y Sed de mal se ganó un lugar privilegiado en el olimpo del cine. Una absoluta obra maestra.\n \n22.00 / Telecinco\n‘Ven a cenar conmigo. Gourmet Edition’, con Loles León\nEntre cotilleos hollywoodienses, confesiones espontáneas y buenos recuerdos, transcurrirá la tercera velada de esta edición girl power de Ven a cenar conmigo. Gourmet Edition en la que Loles León desplegará sus dotes como anfitriona. En esta entrega, la actriz ofrecerá una propuesta gastronómica que fascinará a más de una, al menos hasta el momento de criticar los platos, que esto no deja de ser un concurso. En la cocina Loles derrocha seguridad. Además, tiene un maniquí-pinche, ‘La Disecada’, un refuerzo extra con el que ninguna de sus compañeras ha contado. La actriz pondrá todo su empeño en confeccionar un menú digno del primer puesto del pódium: como entrante ha preparado guakalole, una crema de aguacates cuyo secreto está en las patatas fritas machacadas con sus propias manos que le ha añadido al final; su plato principal será un mar y montaña, un contramuslo de pollo con cigalas acompañado de un fumet; y como postre, palmeras cremosas’ a base de piña con triturado de fresón y crema pastelera\n \n22.00 / Mega\n‘Pickups & Furious’ llenos de adrenalina\nSin tiempo para la relajación. La competición sobre ruedas de Pickups & Furious llega al canal de Atresmedia para que los espectadores puedan asistir a unas carreras llenas de adrenalina. En un circuito construido para derramar gasolina, los conductores de estos gigantes e increíbles vehículos deberán demostrar su valía frente a la competencia si se quieren alzar con los 10.000 dólares de premio final.\n \n22.35 /neox\n‘Indiana Jones y el reino de la calavera de cristal’\nEstados Unidos, 2008 (122 minutos). Director: Steven Spielberg. Intérpretes: Harrison Ford, Shia LaBeouf, Cate Blanchett, Karen Allen.\nSteven Spielberg y George Lucas se reúnen de nuevo para resucitar al arqueólogo más conocido de toda la historia del cine de aventuras. Y lo hace con un Harrison Ford que, pese a los años, sigue demostrando que domina con soltura el personaje. Acción, humor y fantasía para una continuación de lo más entretenida.\n \n22.45 / La 1\nNuevos destinos en ‘Comando al sol’\nEsta semana, Comando al sol recala en un lago y un castillo de cine y evita a los dos millones de viajeros que visitan cada año Córdoba atraídos por su mezquita catedral El monumento más visitado de España ofrece sombra y un fresco oasis a tan solo 20 kilómetros de la ciudad andaluza. El programa se adentra también en las Fallas del Pirineo: los habitantes de unos 60 pueblos de Aragón, Cataluña, Andorra y el sur de Francia recorren sus valles con antorchas encendidas durante el veano.\n \n22.45 / Cuatro\n‘Siren’, de ninfas a poderosas criaturas\nLa batalla definitiva entre criaturas marinas y humanos está a punto de comenzar. Una sirena ha llegado al pueblo pesquero de Bristol Cove y, tras ella, habrá otras. Así arranca Siren, moderna adaptación del mito de las sirenas. En esta ficción fantástica, protagonizada por la actriz belga Eline Powell, las sirenas no son bellas ninfas marinas que cautivan a los navegantes con su belleza y la dulzura de su canto, sino que se convierten en seres feroces y poderosos.\n \n0.25 / La 2\nJugar a ser Dios, en Documentos TV’\nLas cámaras de Documentos TV analizan, en el reportaje ‘Jugando a ser Dios’, como en Estados Unidos, el abogado Ken Fainberg es la persona requerida por el gobierno, para interactuar con las personas que han perdido en una tragedia, a sus seres queridos, su salud o sus empleos. Aplaudido por unos y criticado por otros, sus decisiones no dejan indiferente a nadie, porque afectan a miles de personas, desde que asumió el papel de jugar a ser Dios, El programa intentará dar respuesta a preguntas como ¿quién determina cuánto vale una vida en caso de atentados o desastres masivos?\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}