{"id": "beec9edd-909d-4924-4c08-605fd17b3b32", "content": "¿Y Europa?\n\nLa decisión del Banco Popular de China de no intervenir en los cambios para frenar la caída del yuan supuso el lunes un nuevo paso en la escalada de hostilidades económicas entre Estados Unidos y China. Los mercados bursátiles reaccionaron con las caídas más graves del año y la Administración de Trump acusó al Gobierno de Pekín de “manipulador de divisas”, imputación que obliga al Fondo Monetario Internacional a prestar atención preferente a los cambios de la divisa china. Pekín anunció la suspensión de las compras de productos agrarios estadounidenses. Por fin, las autoridades monetarias chinas han vuelto a intervenir para frenar la caída de la moneda, y después de los llamamientos mutuos a una solución negociada los contendientes han vuelto a un estado de calma tensa que, no obstante, no augura nada bueno.\nEl episodio del lunes demuestra que la negociación entre Pekín y Washington no solo está estancada, como bien pudo comprobarse por la falta de acuerdo en la última reunión de Shanghái, sino que tiene pocas posibilidades de encontrar nuevos cauces a corto plazo; revela que una guerra comercial puede convertirse fácilmente en una guerra de divisas o de deuda, y también que China tiene más capacidad de represalias que la que le suponía la Administración de Trump. Pekín y Washington están dispuestos a amenazar con el uso de todas las armas económicas disponibles, porque este es un conflicto de fondo por la hegemonía económica, con el dominio de los mercados tecnológicos como objetivo principal.\nCortina de humo (03/08/2019)\nEl desastre Johnson (04/08/2019)\nMiedos comunes (12/06/2019)\nAhora bien, los efectos de esta guerra fría económica dañan tanto o más a terceros que a los propios contendientes. Algunos análisis señalan con acierto que Trump no puede pasar de los amagos, puesto que una convulsión grave y sostenida en Wall Street o un descenso brusco de los ingresos en el sector agrícola perjudicaría sus intereses electorales. O que China debe modular sus respuestas, porque una depreciación del yuan favorece las exportaciones, pero aumenta el riesgo de inflación, encarece las importaciones y provoca salidas de capitales. Así que, a medida que se aproximen las elecciones, Trump puede inclinarse poco a poco hacia una negociación bien intencionada, que es, por cierto, la única salida a este callejón estrecho de amenazas al equilibrio mundial.\nPero mientras esto sucede, Europa está atrapada en un cruce de hostilidades cuyas consecuencias complican su delicada situación económica actual. La economía europea ha entrado en una fase de desaceleración, la deuda retribuye en algunos casos con intereses negativos y el euro puede entrar en depreciaciones más allá de lo conveniente. El BCE aprobará nuevas medidas de flexibilidad monetaria debido a los caóticos efectos de las hostilidades entre China y EEUU o al jeroglífico del Brexit, también incentivado por Trump, y cuando eso suceda es probable que el presidente norteamericano retome la cantinela de que Europa “manipula las divisas”.\nLa cuestión es si la UE tiene una estrategia organizada para hacer frente a un conflicto que va para largo y que puede resultar devastador para la economía del euro. Es de temer que la respuesta sea negativa. Si no construye pronto esa respuesta común, si no se toman las medidas para incentivar la economía y mantener los equilibrios cambiarios y monetarios, las economías europeas serán las principales damnificadas del desorden global.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Opinión", "Guerra comercial", "Proteccionismo", "Política comercial", "China", "Estados Unidos", "Comercio internacional", "Norteamérica", "Unión Europea", "Asia", "Europa", "Economía", "Política"], "newspaper": "elpais"}