{"id": "bef1b345-7011-457e-40eb-af3f7110e88d", "content": "¿Qué ver hoy en TV? | Miércoles 20 de noviembre de 2019\n\n20.00 / La 2\nEl actor Miguel Ángel Muñoz, en ‘Ritmo urbano’\nEsta semana, el espacio Ritmo urbano recibe al actor Miguel Ángel Muñoz, que develará su faceta de pintor y hablará sobre su relación con la cultura urbana. En la sección de graffiti, el programa ofrecerá las impactantes imágenes de Sfhir. Además, el Dj Big Falanges vuelve con nuevas peripecias y, como artista de rap de la semana estará presente Blake.\n \n20.10 / TCM\nNebraska\nEE UU, 2013 (115 minutos). Director: Alexander Payne. Intérpretes: Bruce Dern, Will Forte, June Squibb, Bob Odenkirk.\nLas maravillosas imágenes de Nebraska, una película fuera de norma, un islote en el panorama del cine comercial, siguen los pasos de un anciano que cree que ha ganado un premio millonario y acomete un viaje, junto con su hijo, para cobrarlo. La travesía servirá para acercar lazos y enfrentarse con fantasmas del pasado. Una gloriosa fotografía en blanco y negro adorna una obra cumbre, de tono plácido y sustrato virulento, de primorosa puesta en escena. Y, desde luego, uno de los mayores placeres que proporciona Nebraska es el de disfrutar del trabajo de Bruce Dern, un actor gigantesco que ha encontrado pocos personajes a la altura de su talento.\n \n22.00 / La 2\nEl golpe\nThe Sting. EE UU, 1973 (115 minutos). Director: George Roy Hill. Intérpretes: Paul Newman, Robert Redford, Robert Shaw.\nVista hoy, El golpe es una muestra de un cine casi desaparecido, de unos tiempos en los que Hollywood unía con habilidad singular calidad y comercialidad y creaba clásicos casi sin esfuerzo. Newman y Redford, reunidos de nuevo cuatro años después de la legendaria Dos hombres y un destino, son ahora dos estafadores de alta alcurnia. Tras la cámara, George Roy Hill, quien dibuja sus imágenes con una estimulante estética retro, aporta una puesta en escena de aparente transparencia que juega con acierto con los encuadres y la profundidad de campo. Y el extraordinario guion de David S. Ward acumula giros que revuelcan constantemente la trama.\n \n22.05 / La 1\n‘MasterChef’ llega a la semifinal\nEn la primera prueba de la semifinal de MasterChef Celebrity, los participantes deberán cocinar, por relevos, junto con sus familiares. En el reto de exteriores se trasladarán al restaurante Coque de Madrid, donde deberán reproducir un menú del chef Mario Sandoval, Premio Nacional de Gastronomía. La prueba de eliminación la realizarán bajo la supervisión del chef Oriol Castro.\n \n22.30 / La Sexta\n‘Enviado especial’ viaja a las tierras altas de Escocia\nEspaña es el país más despoblado de todo el sur de Europa. Casi dos mil pueblos están en riesgo de extinción. Jalis de la Serna, al frente de Enviado especial, viaja a las tierras altas de Escocia para comprobar cómo se ha ganado la batalla a la despoblación rural. Allí comprobará cómo la banda ancha llega a los rincones más recónditos de su accidentada geografía inglesa, lo que permite tener una Universidad propia con 70 campus físicos conectados, así como garantizar un servicio sanitario de calidad para la población rural.\n \n22.40 / Antena 3\nHugo y Triana buscan prueba, en ‘Toy Boy’\nEl episodio de esta noche de la serie Toy Boy relata cómo Hugo descubre los chantajes de Álvaro, en concreto un video por el que pidió a alguien una elevada cantidad hace siete años. La víctima podría ser su asesino. Mientras, Andrea permanece ingresado en la clínica psiquiátrica, pero logra contactar con Jairo que, ayudado por los Toy Boys, intentará rescatarlo. Por su parte, Luisa, la nueva comisaria, decide detener a Mateo.\n \n22.40 / Telecinco\nNuevos capítulos de ‘La que se avecina’\nAntonio Recio ha despertado del coma, pero ¿logrará recuperar sus facultades? Por otro lado, ¿su carácter se habrá dulcificado o continuará siendo el azote de la comunidad? Estas son algunas de las preguntas que plantean los nuevos capítulos de La que se avecina, que regresa esta noche a Telecinco. El amor también estará presente, ya que Amador, prendado de Bárbara, tratará de ocultar la realidad de su vida con una sucesión de mentiras, y Javi, tras acoger en su casa a Martina, sentirá una irresistible atracción por la fisioterapeuta.\n \n23.10 / Cine Ñ\nA los que aman\nEspaña, 1998 (91 minutos). Directora: Isabel Coixet. Intérpretes: Julio Núñez, Patxi Freytez, Olalla Moreno, Mónica Bellucci.\nTras la sorpresa que supuso la excelente Cosas que nunca te dije, Isabel Coixet cambiaba, sólo aparentemente, de estilo, para entregar un abrasador drama romántico ambientado en la España rural del siglo XIII. Una película arrolladora y encendida en la que se mueve un grupo de personajes que sangran por las heridas de los celos, la nostalgia y el amor. Y a pesar del cierto esteticismo que abrazan algunas imágenes, A los que aman se convierte no sólo en una rareza en el panorama del cine español, sino también en una de sus apuestas más arriesgadas y conseguidas.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}