{"id": "bef4780f-fff7-4365-487e-527b813d3b09", "content": "Hacia unos aeropuertos más sostenibles\n\nLos viajes aéreos no solo nos enriquecen al conectarnos con otras partes del mundo, sino que también conforman un sector de una importancia capital en la economía global. Solo en España, el turismo supone un 11% del PIB nacional. Pero estos beneficios sociales y económicos también deben ser compatibles con uno de los retos más importantes de la actualidad: la lucha contra el cambio climático.\nPor ello, Aena ha elaborado una Estrategia de Cambio Climático que incorpora medidas hacia la descarbonización y sostenibilidad energética de nuestros aeropuertos. Dentro de este compromiso de Aena se incluye su Plan Fotovoltaico, que apuesta por las energías renovables e implica una generación del 70% de energía fotovoltaica para autoabastecimiento.\nOtra de las medidas de esta estrategia es la participación activa en el programa Airport Carbon Accreditation de ACI, a partir del cual ocho aeropuertos de Aena (que engloban mas del 70% de pasajeros de la red) evalúan sus esfuerzos en la gestión y reducción de sus emisiones de CO2. La meta es alcanzar el nivel 3+ de este programa por parte de los dos principales aeropuertos, Madrid y Barcelona, obteniendo la neutralidad en carbono en 2030.\nY dentro de la iniciativa NetZero2050 en la 29a edición del Congreso Anual de ACI Europa, Aena se ha unido junto con otros aeropuertos europeos en el reto de alcanzar cero emisiones de carbono en sus aeropuertos para el año 2050. Todo para que podamos seguir conectándonos y compartiendo experiencias mientras cuidamos el bien común más preciado: nuestro planeta.\nProducción de energía renovable en instalaciones propias. Compra del 100% de energía de origen renovable. Uso de ecovehículos. Actuaciones de eficiencia energética. Puntos de recarga para vehículos eléctricos. Suministro eléctrico de 400hz para aeronaves estacionadas. Impulso del uso de biocombustible por parte de las aerolíneas.", "date": "09/20/2019, 19:01:45", "tags": ["Ecología", "Aena aeropuertos", "Enaire", "Aeropuertos", "Transporte aéreo", "Transporte"], "newspaper": "elpais"}