{"id": "bf09755f-b53f-4a45-4efd-38c46f2d1d65", "content": "Maternidad y machismo en las prisiones mexicanas\n\nMe gustaría traer aquí un caso de maternidad en las prisiones que a la vez es ventana de un problema más grande de impunidad y corrupción: el 98 % de delitos quedan impunes en México, lo que quiere decir que el 2 % pueden potencialmente ir a prisión a cumplir una sentencia, pero cerca de la mitad de las personas privadas de su libertad están allí por delitos que no cometieron, los “levantaron”. Así que el caso de Julieta es también ejemplo de un problema mayor y es además muestra de las condiciones en las que aún viven muchas trabajadoras del hogar: Julieta nació en la Ciudad de México, tiene 26 años y tres hijas, una de nueve, una de seis y la más pequeña, de dos años, que vive con ella en prisión. La primera experiencia laboral de Julieta como trabajadora del hogar fue a los 14 años, ella no dejó ese ámbito. Trabajaba en una casa para mantener a sus dos hijas, hacía trayectos en transporte público que duraban más o menos tres horas de ida y tres horas de vuelta, pero deseaba ser capaz de cubrir las posibles emergencias médicas que podían surgirle a ella o a sus hijas, así que resolvió entrar a trabajar a una empresa de limpieza. “Como ni siquiera terminé la secundaria, la verdad no podía hacer mucho más. Me gustaba trabajar allí porque, aunque me pagaban poquito, tenía todas las prestaciones, hasta Seguro Social.” La empresa de limpieza en la que trabajaba, mandaba a sus trabajadores a otros Estados, y a ella la mandaron a limpiar unas oficinas en Puebla cuando la “levantaron” unos hombres armados y la llevaron con otras mujeres que no se conocían entre ellas y, sin embargo, esos hombres las acusaron de secuestro y de portación de armas. Hoy Julieta está privada de su libertad, con pocas fuentes de trabajo en prisión, hace pinzas para tender ropa. “Me pagan seis pesos por costal, pero lo hago”, y, a pesar de eso, Julieta dice estar feliz, “prefiero estar en la cárcel que muerta, nos agarraron y nunca nos dijeron por qué, no nos leyeron nuestros derechos y nos llevaron así porque sí. No iban vestidos de policías, nos estaban apuntando con una pistola y yo pensando que nos habían agarrado una mafia o algo, la verdad, después de eso, ¿tú no estarías feliz de estar en la cárcel en vez de muerta?” Esa terrible pregunta que señala los feminicidios…\nHace poco fui por primera vez a Almoloya, una prisión de alta seguridad, a Santiaguito, la sección de mujeres, gracias a un taller organizado por Reinserta, organización que lucha por mejorar la seguridad en México trabajando con los grupos más vulnerables del sistema penitenciario, y gracias al trabajo de la enorme humanidad de Saskia Niño de Rivera, su cofundadora. Luego de pasar un largo proceso de filtros de entrada, hicimos un taller con un grupo grande de mujeres privadas de su libertad. El diálogo en ese espacio, desde la vulnerabilidad, me cambió. Entendí que el caso de Julieta es parte de un problema mayor de impunidad y corrupción, y lo primero que me sorprendió estando en el taller en la prisión fue ver que había varias mujeres embarazadas, bebés en brazos y niños pequeños jugando. La mayoría de las mujeres tienen relaciones sentimentales y visitas conyugales en las que conciben. La maternidad y la paternidad en las prisiones son un derecho, es una realidad urgente de visibilizar, como también es urgente visibilizar a los niños y niñas que crecen allí –desde el nacimiento a los primeros tres años de vida– pues deben mejorar las condiciones de su desarrollo. Este tipo de acciones son relevantes tanto en políticas públicas como por parte de nosotros como sociedad porque las prisiones, aprendí también, son responsabilidad de todos.\nRecientemente, Reinserta presentó ante el Senado un diagnóstico de maternidad y paternidad en los centros penitenciarios en México (un estudio económicamente apoyado por el Gobierno de Canadá) que analiza las circunstancias en las que se encuentran los niños y niñas que viven con sus madres en las cárceles. Entre la población de mujeres (5,20 % con respecto al 94,80 % de la población de hombres), la gran mayoría son madres y 436 niños y niñas actualmente viven con ellas, creciendo en condiciones adversas bajo las restricciones y las carencias en las prisiones. Sorprendente que hasta noviembre de 2018 entrara en vigor el Apartado de Maternidad que reconoce la existencia de niños y niñas en los centros penitenciarios, sin embargo, varios de ellos no cuentan con las condiciones aptas para que los niños y niñas vivan con sus madres y eso vulnera los derechos de ambos.\nQuizás estos datos suenen abstractos, pero quizá también son claros en el caso de Julieta. ¿Por qué ella está en prisión con otros “levantados” y qué dice su situación del sistema penitenciario? Y ¿cómo repercutirá a largo plazo el crecimiento de su hija de dos años, en otras palabras, cómo será esa niña en la vida adulta y cómo será la vida adulta de los 436 niños que hoy viven en las prisiones, creciendo en las circunstancias adversas en las que están? ¿Por qué vivir con una madre privada de la libertad supone que un menor no puede tener una infancia plena, lo más parecida posible a de un niño que vive fuera de una prisión? Por otro lado, el hecho de que todos los menores vivan con sus madres revela que el ejercicio de la paternidad en el sistema penitenciario mexicano es limitado y machista, pues apenas permite a los hombres tener contacto con sus hijos en algunas visitas, y en la mayoría de los casos mediante cartas o llamadas. Cabe decir que en el contexto internacional existe la posibilidad de optar por un sano ejercicio de la paternidad y hay prisiones en las que existe la opción de que los niños y niñas vivan con sus padres, como, por ejemplo, en España, Bolivia y Dinamarca. Pero el sistema penitenciario en México recarga enteramente la responsabilidad en las madres y, por lo tanto, el desarrollo de los niños, niñas ocurren bajo todas las limitantes de la vida de las madres en prisión.\nQué importante es contar en las prisiones con paridad en el ejercicio de la paternidad, que en las prisiones de mujeres haya asistencia médica durante el embarazo y el periodo de lactancia, pediatras y medicamentos pediátricos, que los niños y niñas tengan acceso a actividades recreativas, a una alimentación sana, a espacios libres de violencia, que haya centros de convivencia familiar. Visibilizar la realidad en la que se vive la maternidad y la paternidad en las prisiones, en las circunstancias en las que crecen los niños y niñas, hablar sobre esto, hacer un llamado a que haya políticas públicas nacionales en torno a este tema y preguntarnos qué está en nuestras manos nos importa a todos porque es posible contribuir a romper el círculo de violencia y ese es un presente que a todos nos urge.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Maternidad", "México", "Familia", "Machismo", "Prisiones", "Norteamérica", "Sexismo", "Derechos mujer", "Centros penitenciarios", "Latinoamérica", "Relaciones género", "Mujeres", "Régimen penitenciario", "América", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}