{"id": "bf12a9b2-def7-40c6-6551-e47a0e863159", "content": "El último bastión de Evo Morales\n\nEvo Morales llegó a la comunidad de San Francisco, en Chapare, el trópico cochabambino –en pleno centro del país–, cuando tenía 21 años. Una situación fortuita lo llevó a buscar suerte en las tierras del oriente junto a sus padres. En 1980 el fenómeno de El Niño acabó con más del 70% de la producción agrícola y se llevó más del 50% de los animales. Morales recorrió más de 1.000 kilómetros en busca de una vida nueva. Una vida que catapultaría a un joven campesino a convertirse en el primer presidente indígena de Bolivia. Hoy, la zona que lo apoyó se ha convertido en su último bastión, donde se ha refugiado tras ser obligado a renunciar por la presión de las protestas, los policías y los militares.\nEn el trópico cochabambino, Morales inició su vida sindical, curiosamente de la mano de otra de sus pasiones: el fútbol. En 1981 fue nombrado secretario de deportes de su sindicato, el San Francisco y en 1985, secretario general. En 1988 asumió como ejecutivo de la Federación del Trópico y desde 1996 preside el comité de coordinación de las seis federaciones cocaleras, que son las más importantes de Bolivia.\nLauca Ñ, una comunidad a 171 kilómetros de Cochabamba, donde se encuentra la sede de la coordinadora de los productores de coca, fue el último sitio donde se vio a Morales este domingo. Es el lugar desde donde, acorralado por las protestas, el abandono de sus colaboradores y el ejército que le dio la espalda, anunció su renuncia al pueblo boliviano.\nDesde que Morales inició su carrera política en 1997 como diputado, uno de sus principales objetivos –el mismo que mantuvo durante su gestión como presidente– fue la defensa, protección e industrialización de la hoja de la coca. Esa misma que defendió ante la Organización de las Naciones Unidas en 2016 para sacarla de la lista de estupefacientes: “Lamentablemente satanizaron a la hoja de coca, [lo que] es mal visto por el movimiento indígena, pero poco a poco libramos esa batalla”.\nLa misma pelea en la que se empleó hace 17 años contra la erradicación de esta planta promovida en la Administración para el Control de Drogas (DEA, por su sigla en inglés) por el entonces Gobierno de Jorge Tuto Quiroga. Una lucha que casi le costó la vida en más de una ocasión, según repitió Morales en alocuciones a sus seguidores. \"Yo sigo convencido, hermanas y hermanos. Tengo la seguridad de que, por instrucciones de Tuto Quiroga, con el apoyo de la Embajada de Estados Unidos, esa noche estaba organizada para acabar con mi vida\", recuerda Morales sobre un bloqueo que realizaba en Villa Tunari –otro municipio del Chapare– durante la entrega de obras en Eterazama (otra comunidad del trópico).\nAsí fue mi primera noche después de dejar la presidencia forzado por el golpe de Mesa y Camacho con ayuda de la Policía. Así recordé tiempos de dirigente. Muy agradecido con mis hermanos de las federaciones del Trópico de Cochabamba por brindarnos seguridad y cuidado. pic.twitter.com/O1EpDhS5Qw\nAsí como Morales recibió el impulso a su carrera política de las seis federaciones del trópico, el político se lo devolvió a sus seguidores pensando en el desarrollo de esa zona. Según una investigación realizada por el periódico Los Tiempos, publicada en septiembre de 2018, el presidente  invirtió en el trópico cochabambino la suma de 1.500 millones de dólares (unos 1360 millones de euros) en obras tales como la planta de urea y amoniaco, un aeropuerto en Chimoré, además de dos estadios, uno con su nombre y otro con el del fallecido expresidente venezolano Hugo Chávez, entre otros proyectos.\nMorales se debe al respaldo del territorio de sus seis federaciones y estos, por la historia que comparte por más de 20 años, se deben a él. Según la oposición, este bastión está respaldado en la producción de coca legal e ilegal, y por ende del narcotráfico. Es desde donde él prometió que la vida no termina ahí, al contrario, “que la lucha continua”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Evo Morales", "Bolivia", "Pronunciamientos militares", "Sudamérica", "Latinoamérica", "Elecciones", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}