{"id": "bf15ca6b-05f1-4feb-61d6-eaf52304ecbb", "content": "De luna de miel en la Alemania nazi\n\nAunque hoy parezca increíble, hubo gente que fue de turismo a la Alemania nazi. Y no es que fuera turismo de riesgo: no se trataba de asistir a quemas de libros, que te dieran una paliza las SA por la calle o que te detuviera un ratito la Gestapo. No, eran vacaciones normales, de relax, gastronomía, visitas culturales, sol y fiesta (y sexo), con atractivos como el festival de Bayreuth y la pasión de Oberammergau. La Alemania de Hitler fue un destino muy solicitado, en Europa y el resto del mundo, especialmente para la luna de miel. Al menos hasta que comenzó la Segunda Guerra Mundial y, ya con los bombardeos aliados —y la invasión rusa ni digamos—, cayó mucho la demanda. Todo tipo de gente, de muy diversos países y con diferentes propósitos (ocio, estudios, negocios, diplomacia, periodismo, deporte), visitó en los años treinta el nuevo país levantado por los nazis a base de cemento, rearme, testosterona y esvástica, y una buena parte de esos visitantes se llevó incluso, lo que hay que ver, una impresión positiva y hasta entusiasta de una sociedad que les pareció estimulantemente activa, moderna y optimista. Otros, por supuesto, quedaron horrorizados.\nEn Viajeros en el Tercer Reich, el auge del fascismo contado por los viajeros que recorrieron la Alemania nazi (Ático de los libros, 2019), la escritora británica Julia Boyd recoge magistralmente, rastreando en las fuentes originales, una abrumadora cantidad de testimonios de personas de muy diferente clase y condición, incluidos un profesor estadounidense negro, un marajá indio, un estudiante chino y personajes tan famosos como Charles Chaplin, Virginia Woolf (con su marido judío Leonard y su mono tití Mitzi), Samuel Beckett, Robert Byron o la aviadora Amy Johnston. También Simenon, que se topó con Hitler en un ascensor de hotel. Los relatos de todos ellos sobre sus estancias en el país, en diarios o cartas, arrojan luz acerca de las mentalidades de la época y la percepción extranjera del régimen de Hitler.\nUno de los testimonios más emotivos y clarificadores del libro es el de una pareja estadounidense en luna de miel a la que una angustiada mujer judía les entregó de sopetón a su hija, una chiquilla con un zapato ortopédico, en la calle en 1936, suplicando que se la llevaran de Alemania. Lo hicieron.\nConstantia Rumbold, hija del diplomático británico sir Anthony Rumbold, sintió escalofríos ante la marcha con antorchas en Berlín del 30 de enero de 1933 al grito de “¡Alemania, despierta!”. “Nadie que hubiera sido testigo de cómo había desfilado esa noche el alma de Alemania por las calles podía albergar la menor duda de lo que iba a suceder”, escribió la joven. El escritor de izquierdas francés Daniel Guérin se fijó por esa época en el “éxtasis” con el que las chicas alemanas reaccionaban al pasar una unidad de las tropas de asalto y anotó perspicaz: “Sin las botas, sin el olor a cuero, sin el paso rígido y severo de un guerrero, hoy es imposible conquistar a estas Brunildas”. Particularmente intenso fue el viaje de Bradford Wasserman, un muchacho de 15 años de Virginia que acudió con sus compañeros a una reunión internacional de boy scouts y que era judío.\nBoyd, que ha visitado Barcelona esta semana, destaca la variedad de puntos de vista que arrojan los testimonios y el interés de asomarse así a un período histórico (de la República de Weimar al final de la Segunda Guerra Mundial): “Mucha gente se había formado una opinión del país antes de viajar y luego vieron lo que querían ver. Otros cambiaron rápido”. ¿Era fácil percibir el mal en Alemania? “En general no. Alemania era un lugar encantador en muchos aspectos, lo que percibías dependía de las experiencias que tuvieras y también de tu bagaje ideológico. Si simplemente viajabas como turista era fácil que la gente y la propaganda te convencieran de que Hitler estaba haciendo algo bueno por Alemania, sobre todo al inicio del régimen. Luego las cosas se fueron poniendo peor, más claras, con las leyes de Núremberg o la Noche de los Cristales Rotos. Pero siempre hubo gente que no vio la maldad ni cuando les llevaron de visita a Dachau. Además, en los viajeros de clases altas, como los aristócratas británicos, el miedo al comunismo y el antisemitismo les hacían sentir afinidad con la nueva Alemania”.\nLa autora explica que una de las cosas que debía decidir un viajero al llegar a Alemania era si iba a hacer o no el saludo nazi. ¿Era peligroso viajar a Alemania? “No para los viajeros corrientes (otra cosa es que fueras periodista), a no ser que toparas con la persona equivocada o criticaras a los nazis en público. Normalmente se recibía muy bien a los viajeros, para convencerte de la bondad del sistema”.\nJulia Boyd reflexiona que uno de los atractivos del libro es imaginar qué hubiéramos percibido cada uno de nosotros en la Alemania nazi, qué hubiéramos pensado y cuál habría sido nuestra actitud.\nLa escritora cita como ejemplar el comportamiento de personas como Arturo Toscanini que, tras dirigir en Bayreuth en 1930 y 1931, se negó a volver a hacerlo en 1933 por la forma en que los nazis trataban a los músicos judíos, y el novelista Thomas Wolfe, que después de su visita en 1936 publicó un artículo en EE UU denunciando la persecución de los judíos y se despidió de Alemania, a la que amaba profundamente, para no volver. Ahora ya ningún viajero puede visitar el III Reich. Boyd zanja: “Afortunadamente”.\nChaplin salió por piernas de Alemania en 1934. Viajó a Berlín para promocionar Luces de la ciudad pero el odio de Goebbels y la errónea convicción de que era judío impulsaron a los nazis a amenazarle en la calle. Mucho mejor le fue al mayor Francis Yeats-Brown, autor de las célebres memorias Vidas de un lancero de Bengala, llevada al cine como Tres lanceros bengalíes, con Gary Cooper. En una recepción en Núremberg en 1937, Hitler se acercó a saludarle con una sonrisa: la película era una de sus favoritas y había decretado que fuera de visión obligatoria para los SS. Sorprende que en el libro de Julia Boyd no aparezca Patrick Leigh Fermor, que en 1933 atravesó caminando Alemania y dejó sus impresiones en El tiempo de los regalos.“La razón es que perdió sus notas y escribió de memoria muchos años después. Aunque su libro es una maravilla, yo me he querido basar en documentación directa”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Adolf Hitler", "Alemania", "Nazismo", "Viajes", "Centroeuropa", "Ultraderecha", "Segunda Guerra Mundial", "Ofertas turísticas", "Historia contemporánea", "Ideologías", "Libros", "Turismo", "Europa", "Historia", "Guerra", "Conflictos armados", "Cultura", "Conflictos", "Política"], "newspaper": "elpais"}