{"id": "bf1627bc-b632-4dd5-42df-d3c5317ff75b", "content": "Crimen y pancarta\n\nLa escena sucede al día siguiente de que una mujer fuera asesinada a cuchilladas delante de sus hijos en Madrid. Y dos días después de que en Galicia otra mujer, su hermana y su madre fueran muertas a balazos también delante de sus hijos. Ambos asesinos eran padres de esos niños. Entonces, a la puerta del Ayuntamiento de Madrid tiene lugar una concentración para honrar a estas víctimas. El tercer partido que sustenta el Gobierno municipal y de la Comunidad en Madrid, junto a Ciudadanos y PP, se desmarca y posa con otra pancarta que rechaza la violencia sin distinción de género. El alcalde les afea la actitud porque considera que la violencia machista es lo suficientemente reseñable como para merecer políticas y acciones concretas. El grupo de ultraconservadores repite su argumentación de que todas las violencias son idénticas y no existe la violencia machista. Para ellos esas mujeres no merecen un tratamiento especial distinto a cualquier otra víctima de violencia.\nEl alcalde, pese a su honrosa refutación, acaba acariciando los argumentos de quien tiene enfrente, cuando le concede que él tampoco está a favor del feminismo del 8 de marzo. Habrá que explicarle a nuestras nietas lo que significa el feminismo del 8 de marzo. Más bien, lo que quiere decir, es que le repelen excesos concretos y el feminismo militante. Pero del mismo modo que uno cuando conduce su coche es conductor, tiene que comprender que ser feminista es sencillamente exigir para la mujer un trato de igualdad. No hay nada de lo que desmarcarse en medio del oportunismo general. Reproducida la conversación en todos los noticiarios, más que una trifulca, la cosa queda en un acto de campaña electoral, donde dos socios de gobierno se disputan una franja de votantes muy concreta, la de quienes no creen que las mujeres sean víctimas de una violencia machista específica.\nPero precisamente ahí, en esa muy perceptible diferencia, radica toda la carga de profundidad de esa infame mañana frente al Ayuntamiento de Madrid. Porque quienes asesinan a estas mujeres no responden al patrón de criminal al uso. La mayoría de los asesinos no suelen tener antecedentes ni una carrera criminal. Son padres de familia, antiguos amantes, seres tóxicos en su intimidad emocional, en apariencia apenas conflictivos en lo social. Por eso su crimen nos implica a todos como sociedad enferma, cómplice. Ellos asesinan a las mujeres porque las consideran su propiedad, porque se dicen que el lazo sentimental con que se enlazaron no puede romperse salvo que ellos lo toleren, lo consientan o lo provoquen. Es una violencia que se dirige contra la mujer de manera subterránea, es un crimen que se activa contra ellas y, por lo tanto, le guste o no le guste a quienes se agarran a una filigrana dialéctica, se trata de violencia de género. Y su erradicación y su castigo han de tratarse denunciando el machismo presente, esa violencia de la que todos somos parte salvo que sepamos proteger a las víctimas y desactivar a los asesinos en un futuro donde se encaren estos casos desde lo específico. No puede despreciarse bajo la vitola de crimen habitual lo que es crimen de género. Para entender esto basta un esfuerzo intelectual un poco más ambicioso que el que se aplica a la hora de ir a buscar votos de manera penosa.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/24/2019, 19:01:45", "tags": ["Opinión", "José Luis Martínez Almeida", "Javier Ortega Smith", "Vox", "Violencia machista", "Partidos ultraderecha", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Ultraderecha", "Relaciones género", "Mujeres", "Partidos políticos", "Ideologías", "Prejuicios", "Sucesos", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}