{"id": "bf1a1828-411f-4ffb-6f9d-ad658f855d6e", "content": "¿Contamina más un vehículo diésel?\n\nEn España circulan más de siete millones de vehículos de más de 10 años, y el parque automovilístico incluye a día de hoy 18 millones de automóviles impulsados por gasóleo. Sin embargo, no son pocas las voces que auguran desde hace tiempo el fin del diésel, debido a una supuesta mayor contaminación y a las nuevas políticas medioambientales que han colocado la calidad del aire como una de sus principales prioridades. Como consecuencia, las ventas de este tipo de vehículos han sufrido un marcado descenso, pasando de representar el 48,3 % del total en 2017 a solo el 35,8 % en 2018. Pero ¿en verdad contaminan más? ¿Corro el riesgo de no poder circular en las grandes ciudades si me compro un diésel? Descubre qué hay de verdad y qué hay de mito en lo que se dice sobre el diésel.\nPara contestar a esta pregunta, lo primero es ser consciente del cambio exponencial que han experimentado los vehículos de gasóleo en los últimos años, precisamente para ajustarse a las nuevas normativas ambientales de la Unión Europea. La foto de un diésel de 2004 en nada se parece a la que podemos tomar ahora, ya que su nivel de emisiones de óxidos de nitrógeno (NOx) se ha reducido en un 90 % y ya es prácticamente el mismo que el de un motor de gasolina, mientras que su menor consumo de combustible hace que sean responsables de una menor cantidad de dióxido de carbono (CO₂): “Los motores diésel fabricados a partir de septiembre de 2014 emiten un 30 % menos de CO₂ y un 85 % menos de NOx que los que circulaban hace una década”, afirma Oriol Canut, director general en España de Greenchem, empresa productora y distribuidora de AdBlue. El nuevo sistema de medición de consumos y gases contaminantes WLTP aumenta, además, la fiabilidad de los datos en cuanto a las emisiones reales.\n¿Cuál es entonces el problema? Muchos diésel en circulación son anteriores a 2006 y carecen de la etiqueta medioambiental de la DGT. Por ello, señala Canut, el foco “debería de estar no en demonizar los diésel en general, sino en favorecer la retirada de estos vehículos, que sí son más contaminantes”. Desde septiembre de 2015, los motores de gasóleo deben cumplir con la normativa Euro 6, que supuso una reducción importante del nivel máximo permitido de gases contaminantes (NOx, CO₂ y partículas). Las emisiones de los motores turbodiésel Ingenium Euro 6 de Jaguar, por ejemplo, son significativamente inferiores y, al estar fabricados en aluminio, son más ligeros y energéticamente más eficientes.\nLos esfuerzos de la industria automovilística por reducir el impacto ambiental de estos vehículos se han traducido en una serie de innovaciones que van “desde dispositivos químicos anticontaminación como el catalizador de reducción selectiva (SCR), a trampas de partículas y hasta una medida continua de emisiones para actuar en tiempo real sobre la combustión e introducir correcciones”, asegura Carlos Talayero, director del máster universitario en Ingeniería de la Automoción de la Universidad Europea. Esfuerzos cuya eficacia se controla gracias una nueva manera de medir las emisiones, el RDE (Real Driving Emissions), que contempla condiciones de conducción reales, y no solo en laboratorio.\nEn el proceso de SCR, una tecnología presente en el 95 % de la oferta actual de vehículos diésel del mercado, interviene el AdBlue, un aditivo con base de amoniaco en forma de urea que reduce los óxidos de nitrógeno generados en la combustión a oxígeno y nitrógeno. Estos vehículos cuentan, además, con una válvula de recirculación de gases de escape (EGR), un elemento que sirve para reintroducir el humo de la combustión del motor en los cilindros, de manera que ayuda a disminuir las emisiones de NOx. Los motores turbodiésel Euro 6 de Jaguar presentan un consumo de combustible un 20 % mejor que los vehículos de gasolina, entre un 20 y un 25 % menos de emisiones de dióxido de carbono (CO₂), unos niveles de óxido de nitrógeno similares a estos y unos filtros altamente eficientes que eliminan el 99,9 % de las partículas, incluyendo las ultrafinas; características todas ellas que los colocan entre los más limpios del mundo.\nEl distinto efecto contaminante del dióxido de carbono y de los óxidos de nitrógeno explica el motivo por el cual estos últimos han cobrado protagonismo en los últimos años. Mientras que en los motores de gasolina hay defecto de aire, “lo que resulta en más hidrocarburos inquemados y CO, malos para la capa de ozono y el efecto invernadero, en el diésel hay exceso de aire, oxidándose el nitrógeno y generando más partículas sólidas. Ambas emisiones son carcinógenas y, por tanto, peores para la salud humana”, asegura Silvia Lavado, profesora de motores de combustión en la Universidad Europea. Sin embargo, los motores de automoción no emiten directamente a la atmósfera, sino que vienen equipados con dispositivos que reducen estos efectos indeseados.\nEl dióxido de carbono, por su parte, es un producto de la combustión de los hidrocarburos (al igual que el vapor de agua). Al presentar un menor gasto de combustible, los motores diésel emiten menos CO₂ a la atmósfera; un consumo que también ha mejorado gracias a la mayor eficiencia de los mismos, “pero también por el uso de materiales más ligeros en los vehículos, que ahorran energía, y por la incorporación de mejores sistemas periféricos y de ayuda a la conducción”, añade Lavado. Para 2020, la media de los coches vendidos por una marca no podrá superar los 95 g/km de CO₂ (es decir, con consumos de menos de 4l por cada 100 kilómetros como media en todos los automóviles comercializados).\nTras las amonestaciones recibidas por parte de las instituciones europeas, las iniciativas encaminadas a mejorar la calidad del aire pueden multiplicarse a corto y medio plazo en las diferentes ciudades españolas. Tras la creación de Madrid Central (ahora Madrid 360), Barcelona implantará su propia zona de bajas emisiones a partir de enero de 2020, prohibiendo el acceso a los vehículos sin distintivo medioambiental de lunes a viernes entre las 7 de la mañana y las 10 de la noche. Pedro Sánchez, presidente en funciones, se propone replicar el modelo introducido por Manuela Carmena en la capital en todas las ciudades de más de 50.000 habitantes.\nSin embargo, esto no supondrá una barrera a los vehículos diésel modernos que cumplan con la legislación y dispongan de su correspondiente distintivo emitido por la Dirección General de Tráfico. La restricción solo afectará, a partir del 2020, a los vehículos antiguos más contaminantes: los coches de gasolina anteriores al 2000 y los de motor diésel fabricados antes de 2006. La normativa Euro 6d- Temp para los nuevos modelos, en vigor desde septiembre de 2019, fija el máximo de emisiones de NOx en RDE en 168 mg/km.", "date": "11/14/2019, 20:01:45", "tags": ["Coches diésel", "Jaguar", "Gasóleo", "Tata Motors", "Carburantes", "Coches", "Petróleo", "Fabricantes automóviles", "Vehículos", "Combustibles fósiles", "Automoción", "Combustibles", "Empresas", "Energía no renovable", "Industria", "Economía", "Fuentes energía", "Transporte", "Energía"], "newspaper": "elpais"}