{"id": "bf1b7262-1c31-471e-4123-c3b0acb35521", "content": "Los rescoldos del Califato\n\nEl 5 de julio de 2014 el líder del grupo terrorista Daesh, Abu Bakr Al Baghdadi, se encaramó al mimbar de la gran mezquita de Mosul en Irak y proclamó de manera solemne el alumbramiento de una nueva nación: el Estado Islámico en Irak y Siria. No se trataba sólo de un concepto religioso o emocional.\nEl Califato tenía una vocación y una estructura propia de un Estado-nación moderno: modificó y controló las fronteras que, desde 1916, delimitaban Irak y Siria tras el acuerdo de Sykes Picot; acuñó su propia moneda (el dinar dorado); creó sus propios tribunales de justicia; cimentó una estructura de gobierno con 14 ministerios encargados de proveer servicios públicos (educación, sanidad, seguridad, economía, agricultura, infraestructuras…); y tejió una red de más de 40 medios de comunicación digitales con la que difundió su narrativa de manera directa a la opinión pública global.\nLos seguidores de Al Baghdadi visionaron e implementaron un proyecto político sostenido sobre dos pilares: el uso de la violencia y la construcción de un nuevo contrato social destinado a seducir a millones de musulmanes suníes que se sentían defraudados con sus instituciones públicas.\nEl 29 de abril de 2019, Abu Bakr Al Baghdadi volvió a aparecer públicamente en un vídeo difundido en las redes sociales. Baghdadi ya no se presentaba como un líder político y espiritual en un espacio público. Lo hacía escondido en una sala cubierta de sábanas blancas para evitar cualquier identificación. Vestía chaleco de guerrillero y posaba junto a un AK-47, mientras supervisaba dossieres con planes terroristas en Somalia, Turquía, el Cáucaso ruso, Afganistán, Yemen o África Central. Las imágenes visualizaban la derrota y el fracaso del proyecto político del Califato y su metamorfosis a un grupo terrorista convencional formado por fugitivos ocultándose de la justicia.\nLa derrota sobre el terreno del Estado Islámico no debe infravalorar el nivel actual de la amenaza. En primer lugar, Daesh sigue teniendo una probada eficacia para planificar o inspirar grandes atentados en cualquier lugar del mundo como ocurrió el pasado 21 de abril en Sri Lanka; en segundo lugar este grupo terrorista sigue manteniendo activa una tupida red de medios digitales con la que difunde a diario su narrativa de odio y violencia; y en tercer lugar porque, al menos durante tres años, Daesh demostró que es posible seducir a millones de ciudadanos, subvertir dos Estados y sustituirlos por una nueva administración mediante la construcción de un contrato social. La falta de integración política, social y económica de millones de ciudadanos en Irak, Siria y otros países del Golfo o el norte de África sigue siendo un fértil terreno para que los seguidores de Baghdadi u otros movimientos violentos y extremistas logren resurgir el ave fénix de los rescoldos del Califato.\nJavier Lesaca es doctor en Historia y autor del libro Armas de seducción masiva.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/18/2019, 19:01:45", "tags": ["Opinión", "Estado Islámico", "Terrorismo islamista", "Islam", "Yihadismo", "Grupos terroristas", "Religión", "Terrorismo", "Conflictos"], "newspaper": "elpais"}