{"id": "bf2868f1-18da-4a8a-7f12-26291db6bbc1", "content": "Corriendo tras la realidad\n\nAsí es como estamos todos en nuestros días, corriendo tras la realidad, pretendiendo capturar el mundo en nuestra pantalla, empapados bajo un diluvio de información mientras intentamos entender la primera gota de lluvia. No parece una forma muy inteligente de informarse y las ideas para mejorarla escasean como perlas en el desierto. A veces merece la pena mirar a la ciencia en busca de inspiración. Las webs científicas han sido pioneras en la adopción de nuevas técnicas de comunicación —desde los ya añejos blogs y podcasts hasta las bases de datos más fiables y avanzadas que conocemos— y también ellas se encuentran ahora corriendo tras la realidad como el resto de nosotros. Echemos un vistazo a lo que están haciendo al respecto.\nEl virus del zika era una cuestión para especialistas hasta principios de 2015, cuando un brote especialmente grave en Brasil coincidió con un aumento chocante de las enfermedades neurológicas, incluidos los bebés con microcefalia —cerebro pequeño y subdesarrollado— nacidos de madres infectadas por el virus. Las investigaciones se volcaron en el asunto y en solo un año se publicaron 700 trabajos científicos sobre el tema. La Organización Mundial de la Salud (OMS) encargó a la epidemióloga Nicola Low, de la Universidad de Berna, que escribiera una “revisión sistemática” de todos esos nuevos datos. Los científicos suelen traducir el término inglés review por revisión, aunque significa más bien examen crítico, o análisis. Una revisión sistemática utiliza criterios explícitos para seleccionar las evidencias más sólidas.\nEl concienzudo análisis de Low, sumado al fatigoso proceso de revisión por pares al que debe someterse todo artículo científico, llevó ocho meses. En el momento en que se publicó, en junio de 2017, habían aparecido otros 1.400 artículos técnicos sobre el zika que, obviamente, no se habían incluido en la revisión de Low. La epidemióloga, desde luego, repitió su análisis para incluir los nuevos datos, pero esta vez ya sabía que la nueva revisión nacería obsoleta, y tomó entonces una decisión brillante: convertir su trabajo en una “revisión sistemática viva”, informa Jon Brock en natureindex.com. Low utiliza ahora su protocolo de análisis para incorporar de forma regular los datos más recientes.\nLa revisión viva tiene todo el aspecto de constituir una tendencia incipiente (los que nos dedicamos al futurismo hemos desarrollado cierto olfato para estas cosas). La idea es del microbiólogo Julian Elliot, de la Universidad Monash en Melbourne, Australia. Se le ocurrió mientras trabajaba en la gestión sanitaria del sida en Camboya, hace casi 20 años, y la publicó en 2014 en PLoS Medicine. Elliot codirige un proyecto de la iniciativa Colaboración Cochrane, una organización sin ánimo de lucro que reúne a investigadores biomédicos de 90 países, para desarrollar tecnologías que aceleren la producción de revisiones sistemáticas vivas.\nHay otra innovación de la publicación científica que merece una breve reseña. Se llama informe registrado (registered report) y consiste en una completa inversión del protocolo habitual de publicación: el proceso de revisión por pares y la aceptación del artículo ocurren antes de que los científicos se pongan a trabajar. Esto garantiza que la investigación merezca la pena y que se publique aun cuando los resultados sean negativos. En fin, son solo un par de ideas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/08/2019, 19:01:45", "tags": ["Opinión", "Personal científico", "Revistas divulgación", "Analítica datos", "Experimentación científica", "Bases datos", "Revistas", "Investigación científica", "Ciencia"], "newspaper": "elpais"}