{"id": "bf31530c-6218-4c47-7098-75fbe81bf529", "content": "“La escuela tradicional no responde al funcionamiento del cerebro”\n\nSi algo tiene claro Salman Khan (Nueva Orleans, 43 años) es que no hay que limitar a los niños con nuestro propio aprendizaje. Han nacido en otro tiempo. Khan, matemático, ingeniero eléctrico e informático formado en Harvard y el MIT (Instituto Tecnológico de Massachusetts) se estrujó el cerebro para dar con una nueva pedagogía que ayudara a una de sus sobrinasprimas de 12 años a entender las matemáticas. Lo consiguió. “Sin prejuicios ni hábitos adquiridos”, cuenta, porque él nunca había sido docente. Descubrió que la clave era buscar las conexiones con otras áreas, todo eso día tras día en conversaciones desde Boston —donde él residía— a Nueva Orleans. Así identificó el “gran fallo” de la escuela tradicional: el contenido se imparte fragmentado, en temas autoconclusivos. Con todas las conexiones cortadas.\nKhan, que ha sido galardonado con el Premio Princesa de Asturias de Cooperación 2019, ha conseguido convulsionar el panorama educativo. Desde que creó en 2009 la Academia Khan, una plataforma online gratuita de aprendizaje y sin publicidad (sin ánimo de lucro), más de 72 millones de personas de todo el mundo han seguido alguna de sus 7.000 lecciones en vídeo, unas 100 horas de contenidos que abarcan desde la aritmética básica a la Revolución Francesa. Son distintivos de su modelo pedagógico los llamados mapas de contenidos, un software que encuentra conexiones entre los temas y genera ejercicios de forma automática.\n“Es más fácil entender una idea si la puedes relacionar con otra que ya conoces”, explica Khan sentado en uno de los sillones del Hotel de la Reconquista, en Oviedo, tratando de acortar al máximo las respuestas, ya que tiene que atender muchas entrevistas. Pone un ejemplo; la genética se estudia en Biología y el cálculo de probabilidades en Matemáticas, cuando las dos están estrechamente relacionadas. “Son divisiones que limitan la comprensión y dan una imagen errónea de cómo funciona el universo”, dice en alusión a su libro La escuela del mundo, una revolución educativa (Ariel), donde hace una crítica feroz del sistema educativo.\nEn su opinión, esa forma de enseñar marca la diferencia entre memorizar una fórmula para un examen —lo que sucede hoy en la escuela— o interiorizar la información y ser capaz de aplicarla una década más tarde.\nSi los estudiantes no aprenden a su ritmo, acumulan vacíos\n“La escuela tradicional no responde al funcionamiento del cerebro, las redes neuronales funcionan con la asociación de ideas, no con temas estancos”, recalca. Mientras enseñaba matemáticas a su prima Nadia en 2004, dedujo que esta se había perdido la clase en la que se explicó la conversión a unidades. Desde ahí, la niña no levantó cabeza en la asignatura. “Ese es otro de los problemas del aula actual, la mentalidad de que hay que seguir con el temario, respetar el calendario. La repetición es básica para el aprendizaje y en un aula normal no se retrocede hasta que todos los alumnos comprenden; algunos se quedan por el camino”. Porque cada uno, afirma, tiene un ritmo de aprendizaje distinto. “Y si no aprenden a su ritmo, acumulan vacíos”. Le ocurrió a su prima hasta que él comenzó a impartirle lecciones por teléfono y a volver una y otra vez sobre los conceptos que se le resistían y le impedían continuar aprendiendo conceptos matemáticos. Visto el éxito, otros familiares le pidieron ayuda. El teléfono ya no era útil así que empezó a hacer vídeos que colgaba en Internet y que son el germen de esta escuela mundial donde la pizarra con los ejercicios no se borra, está siempre en la nube disponible para el alumno.\n“A veces cuando tienes una gran idea, el universo conspira para hacerla posible”, cuenta el matemático. En su caso, sucedió así. En 2009 decidió dejar su puesto como analítico financiero en Silicon Valley para dedicarse por completo a su proyecto educativo, al que destinó todos sus ahorros. Tiempo después, el éxito y la viralidad de sus clips, en los que se escucha su voz pero su imagen no aparece por una cuestión de “austeridad” —“no tenía una cámara profesional para grabarme ni presupuesto para comprar una”— empezaron a llegarle donaciones millonarias de los grandes de la tecnología. Los 1,5 millones de la Fundación Bill y Melinda Gates o dos millones de Google, a los que se sumarían otras cantidades de magnates como el mexicano Carlos Slim. En 2012, Khan era una de las 100 personas más influyentes del mundo según la revista Time.\nEl pensamiento analítico es necesario para sobrevivir\nSu diagnóstico es que la humanidad está viviendo un punto de inflexión que solo se produce cada 1.000 años, circunstancia que debe propiciar el surgimiento de nuevos modelos educativos sobre una base científica: los “mejores teóricos” de la educación han concluido que la capacidad de atención de los estudiantes oscila entre los 10 y los 18 minutos. Las clases continúan siendo de más de 50 minutos. “¿Por qué esos hallazgos no se han aplicado? El sistema tiende a no hacer caso a hechos biológicos indudables”, remarca en su libro.\n¿A qué época se remonta el actual sistema educativo que tanto se resiste al cambio? Khan no duda en su respuesta. El origen de los estándares actuales, “que potencian un aprendizaje pasivo basado en la escucha”, se instauraron en la Prusia del siglo XVIII, con el propósito de formar “ciudadanos leales y dóciles” que aprendieran a someterse a la autoridad de los profesores, los progenitores, la Iglesia y el rey. “Se perseguía acortar el pensamiento independiente, pero ahora vivimos una revolución sin precedentes de la información y esa fórmula ya no vale: el pensamiento analítico es necesario para sobrevivir”.\nPara Khan otro de los grandes problemas es que las familias buscan la mejor educación para sus hijos y, en muchas ocasiones, se olvidan del interés y el bienestar de los niños del bloque de enfrente. “Ser egoísta es inherente a la naturaleza humana, pero no es aceptable que solo el 1% de la población entienda lo que está pasando y tenga las herramientas para sobrevivir. Si no perseguimos la educación del vecino, el sistema democrático no funcionará y estaremos permitiendo que surjan los extremos”, concluye.\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\nDurante la entrevista, Khan lo repite varias veces: “No estoy en contra de los exámenes, creo que son necesarios, aunque no deben ser el centro del proceso de aprendizaje”. El matemático cree que los responsables políticos en lugar de centrar el debate en los fallos de la educación, se obsesionan con los resultados, los ranking y el número de graduados por año.\nEn algunos casos, la atención que se dedica a la evaluación lleva a situaciones límite, como sucedió en 2009 en el Estado de Nueva York, donde la Administración educativa contrató a una empresa para que rediseñara los exámenes estandarizados —elaborados por personal externo al centro educativo para medir el rendimiento de las escuelas y de los profesores—. Según relata Khan, la puntuación de los alumnos era demasiado alta y no se consideraba fiable, así que la Administración encargó que se elevaran los niveles de dificultad. Las notas cayeron en picado. “¿A quién se quería examinar a los estudiantes o a los propios evaluadores?”, lanza el creador de la Academia Khan. Por eso, no defiende que haya que prescindir de las pruebas, sino “considerar los resultados con cierto escepticismo”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Princesa Asturias Cooperación Internacional", "Premios Princesa de Asturias", "Matemáticas", "Fundación Princesa de Asturias", "Cooperación y desarrollo", "Premios", "Fundaciones", "Ciencias exactas", "Eventos", "Educación", "Relaciones exteriores", "Sociedad", "Ciencia"], "newspaper": "elpais"}