{"id": "bf3d8638-8df8-43cb-7141-16731bb09e2f", "content": "La España más chata y con menos balón\n\nAnte la posibilidad de poder contar con tres días seguidos para trabajar, Robert Moreno afrontó el tiempo de concentración en la Ciudad del Fútbol para preparar los partidos ante Noruega y este martes contra Suecia, en Solna, con la mirada puesta en el futuro. El seleccionador español determinó que todas las sesiones fueran a puerta cerrada, menos la del viernes en Oslo, donde el trabajo solo consistió en distendidos ejercicios de remate a portería. En las sesiones de Las Rozas, Moreno alertó a los internacionales españoles sobre la necesidad de no convertir a la selección en un conjunto previsible para sus rivales. Al entrenador le inquieta que el juego de la selección caiga en una monotonía de circulaciones que facilite sobremanera la tarea de los posibles rivales en la Eurocopa, de la que a España ya solo le separa un punto.\nParte de la tarea que el técnico planificó y por la que decidió bajarle el telón a la prensa en los entrenamientos tuvo que ver con las salidas del balón en la iniciación del juego a partir de los acompañantes de Busquets. El sábado, en el Ulleval Stadion, cuando España iniciaba los ataques, el mediocentro azulgrana se situó como pivote central con Saúl a la izquierda y Fabián a la derecha. Formaban una línea de tres a la que guardaban las espaldas Ramos y Albiol. Para el juego exterior, Navas y Bernat ejercieron de extremos y para el interior, Moreno se entregó a Ceballos caído a la banda izquierda. Con Odegaard tapando a Busquets, el peso de las iniciaciones en medio campo recayó en Saúl y en Fabián, dos volantes verticales con más llegada que creación.\nCeballos comenzó chisposo, pero los noruegos le tomaron la medida rápido. En los costados, Navas, a sus 33 años, fue el único que aparentó poder romper el orden de la defensa noruega. Las conexiones con los atacantes, Oyarzabal y Rodrigo Moreno fueron escasas El primero estuvo más activo que acertado en los controles y en la continuidad de los pocos balones claros que le llegaron. El segundo estuvo más estático de lo que en él es habitual.\nEl plan fracasó durante largas fases del encuentro en las que incluso España llegó a perder el control del juego a través del balón. En los tres partidos de la era Moreno, el de este pasado sábado en Oslo fue en el que la selección menos posesión de balón tuvo, un 62%, frente al 74% que registró contra Rumanía (1-2), en Bucarest, y el 70% que alcanzó en Gijón contra la Islas Feroe (4-0). En este último partido, al descanso, Moreno ya hizo ver a Parejo y a Thiago su descontento por cómo se habían desplegado. Les achacó haber jugado demasiado cómodos y ser poco dañinos para conectar con los delanteros. Incluida la etapa de Luis Enrique, el de Noruega supone el porcentaje de tenencia de pelota más bajo junto al 54% del duelo de la Liga de Naciones disputado en Wembley frente a Inglaterra. “Noruega ha tenido más posesión de la que esperábamos”, admitió el seleccionador. Los errores en el pase también fueron los más altos ante Noruega (79) que ante las Islas Feroe (53) y Rumanía (65).\nLa menor posesión de la pelota también derivó en el encuentro bajo la tutela de Moreno con menos remates, 12, frente a los 30 de El Molinón contra las Islas Feroe y los 21 producidos en el Estadio Nacional de Bucarest. “Nos ha costado tener la pelota y tener mucha más calma. No hemos encontrado espacios”, reconocía Cazorla en la zona mixta del Ulleval Stadion.\nLa alarma se encendió para el seleccionador cuando pese a meter en el campo a Cazorla y a Rodrigo, España no pudo hacerse con el control del partido a través del balón. “Teníamos que haber controlado más el juego”, proseguía Cazorla, que también admitió que cuando La Roja fue encajonada a la desesperada por los noruegos a base de balones largos tampoco encontró apenas salidas rápidas al espacio, más allá de la que culminó con disparo de Fabián a la base del poste: “Encontramos pocos contragolpes, nos metían muy atrás y cuando recuperábamos el balón estábamos muy lejos de la portería”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Eurocopa 2020", "Selección española fútbol", "Robert Moreno", "Selección noruega fútbol", "Eurocopa", "Selección española", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}