{"id": "bf408e63-4a01-44f0-413f-fa4256fc58ab", "content": "El ICS ofrece hacer teletrabajo a tiempo parcial a 1.000 sanitarios de atención primaria\n\nEl Instituto Catalán de la Salud (ICS) ampliará la oferta de plazas para hacer teletrabajo a tiempo parcial en la atención primaria. El ente público, que gestiona el 80% de los centros de salud, inyectará 600.000 euros para incorporar 1.000 profesionales a este sistema. La medida responde a la petición de flexibilizar los horarios que reclamaron los médicos durante la huelga de hace un año. El ICS concluye, así, el paquete de medidas acordado con los trabajadores, aunque asume que falta mejorar la lista de espera para el médico de cabecera.\nYa se había hecho una prueba piloto con 125 trabajadores y, según el director del ICS, Josep Maria Argimon, los resultados positivos y la buena percepción del personal (el grado de satisfacción fue alto y los que lo probaron puntuaron el sistema con un 8,4 sobre 10) han alentado un incremento de la oferta de teletrabajo. Estas 1.000 plazas corresponden al 10% de la plantilla.\nEl ICS asegurará una distribución equitativa de las plazas por territorios y la oferta está abierta a todas las categorías profesionales, no solo médicos. La jornada de teletrabajo fuera del centro de salud será parcial. “Además de lo que haces en la consulta, tú tienes después un trabajo de revisión de planes de medicación, elaborar informes médicos, consultas virtuales...”, ejemplifica Argimon. El plan del ICS es implementarlo progresivamente antes del próximo verano.\nPrecisamente, el ICS impulsará también las consultas virtuales (eConsultas). Unos 3.000 profesionales (de los 10.000 que hay en el ICS) y 65.000 pacientes, según el ente público, ya utilizan este sistema de atención sanitaria de forma habitual. Arigimon defendió que este sistema evita que pacientes crónicos se tengan que desplazar para pequeñas consultas, a la vez que mejora la accesibilidad a las visitas presenciales.\nCon estas medidas a medio y largo plazo, el ICS da por concluido el acuerdo al que había llegado el año pasado con el sindicato Metges de Catalunya para poner fin a la huelga. En ese pacto, la empresa pública —que gestiona ocho grandes hospitales y el 80% de la atención primaria en Cataluña— garantizó la incorporación de unos 300 profesionales para mejorar los tiempos de atención en la consulta y reducir la carga asistencial. Argimon aseguró que, finalmente, entraron 176 nuevos profesionales, 22 médicos retrasaron su jubilación y otros 800 facultativos ampliaron su horario de atención (lo que equivaldría a 172 trabajadores más).\nEl ICS también prevé desburocratizar el trabajo de los profesionales. Argimon iniciará una ronda de contactos con otras Administraciones para evitar engorrosas gestiones administrativas ajenas al acto médico. Por ejemplo, la firma de documentos para dar justificantes escolares de ausencias, la validación de planes de medicación o los documentos de aptitud para determinados puestos de trabajo.\nSolo los informes que piden las entidades bancarias para personas que tienen que cobrar una pensión y no se puede desplazar ascienden a 50.000 cada año.\nArgimon aseguró que el acuerdo con los trabajadores “está prácticamente cumplido”. “En lo que se ha mejorado es en el tiempo de atención a los pacientes”, apuntó. Sin embargo, la cuenta pendiente, admitió Argimon, sigue siendo la accesibilidad. La lista de espera para visitar al médico de cabecera, asumió, “es el reto para 2020”. “En accesibilidad prácticamente no hemos mejorado. Estamos igual que hace un año”, explicó.\nEl teletrabajo o la eConsulta son algunas de las medidas que, según el director del ICS, mejoraran estos tempos. Un estudio realizado en un ambulatorio de El Masnou (Maresme), constató que los profesionales que usan más la eConsulta tienen menos demora [para dar cita] y hacen un 28 % menos de visitas presenciales”.\nMetges de Catalunya, por su parte, se mantiene en silencio. El sindicato corporativo ultima los resultados de una encuesta en la que ha preguntado a 1.300 facultativos si se ha implementado en su territorio el acuerdo que puso fin a la huelga de una semana en noviembre del año pasado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["ICS", "Médicos", "Organismos sanitarios", "Personal sanitario", "Cataluña", "España", "Sanidad", "Salud"], "newspaper": "elpais"}