{"id": "bf41772f-12b5-4d2a-5206-68200814a5c1", "content": "La compañía fabricante del Titanic entra en quiebra\n\nDespués de años de contratiempos, el astillero Harland and Wolff, conocido por haber construido el Titanic entre 1909 y 1912, se ha declarado este martes oficialmente en quiebra. La naviera, con sede en Belfast, ha paralizado sus actividades en la noche del lunes, a pesar de que la empresa matriz, la petrolera noruega Dolphin Drilling —que entró en bancarrota el pasado junio—, estuvo luchando hasta el último momento por encontrar un comprador para el ex gigante de la historia industrial. La compañía tiene previsto presentar este martes su situación de insolvencia en la Corte Suprema de Belfast, mientras que la consultora belga BDO se prepara para administrar la naviera y decidir si la compañía tiene el potencial para seguir abierta o debe ser liquidada.\nLos trabajadores llevan más de una semana concentrados en las instalaciones en un intento por tomar el control de un proceso que temen eliminará sus puestos de trabajo. Días atrás le mandaron una carta al nuevo primer ministro británico, Boris Johnson, pidiendo que nacionalice la compañía, pero un portavoz del gobierno británico dijo que su destino era \"un problema comercial\".\nSegún ha explicado Gavin Robinson, diputado por Belfast del Este en la Cámara de los Comunes del Reino Unido, en el programa de la BBC, Good Morning Ulste, el fabricante le pidió al gobierno 650.000 libras (704.600 euros) para darle \"espacio para respirar\" durante el mes de agosto y poder \"explorar otras opciones\". \"La recomendación oficial es que no [se entregue el monto solicitado] por tres razones: no existe ningún pedido a la compañía, por lo que el dinero entraría sin ninguna generación de producción o ganancia; no hay forma de asegurar los préstamos o si serían pagados; y entraría en conflicto con las reglas de la ayuda estatal implantadas por la UE\", ha agregado. \nPor su parte, John McDonnell, diputado por Hayes y Harlington y miembro del Partido Laborista, ha afirmado que el primer ministro le ha fallado a los trabajadores de la naviera. \"Sabemos que el gobierno tiene contratos navales que puede dar a la empresa para asegurar su futuro a largo plazo, (...) sabemos que hay contratos, solo necesitan el apoyo del gobierno\", ha afirmado. \"[Johnson] no puede quedarse al margen de esto\", ha añadido, según recoge The Guardian. \nUna verdadera institución en Irlanda del Norte, el astillero ha experimentado un declive ininterrumpido en las últimas décadas. Establecido en 1861, construyó el famoso transatlántico Titanic, que se hundió en abril de 1912 frente a Terranova, en su viaje inaugural entre Gran Bretaña y Nueva York, matando a más de 1.500 de sus 2.200 pasajeros. Durante la Segunda Guerra Mundial fabricó más de 140 buques de guerra, 123 barcos mercantes y más de 500 tanques. Su producción llegó a su pico en los años de posguerra cuando llegó a emplear a más de 30.000 personas. Pero la competencia internacional y el crecimiento del transporte aéreo terminó por llevar a esta compañía a los 130 trabajadores que tiene en la actualidad. \nEn 1966 Harland and Wolff pasó por una fuerte crisis que tuvo como consecuencias varios años de subsidios gubernamentales hasta su nacionalización en 1975. 14 años después, en 1989, el astillero volvió a manos privadas al ser adquirida por Fred Olsen Energy (ahora Dolphin Drilling), pero le costó competir con los grandes fabricantes asiáticos. Su última embarcación la construyó en 2003 y desde entonces la compañía había estado trabajando principalmente en proyectos de energía eólica y de ingeniería marina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/06/2019, 19:01:45", "tags": ["Titanic", "Compañías marítimas", "Naufragios", "Accidentes marítimos", "Cruceros", "Barcos", "Transporte marítimo", "Accidentes", "Ofertas turísticas", "Sucesos", "Turismo", "Transporte"], "newspaper": "elpais"}