{"id": "bf456837-995f-4d43-7277-a378187e96ca", "content": "El estancamiento de la economía en el primer semestre de López Obrador enciende las alarmas\n\nLa economía mexicana esquiva la recesión por la mínima. El PIB del país norteamericano creció un 0,1% en el segundo trimestre de 2019, según ha informado este miércoles la oficina estadística mexicana (Inegi). La segunda economía de América Latina se encontraba bajo la amenaza de entrar en una etapa recesiva tras registrar una caída del 0,2% en el primer trimestre del año y ante la desaceleración de la economía global. El dato es preliminar, pero da un respiro momentáneo al Gobierno de Andrés Manuel López Obrador que ha sido cuestionado por sus medidas económicas. Sin embargo, exhibe una realidad de fondo mucho más preocupante para el país norteamericano: un estancamiento severo y una expansión económica inferior a su potencial y al crecimiento de la población.\nEl ligero crecimiento de la economía mexicana está marcado por una caída del 3,4% de las actividades primarias, entre las que se encuentra la industria petrolera, uno de los ejes de la política económica del primer presidente mexicano; así como por un estancamiento en las actividades secundarias (manufactura); y un crecimiento del 0,2% de las actividades terciarias (bienes y servicios). A pesar de que el dato es positivo, la mayoría de analistas ve muy complicado que el crecimiento supere este año el 1%. El Fondo Monetario Internacional, por ejemplo, situó hace pocos días su estimación de crecimiento para 2019 en el 0,9%.\nEn las últimas semanas, las principales casas de análisis y entidades financieras —JP Morgan, Goldman Sachs, Citibanamex y Oxford Economics, entre otros— y hasta el Banco de México venían alertando de la “importante desaceleración, mayor de lo que se creía” que atraviesa México, en palabras del economista jefe de BBVA en México, Carlos Serrano. Algunos analistas, incluso, habían estimado que el país norteamericano entraría en recesión, con una caída del PIB por segundo trimestre consecutivo. El país norteamericano la ha esquivado por la mínima, pero las señales de estancamiento permanecen.\nLópez Obrador ha subrayado en su conferencia de prensa diaria que el dato de crecimiento demuestra que existe un gasto prudente en su Gobierno. “Con austeridad, gastando bien, se puede crecer”, dijo. Además, señaló que las estimaciones negativas de los analistas generan desconfianza y que la nueva cifra “despeja el miedo, la intención de crear desconfianza. Nosotros no tenemos duda, pero sí insistir tanto en la recesión, pues sí lleva a crear dudas, cierta incertidumbre”.\n\"Si nuestra meta es no bajar de cero, andamos mal\", apunta Juan Carlos Moreno Brid, profesor de la Facultad de Economía de la UNAM. \"Lo que no se puede es apostar por la austeridad y pensar que vas a poder crecer a tasas altas: ambas cosas son contradictorias. Cada vez es más evidente que hace falta una reforma fiscal para incrementar la recaudación y así poder lanzar planes de inversión con multiplicadores elevados. Y una política industrial\". El \"débil\" comportamiento de la economía mexicana, completa Ignacio Martínez, del Laboratorio de Análisis en Comercio, Economía y Negocios (Lacen), \"refleja en gran medida la contracción de la inversión pública y en una inversión fija bruta que se redujo en un 2,4% en términos reales en abril\".\nLa preocupación sobre la salud de la economía no se circunscribe, ni mucho menos, a México. Ni siquiera a América Latina. Este miércoles la Reserva Federal estadounidense ha rebajado los tipos de interés en un cuarto de punto -en el que es su primer movimiento expansivo desde el final de la Gran Recesión- y se espera que su par brasileño ha recortado el precio del dinero en medio punto porcentual para tratar de reanimar un crecimiento que languidece. Al otro lado del Atlántico los mensajes también son preocupantes: Mario Draghi, tras llevar las tasas a zona cero e incluso cobrar a los bancos por sus depósitos en el instituto emisor de la eurozona, prepara una traca final de estímulos antes de dejar Fráncfort en otoño. “No me gusta lo que veo”, repitió en varias ocasiones en su última comparecencia pública, el pasado jueves.\nPese a que la desaceleración no le es ajena, Estados Unidos —su mayor socio comercial, destino del 80% de las exportaciones— mantiene el ritmo de crecimiento en el entorno del 2% anual, notablemente más dinámico que el del vecino del sur, y vive el ciclo de crecimiento más largo de su serie histórica. Ese desacoplamiento, con México en desaceleración económica y EE UU en franco crecimiento, es una anomalía: en los últimos años, ambas economías han seguido una trayectoria similar, aunque con un crecimiento notablemente inferior en el país latinoamericano.\nCon la vía fiscal prácticamente cerrada por la negativa de López Obrador a hacer una reforma fiscal que permita ganar músculo y aumentar ingresos antes de la primera mitad del sexenio y su compromiso de superávit primario, solo queda la palanca monetaria. Ahí sí hay margen: los tipos de interés rozan el 8% después de que el banco central los haya duplicado en los tres últimos años con el objetivo de contener la inflación y anclar el tipo de cambio. Pero ambas variables parecen ahora bajo control: el aumento de precios se ha estancado en el 4% anual —una cifra alta, la segunda más elevada entre las grandes economías de la región, solo por detrás de Argentina— y la moneda cotiza en el entorno de los 19 pesos por dólar desde principios de 2018, habiendo, incluso, recuperado terreno desde el inicio del año en curso.\nLópez Obrador, que mantiene el optimismo sobre la economía, dejó caer el lunes, en una entrevista con Bloomberg, que le gustaría ver una rebaja en el precio del dinero para relanzar un crecimiento que sigue lejos del 4% prometido por el líder de Morena en campaña. En septiembre sabremos si el instituto emisor apuesta por aflojar la cuerda y da un respiro a la economía mexicana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "07/31/2019, 19:01:45", "tags": ["Peso mexicano", "PIB", "Crecimiento económico", "Indicadores económicos", "México", "Coyuntura económica", "Norteamérica", "Latinoamérica", "América", "Economía"], "newspaper": "elpais"}