{"id": "bf4ba490-d6db-4dfd-51c0-ff19d2b867c1", "content": "Robert Moreno: “Soy catalán y me gustaría que pudiésemos jugar en Barcelona”\n\nA dos días de las elecciones generales, con el conflicto de Cataluña a flor de piel y con las estatuas solemnes de Carlos V y Felipe II como testigos inertes, Robert Moreno expresó este viernes su deseo de que la selección española pueda volver a jugar en Barcelona. Las palabras del seleccionador español retumbaron en el claustro del Museo del Prado, escogido para la ocasión para conmemorar los 200 años de la pinacoteca. Ante la pregunta de qué ciudad le gustaría que acogiera un partido de la selección y tras ofrecer la lista de convocados para los partidos ante Malta y Rumania del 15 y el 18 de noviembre, Moreno hizo un ejercicio de normalidad que rompió la expectación creada ante su posible respuesta. “No es algo que me corresponda a mí”, quiso aclarar, “pero soy catalán, nunca lo he ocultado y me encantaría que pudiésemos jugar en Barcelona”. Algunos empleados federativos pensaban que Moreno no se iba a pronunciar y jalearon la espontaneidad y la sinceridad de la contestación del técnico en un momento tan delicado.\n⚠ OFICIAL | Esfuerzo, trabajo en equipo, humildad y respeto representados en la historia de la pintura para desvelaros la LISTA DE CONVOCADOS para medirnos a Malta y Rumanía.¡Feliz 200 aniversario al @museodelprado! #Prado200 #UnidosPorUnRETO#EURO2020 pic.twitter.com/rti0QRcRPB\nLa selección no disputa un partido en Barcelona desde el 18 de febrero de 2004. El encuentro enfrentó en Montjuïc a España y a Perú (2-1) bajo la dirección de Iñaki Sáez en lo que fue un amistoso preparatorio para la Eurocopa de Portugal. Desde entonces, España no ha pisado la ciudad en la que se coronó campeona olímpica en 1992.\nLa revelación del anhelo de Moreno también se produce a siete meses de que La Roja dispute en Bilbao al menos dos partidos de la primera fase de la Eurocopa 2020 y puede que hasta un tercero, dependiendo de si la República de Irlanda, que estaría encuadrada en el mismo grupo, se clasifica. Un sorteo auspiciado por la UEFA determinaría si el enfrentamiento se daría en Dublín o en Bilbao. El empeño del anterior presidente federativo, Ángel María Villar, propiciará que 53 años después España juegue un partido en la capital de Vizcaya. El último data del 31 de mayo de 1967, frente a Turquía (2-0), en un partido correspondiente a la fase de clasificación para la Eurocopa de 1968 disputada en Italia.\nApoyado en un cuadro de Tiziano, Sísifo; en Niños cogiendo fruta, de Goya; en Vulcano forjando los rayos de Júpiter, de Rubens; y en la Rendición de Breda, de Velázquez; Moreno ofreció su lista más continuista en la que sólo se refleja como gran novedad la presencia del atacante Dani Olmo (Dinamo de Zagreb). Los regresos de Álvaro Morata y de Paco Alcácer en la línea de ataque son significativos en una convocatoria de la que se cayeron respecto de la última Sergio Reguilón y Pablo Sarabia, por decisión técnica, y Dani Ceballos, por lesión.\n \n“Cada concentración que pasa vamos teniendo más información de los jugadores. La lista de marzo quizá pueda ser un poco más definitiva. De aquí hasta entonces puede que haya gente que le coma la tostada a otro y le quite el sitio. Aún hay tiempo para todos y para todo”, advirtió Moreno. La apuesta por Albiol, que cada vez está más cerca de convertirse en la pareja de Ramos, y por Pau Torres como centrales y la continuidad de Cazorla y Gerard Moreno vuelven a otorgar al Villarreal la etiqueta de ser el club que más jugadores aporta.\nDe entre las ausencias vuelve a llamar la del valencianista Dani Parejo, que parecía haberse ganado un puesto junto a Sergio Busquets en el último tramo de la temporada pasada. Tampoco fue citado Ansu Fati, que fue convocado por Luis de la Fuente para la selección sub-21. “Está en la prelista y por qué no va a poder estar en la Eurocopa. Cumple los requisitos para ser seleccionable”, zanjó el técnico.\nCon la clasificación ya en el bolsillo, Robert Moreno no ha sido renovado automáticamente como sucedía durante la época de Villar en la presidencia. Desde la federación argumentan que este era un proyecto a dos años que lideró en un principio Luis Enrique y que será lo que suceda en la Eurocopa lo que determinará el futuro del seleccionador. La palabra “prudencia” es la que se pronuncia en Las Rozas, donde tampoco se descarta, si Luis Enrique decidiera volver a entrenar, que se plantearan su vuelta a la selección, incluso antes de la Eurocopa. El propio Moreno es consciente de su situación. “No me han ofrecido la renovación y tampoco lo espero en breve. Si me preguntan, pues como mínimo me gustaría hacer una Eurocopa y un Mundial, por lo menos un ciclo entero. Pero dependerá de los resultados, como todos los entrenadores”.\nMientras, Moreno prepara el Europeo y el lugar de concentración. Cuando todo parecía indicar que el cuartel general se instalaría en el extranjero, esta opción ha sido descartada por el seleccionador ante la normativa de la UEFA que obliga a estar cinco días antes del primer partido en el campo base elegido. Con dos encuentros previstos en Bilbao como mínimo, Moreno pretende una ubicación que no obligue al uso del avión y que esté como mucho a una hora de viaje. De un paraje de Cantabria, Gipuzkoa o Álava saldrá el campamento al que acuda la selección tras unos primeros días en Las Rozas.\nEsta es la lista de Robert Moreno para ambos choques:\nPorteros: David de Gea, Kepa y Pau López.\nDefensas: Gayá, Bernat, Carvajal, Navas, Albiol, Íñigo Martínez, Sergio Ramos y Pau Torres.\nCentrocampistas: Busquets, Thiago, Rodri, Saúl, Cazorla y Fabián.\nDelanteros: Rodrigo Moreno, Oyarzabal, Paco Alcácer, Gerard Moreno, Dani Olmo y Morata.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Eurocopa 2020", "Selección española fútbol", "Robert Moreno", "Dani Olmo", "Paco Alcácer", "Álvaro Morata", "Eurocopa", "Selección española", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}