{"id": "bf4bdffb-d0b1-4fe9-4db3-bbb7a2281fbe", "content": "¿Recesión en 2020?\n\nLa encuesta de población activa (EPA), al igual que las afiliaciones a la Seguridad Social, ha confirmado que el empleo se ha frenado en seco. En el cuarto trimestre de 2018 el empleo crecía cerca del 0,9% trimestral. Sin embargo, el pasado trimestre aumentó un 0,1%.\nEl debate estéril en campaña es qué partido tiene la culpa. En las facultades de Economía se enseñan los ciclos económicos, en ningún manual aparece que el partido que gobierna sea una de ellas. España es una de las economías más abiertas del mundo y nuestras exportaciones y llegada de turistas se han frenado en seco. Esta es la causa de nuestro estancamiento, la misma que nuestros socios europeos. El PP culpa al PSOE del frenazo, pero la mayor destrucción de empleo el pasado trimestre ha sido en Andalucía, donde gobiernan ellos, y era una de las comunidades donde más crecía el empleo cuando estaba el PSOE.\nLa clave en un frenazo económico es tener un diagnóstico realista y aprobar medidas urgentes que tengan impacto positivo en las expectativas de los empresarios y las familias para que vuelvan a invertir. Aquí, el Gobierno del PSOE está fallando. Desde hace meses el presidente y los ministros están más preocupados del relato que de aprobar medidas concretas. Por ejemplo, en llenar de placas fotovoltaicas el tejado de Nuevos Ministerios se tarda un mes. Creas empleo, reduces las emisiones en el centro de Madrid y reduces la factura de la luz y el déficit público. PP y Ciudadanos también lo pueden hacer en las comunidades y municipios en los que gobiernan.\nOtro debate estéril que confirma lo alejada que está nuestra clase política de la realidad de los españoles es decir que estamos mejor preparados ahora para afrontar una crisis porque tenemos superávit con el exterior. Alemania tiene el mayor superávit exterior del mundo y ya está en recesión. En el verano de 2007 había 1,7 millones de parados, la mayoría cobraban ayudas por desempleo, y 379.000 hogares con todos sus miembros en paro. Ahora hay el doble de parados, la mayoría de larga duración, muchos han agotado su prestación y hay un millón de hogares con todos sus miembros en paro y en pobreza severa, la mayor parte, mujeres monoparentales con hijos a su cargo.\nLa Comisión Europea acaba de advertir a España del riesgo de desviación significativa de déficit en 2020. Si continúa la tendencia y el empleo empieza a caer, los ingresos públicos caerán, el gasto por desempleo aumentará, y el déficit, también. Los gobiernos de todos los partidos deberían introducir asistentes de voz de inteligencia artificial tanto para su relación con los ciudadanos como para su comunicación interna. Ayudaría a expandir esa tecnología a las empresas y recortar la gran distancia que nos llevan los países líderes en la era de la tecnología global.\nProverbio chino: si tienes un problema que no tiene solución, ¿para qué te preocupas? Y si tiene solución, ¿para qué te preocupas? Pongamos nosotros las placas en nuestros tejados, ahorremos dinero, reduzcamos las emisiones y crearemos empleo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/25/2019, 19:01:45", "tags": ["Paro registrado", "EPA", "Tasa paro", "BCE", "Población activa", "Desempleo", "Recesión económica", "Coyuntura económica", "Empleo", "Bancos", "Unión Europea", "Organizaciones internacionales", "Europa", "Trabajo", "Economía", "Relaciones exteriores", "Banca", "Finanzas"], "newspaper": "elpais"}