{"id": "bf4d77c4-3f85-4386-74ea-ba0ac4a400df", "content": "La alcaldesa de Móstoles contrata a su hermana y asciende a su tío\n\nLa alcaldesa de la localidad madrileña de Móstoles, Noelia Posse (PSOE), ha contratado a su hermana como coordinadora de mensajes y redes sociales del Ayuntamiento, un cargo de libre designación que no existía hasta ahora y que tendrá una remuneración anual de 52.000 euros. La regidora argumenta que se trata de una decisión legal basada en la capacidad y la confianza. Posse también ha nombrado a su tío, un funcionario del área de Cultura, nuevo director técnico administrativo de Deportes del Consistorio, por lo que obtendrá un complemento salarial de 1.607 euros al mes. El PP considera que “el nombramiento puede ser irregular” ya que no les consta que el beneficiario posea la titulación requerida, la cual solicitará en el próximo pleno, el 26 septiembre.\nLa designación como “personal funcionario de empleo eventual” de Laura Posse, hermana de la alcaldesa, fue aprobada por decreto el 29 de agosto, según ha adelantado la cadena SER. La elegida tiene 29 años, está licenciada en Publicidad y Relaciones Públicas por la Universidad Rey Juan Carlos y en 2007 disfrutó de una beca de idiomas en el EC School de Brighton (Reino Unido). Su experiencia profesional arrancó en 2008 como becaria en el departamento de Comunicación de una agencia de marketing. También ha sido responsable de diferentes campañas en una empresa que se dedica a crear campamentos de verano y redactora freelance en una revista de tendencias durante dos años.\nCiudadanos considera que se trata de un caso de nepotismo, aunque este tipo de designaciones está establecido en la Ley de Bases de Régimen Local. José Antonio Luelmo, portavoz de la formación naranja, cree que la designación es “cuando menos reprobable”. “El Ayuntamiento no puede ser una agencia de colocación para amigos y familiares del PSOE de Móstoles”, asegura Ciudadanos en sus redes sociales. Posse ha reconocido durante una rueda de prensa que su hermana es militante socialista “con muchos años de antigüedad\", pero sostiene que su contratación se basa en criterios de capacitación y confianza. “Independientemente de si es familia, lo que buscamos es ayudar a los vecinos y eso lo cumplimos con el personal que creemos oportuno”, ha insistido la alcaldesa, que dice no entender las críticas. El nombramiento, ha explicado, se efectúa para “impulsar la página web y las redes sociales del Ayuntamiento” porque hay que modernizar los canales de comunicación “para llegar a más personas”.\nEvaluar méritos deportivos\nNo es la única decisión polémica que ha tomado Posse. La regidora dispuso el 28 de junio que su tío, Héctor Vicente Posse, sea el nuevo director técnico administrativo de Deportes del Consistorio. Hasta ahora ejercía funciones como auxiliar administrativo asignado al área de Cultura. Entre sus nuevas atribuciones está elaborar planes y programas deportivos estratégicos y objetivos definidos; supervisar los programas establecidos y evaluar los méritos de los deportistas y clubes locales. El PP critica que el designado no cumpliría los requisitos para el puesto que establece la Ley de Profesiones del Deporte de la Comunidad de Madrid, en vigor desde 2016. Para hacerlo, la normativa establece que se posea una licenciatura o el grado correspondiente, algo que según los populares no ha acreditado el tío de la alcaldesa, a la que instan a seguir “los principios de capacidad e igualdad de mérito que rigen la función pública” para la promoción profesional.\nHéctor Vicente Posse obtendrá un complemento salarial de 1.607 euros al mes por desempeñar su nuevo cometido. Una portavoz municipal explica que el tío de la alcaldesa cambia de forma temporal su puesto de funcionario por otro de libre asignación y que ese plus es la cantidad que le equipara con los 52.000 euros anuales de salario que reciben el resto de cargos de confianza del Ayuntamiento, cuyo número no ha precisado. Para el PP, que cobre el complemento salarial significa una “sustancial mejora retributiva que en su caso le permite duplicar su salario”. De momento no han aclarado si van a impugnar el nombramiento. Tampoco han querido pronunciarse los miembros de Podemos y Más Madrid, que forman la coalición de gobierno junto al PSOE en la localidad. “No hemos participado en esas designaciones y no las valoramos”, se ha limitado a decir una portavoz de Podemos.\nEl secretario de Organización de Podemos Móstoles, Julio Alfonso González, cargo de confianza en la concejalía de Educación, encabezó la candidatura por Guipúzcoa del partido ultraderechista Falange Española de las JONS en las elecciones generales de 2008. Podemos ha indicado en una nota de prensa que González es miembro de la agrupación local desde su creación y que conocía su procedencia. “Gracias a su enorme trabajo y esfuerzo hemos podido sacar adelante iniciativas tan enriquecedoras como la Escuela de Verano”, insiste la formación. En la nota se alaba el compromiso de González y la confianza de Podemos en su persona, que seguirá desempeñando las tareas asignadas por su cargo. La alcaldesa, la socialista Noelia Posse, asegura que mantiene la “plena confianza” en todos los grupos que conforman su gobierno y que no entra en las decisiones que toman otros partidos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Noelia Posse", "Móstoles", "PSOE-M", "Provincia Madrid", "PSOE", "Partidos políticos", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}