{"id": "bf4da15d-ac54-4156-531f-f9c191368626", "content": "Sanitarios de Ibiza se niegan a volar en el helicóptero ambulancia del IB-Salut\n\nEl Sepla denuncia que el aparato incumple graves medidas de seguridad y pide al Govern balear que exija a la empresa concesionaria que cumpla la normativa vigente.\nTrabajadores sanitarios se han negado a volar en el helicóptero que cubre el servicio entre las islas de Ibiza y Formentera al saber que el aparato está volando incumpliendo las medidas de seguridad.\nAsí lo ha denunciado el Sindicato Español de Pilotos de Líneas Aéreas (Sepla), quien ha instado al Govern balear a que exija a la empresa Eliance, concesionaria del Servicio aéreo de Salud, a que adapte sus operaciones de vuelo sanitarias tanto a la normativa de seguridad vigente, como a las condiciones establecidas en el pliego de condiciones que la empresa adjudicataria firmó con la propia Conselleria de Salud en otoño del año pasado. \nSepla asegura haber tenido constancia de situaciones que suponen varios incumplimientos en el contrato que pueden poner en compromiso la seguridad con la que se presta este servicio.\nTrabajadores sanitarios de Ibiza consultados por este diario reconocen haber sentido «miedo» a volar en algunas ocasiones, «especialmente de noche», y tras haber sido informados por los propios pilotos de las condiciones en las que están realizando su trabajo.\nEl Sepla ha enviado una carta a la Conselleria de Salud del Govern balear para requerirle que exija a esta empresa que cumpla las condiciones del pliego. Estas condiciones se refieren a aspectos como las certificaciones de la empresa y de las tripulaciones, a quienes Eliance no ha provisto de dos habilitaciones imprescindibles para la realización de este servicio en determinadas condiciones: la habilitación instrumental y la habilitación multipiloto.\nDe acuerdo a lo establecido en los requisitos publicados en la Plataforma de Contratación del Sector Público «todas las operaciones de vuelo serán multipiloto», es decir, que estarán compuestas por un piloto y un copiloto. «Para esto es requisito legal imperativo que tanto el helicóptero en cuestión como los pilotos dispongan de dicha habilitación», apuntan.\nDe igual manera, también se comunica que el helicóptero empleado deberá estar «equipado y certificado para la realización de vuelo instrumental». Algo imprescindible dado que en vuelos con visibilidad reducida, o de noche, las aeronaves no pueden limitarse a operar con una habilitación de vuelo visual.\nLa capacidad de realizar vuelos instrumentales mejora las habilidades de los pilotos e incrementan el nivel de seguridad de la aviación en general, ya que les permite volar en casi cualquier clima, algo especialmente relevante cuando se tiene que volar a diario sobre el Mediterráneo.\nEste problema se estaría produciendo también en el helicóptero con el que cuenta el IB-Salut con base en Mallorca, y que también presta servicio, aunque de manera auxiliar. Por lo que el más afectado sería el de Ibiza, que realiza constantes traslados a Mallorca y Formentera, donde no hay alternativa aérea al helicóptero, al no contar con aeropuerto.\nHasta la fecha Eliance no ha garantizado que los vuelos que opera la compañía se realicen con todas las habilitaciones necesarias para ello, apunta el Sepla. Esto ha provocado una situación de gran desconcierto entre los pilotos, muchos de las cuales no saben con seguridad cuáles son los vuelos que pueden operar.\nEl sindicato exige a Eliance que aclare esta situación y adapte las programaciones de sus pilotos a las exigencias no sólo del pliego de condiciones técnicas, sino de la normativa de seguridad, y garantice que sus tripulaciones están perfectamente habilitadas para realizar estos servicios de vuelo. Además, ha solicitado una reunión con Patricia Gómez, consellera de Sanidad del Govern balear, con el objetivo de tratar este problema cuanto antes.\nEl transporte de emergencias sanitarias, tanto por tierra como por aire, apunta el Sepla, «es un servicio público que no debe estar expuesto a los vaivenes entre empresas y administraciones públicas».\nA esta situación se suma, como publicó este diario el pasado martes, que los modernos aviones ambulancia que contrató el Govern a finales de 2018 por 25 millones de euros no han entrado en funcionamiento. \nEn su lugar, la empresa adjudicataria utiliza unas naves que no cumplen con los requisitos del contrato y que superan la antigüedad máxima permitida. Los dos aviones medicalizados contratados deberían haber entrado en servicio el 1 de diciembre de 2018 pero casi un año después nada se sabe de ellos, lo que supone un grave incumplimiento del contrato convocado por la Conselleria de Salud. La noticia la desveló la publicación Aviación Digital y pudo ser confirmada posteriormente por este medio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nIbiza como siempre, un desastre de desorganización, corrupción y desidia. ¿DÓNDE ESTÁN LOS HELICÓPTEROS?", "date": "10/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}