{"id": "bf507bee-5b0b-42e4-41b7-4a470cb412ba", "content": "La Fiscalía pide el ingreso en prisión de dos exconsejeros y dos ex directores generales por el ‘caso ERE’\n\nLa Fiscalía Anticorrupción ha pedido a la Audiencia de Sevilla el ingreso en prisión de los exconsejeros andaluces de Empleo Antonio Fernández y José Antonio Viera y de los ex directores generales de Trabajo Javier Guerrero y Juan Márquez. Fernández y Guerrero han sido condenados a siete años de prisión y 11 meses, y Viera y Márquez a siete años y un día en la pieza del caso ERE, notificada este martes.\nViera fue consejero de Empleo de la Junta de Andalucía entre 2000 y 2004, delegado del Gobierno en Andalucía y posteriormente diputado andaluz y en el Congreso por el PSOE. Su sucesor en Empleo, Fernández fue consejero entre 2004 y 2010, y más tarde diputado andaluz. Los fiscales han estudiado el fallo y del total de 10 condenados por malversación [delito que conlleva cárcel] este miércoles han solicitado la ejecución de la sentencia sin esperar a que sea declarada firme por el Supremo para los ex altos cargos condenados a más de siete años de prisión, salvo el exconsejero de Innovación Francisco Vallejo y el exviceconsejero de Empleo Agustín Barberá.\nDe los cuatro ex altos cargos que concedieron las ayudas desde la Consejería de Empleo, Fernández y Guerrero ya estuvieron en prisión preventiva al comienzo de la instrucción en 2012, cuando la juez Mercedes Alaya les interrogó y adoptó la medida, por la que ambos ingresaron en la prisión Sevilla 1 durante varios meses. Además, el pasado mayo la Audiencia de Sevilla condenó a Guerrero y Márquez a cinco años de prisión junto a un empresario y otros dos ex altos cargos por contratos fantasma a 44 trabajadores de una empresa privada mientras trabajaban en la sede la Consejería de Empleo. Guerrero resultó condenado por delitos continuados de prevaricación, malversación de caudales públicos y falsedad en documento oficial en una sentencia que no es firme y ha sido recurrida.\nEn su última memoria, la Fiscalía General del Estado apuntaba una tendencia de la Fiscalía Anticorrupción que no ha puesto en práctica esta vez, ya que señala cárcel para los condenados a más de seis años de prisión. En el caso de los ERE hay varios condenados a más de seis años, entre ellos el expresidente de la junta José Antonio Griñán. “Con todas las cautelas (...) podemos señalar que el umbral a partir del cual la Fiscalía Anticorrupción viene solicitando la prisión provisional comunicada y sin fianza se encuentra en los seis años de prisión, si bien en ocasiones se ha solicitado a condenados a penas de prisión de inferior duración”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Caso de los ERE", "Sevilla", "Prisiones", "Fiscalía", "Casos judiciales", "Centros penitenciarios", "Poder judicial", "Andalucía", "Régimen penitenciario", "España", "Justicia"], "newspaper": "elpais"}