{"id": "bf53f86a-fc98-46de-5653-88db0414e0e1", "content": "Ghana y el precio de la novia: estereotipos negativos\n\nEl matrimonio es una práctica común en todas las culturas y, muchas veces, viene acompañado de transacciones, casi siempre en forma de pago, entre las familias de los novios. Estos pagos se pueden clasificar en dos tipos: la dote o el precio de la novia. La dote, que es más común en los países asiáticos, comprende pagos que la novia hace a la familia del novio. El precio de novia, por otra parte, se refiere a los pagos que el futuro novio y su familia les hacen a la novia y su familia. Esta práctica cultural es muy común en África. Pagar el precio de la novia sirve para legitimar matrimonios tradicionales en la mayoría de las sociedades africanas y consolida nuevos lazos familiares que crean el matrimonio y los hijos nacidos dentro de él.\nLa sociedad ghanesa ha sufrido grandes cambios en sus prácticas culturales en los últimos años y una de las más afectadas es el precio de la novia. En el pasado, este pago lo realizaba la familia del novio y era algo que no se negociaba, ya que el contrayente y su familia decidían qué y cuánto pagar voluntariamente a la familia de la prometida. Antes de que los británicos colonizaran Ghana en 1867, el precio no se pagaba con dinero en efectivo, pues este no se había introducido aún en la economía del país. Se abonaba con productos como botellas de aguardiente, adornos, ropa y cauris (que se utilizaban como moneda de cambio).\nPero los tiempos han cambiado y ahora se ha convertido en una práctica más individualizada. Y los novios corren con los gastos de sus bodas, aunque algunas familias siguen ayudándolos económicamente.\nAdemás, la introducción del dinero en efectivo y el regateo han supuesto una evolución aún más notable, y las familias negocian concienzudamente la cantidad que se va a pagar. Para ello, el novio suele pedir una lista a la familia de la novia. Aunque estas pueden ser muy diferentes unas de otras, la mayoría de las familias y grupos étnicos de Ghana incluyen objetos como los demandados antes de la colonización, además de efectivo para los padres y hermanos de la novia.\nLa lista también se ha ido modernizando y algunas familias incorporan aparatos electrónicos como móviles, ordenadores portátiles e iPads. Pero hay muchos factores que determinan cuánto puede llegar a pagar el novio por el precio de la novia como, por ejemplo, su poder adquisitivo o el nivel de formación de la futura esposa.\nAunque la costumbre tiene unas marcadas funciones culturales y sociales, trae consecuencias implícitas y fortuitas que pasan inadvertidas. Nuestro estudio nos muestra cómo el pago de los precios de las novias determina una identidad cultural y de género, y también abusos de los maridos a las esposas en Ghana.\nEl precio de la novia puede llevar a que parezca que las mujeres no tienen ningún valor si no se paga por ellas\nTambién revela que hay implicaciones sociales y psicológicas en esta práctica pues, en Ghana, pagar el precio de la novia se considera, sobre todo, un requisito cultural que se tiene que llevar a cabo. Asimismo, el estudio muestra que conlleva consecuencias psicológicas y sociales tanto para los hombres como para las mujeres. A pesar de lo que averiguamos, esta práctica es un tema delicado porque está muy ligado a la cultura y eso hace que su abolición sea un proceso muy lento que probablemente no se llegue a conseguir.\nSe formaron grupos de sondeo semi-estructurados y se realizaron entrevistas individuales pormenorizadas a 32 participantes (16 hombres y 16 mujeres) de entre 24 y 60 años que residían tanto en zonas rurales como en zonas urbanas de Ghana. La clasificación del estudio se basó en las propias experiencias que los participantes iban contando. Es decir, se clasificó como “víctimas” a las mujeres que habían sufrido abuso físico o sexual (o ambos) por parte de sus maridos o exmaridos y como “abusadores” a los hombres que habían infligido daño físico o sexual a sus parejas o exparejas.\nEl resultado reveló que tanto los hombres como las mujeres pensaban que el precio de la novia era una práctica necesaria para conseguir la masculinidad y la feminidad deseadas en Ghana. Las mujeres lo veían como una parte importante de la feminidad, como algo que les otorgaba respeto y dignidad en el matrimonio. Los hombres, por otro lado, lo veían como una condición necesaria para conseguir la identidad masculina en la sociedad y pensaban que, si no lo realizaban, ello podría desvirtuar su identidad y su posición dominante en el matrimonio.\nLos participantes insinuaron que los hombres establecen la identidad de las mujeres y su sentimiento de autoestima en el matrimonio cuando pagan el precio de la novia. Es evidente que, según nuestro estudio, el precio de la novia puede llevar a que parezca que las mujeres no tienen ningún valor si no se paga por ellas y que deben ser tratadas como los hombres quieran. Por ejemplo, en respuesta a la pregunta de si esta práctica debería ser o no abolida, una mujer de la zona rural respondió: \"No, ¿cómo vamos a acabar con nuestra tradición? A mí no me gustaría que un hombre entrara en mi casa y se llevara a mi hija sin pagar un precio de novia por ella\"\nConsiderar a la mujer como un personaje transaccional puede “cosificarlas”\nDe la misma forma, algunos participantes masculinos describieron el precio de la novia como una condición material implícita en la cultura para mantener la identidad masculina y la autoridad en el matrimonio, ya que tener una esposa por la que se ha “pagado” se considera un logro varonil.\nTambién se concluyó que esa práctica significa que la mujer tiene la obligación moral implícita de respetar las órdenes y los deseos de su marido. Psicológicamente, eso crea una mentalidad posesiva en los hombres, lo que puede llevarles a ver a sus mujeres como una “adquisición” sobre la cual pueden ejercer una autoridad ilimitada, incluyendo abuso físico y psicológico.\nPor ejemplo, un participante contó lo siguiente: \"Creo que el precio de la novia es, en parte, la razón (por la que los hombres abusan de sus mujeres), porque significa que te he comprado a tus padres o a tu familia, que saben que cuidaré de ti. Si cuido de ti, entonces tienes que obedecerme. Cuando la familia acepta el precio de la novia, también acepta que la mujer está bajo mis cuidados y, si algo le sucediera a ella, vendrían a preguntarme a mí\".\nAdemás, el intercambio de objetos y dinero, sobre todo cuando el “precio” es muy alto, hace que la novia y su familia piensen que tienen una deuda con el novio. Esto significa que cuando el marido maltrata a su mujer, la familia de ella siente que no puede intervenir.\nPagar el precio de la novia también se asocia con la percepción de que las mujeres son “propiedades” sobre las cuales los hombres pueden ejercer autoridad y control. Basándonos en los comentarios de los participantes, se concluye que considerar a la mujer como un personaje transaccional puede “cosificarlas”.\nAunque el estudio demostró que la tradición del precio de la novia puede intensificar unos estereotipos negativos acerca de la dominación masculina y la subordinación femenina en el matrimonio, algunos comentarios de los participantes indicaron que las mujeres ghanesas no ven esta práctica como algo humillante porque no creen que ofenda la ética comunitaria ni los valores sociales. Hay un sentido de la propiedad generalizado en la comunidad en lo que se refiere a la práctica del precio de la novia entre hombres y mujeres.\nStephen Baffour Adjei es Profesor del Departamento de Estudios Interdisciplinarios en la Universidad de Educación de Winneba. Este artículo fue publicado originalmente en inglés  y ha sido traducido con la colaboración de Casa África por Carolina Díaz.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Ghana", "Matrimonio", "Relaciones pareja", "África occidental", "Familia", "Abusos sexuales", "Machismo", "África", "Derechos mujer", "Delitos sexuales", "Sexismo", "Relaciones género", "Mujeres", "Delitos", "Prejuicios", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}