{"id": "bf5523e5-ddb8-4255-5fc7-2e1f8ad8ccb0", "content": "Habló Messi y se animó el Barcelona\n\nEl calendario futbolístico es tan disparatado que a veces, ni que sea por casualidad, puede llegar a jugar a favor de los intereses de los aficionados (y no solo de los espectadores), como ha pasado en su 54ª edición con el Gamper, uno de los torneos veraniegos de referencia, fiesta mayor del Barça. La fecha, el horario y el cartel invitaban a acudir al estadio por más disuasiva que resultara la megafonía del Camp Nou.\nHa llegado un momento en que el altavoz de los clubes es tan ensordecedor que se pierde la noción de la realidad y el sentido de la exigencia, y más en una entidad como la azulgrana, que desde hace tiempo vive por y para la Champions. La gent blaugrana tiene ansia por saber si el equipo se ha corregido desde Liverpool, razón para entender el punto de fiebre que alcanzó esta vez el Gamper (98.812 espectadores).\nHa aumentado la autoestima barcelonista por el fichaje de De Jong, más aclamado que Griezmann, del que se esperan muchos goles y asistencias para ser admitido en la mesa de Messi; se advierte cierta satisfacción por el repunte de la cantera por la aportación de jóvenes como Riqui Puig, Aleñá y Carles Pérez; y se confía ciegamente en Messi, idolatrado por una afición que se pregunta cada día si será cierto que puede regresar Neymar.\nLlegado el sábado de Ibiza, sancionado tres meses por la Conmebol, Messi se dispone a liderar una temporada más al Barcelona después de ser coronado como “pequeño diablo” en el Gamper del 2005 por Capello. El tono de Messi levantó al Camp Nou con un discurso concreto, reivindicativo y al tiempo ambicioso, el que se exige al mejor jugador del mundo y capitán del Barcelona.\nFirmeza de capitán\n“Es difícil decir algo hoy después de la temporada pasada, que terminó siendo un poco amarga por cómo se dio. Pero no me arrepiento de nada. Vuelvo a repetir lo mismo que dije”, afirmó sin mentar a la Champions como entonces, cuando calificó de “linda y deseada” la Copa de Europa. “Confío en esta plantilla, en estos jugadores, en este cuerpo técnico. No tengo duda de que todos juntos vamos a volver a pelear por todo”\nEl 10 reivindicó firmemente el título de Liga, el octavo en 11 temporadas, “algo que para cualquier club sería grandioso, para este también, aunque quizá hoy no le demos el valor que se merece. Pero de acá a unos años nos vamos a dar cuenta de lo difícil que es”. Y después se reafirmó: “En este club se lucha por todo y este año no va a ser diferente. Estamos con ilusiones renovadas, muchas ganas; espero que ustedes lleguen de la misma manera”.\nLa determinación de Messi levantó el ánimo después de un momento de apuro provocado por el tibio discurso de Valverde. Alejado del populismo, su mensaje no encendió a la grada: “Queremos ganar siempre para brindaros nuestras victorias. El año pasado no pudimos o no supimos. Empezamos de nuevo y lucharemos por las cuatro competiciones”. Hubo aplausos y algunos pitos a la intervención del entrenador, al que le aguarda una temporada muy exigente, al igual que a Dembélé y Luis Suárez mientras que no se sabe aún si saldrá un comprador de Coutinho, ofrecido al PSG a cambio de Neymar.\n“Hoy, a esta hora, está descartado”, respondió el vicepresidente Jordi Cardoner en referencia a Neymar. Nadie da su incorporación por imposible ni que sea para no contrariar a su amigo Messi, que le querría de vuelta. La figura del 10 se agigantó a pesar de que ni siquiera se vistió ante el Arsenal, abatido por el otro compañero del argentino: Luis Suárez. La palabra del rosarino resonó más que la de cualquier fichaje; manda la vieja guardia ante la impaciencia de Griezmann. El fútbol en cualquier caso no comenzará hasta que juegue Messi.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Trofeo Joan Gamper", "Amistosos fútbol", "Arsenal FC", "Trofeos fútbol", "Lionel Messi", "FC Barcelona", "Partidos amistosos", "Equipos", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}