{"id": "bf722fe8-694f-4e36-4def-50322101cd83", "content": "La nueva ORA permite identificar matrículas, pagar por móvil y eximir a los vehículos eléctricos\n\nEl Ayuntamiento de Valencia aprobará este viernes la licitación del contrato de estacionamiento regulado en vía pública (ORA) por 34 millones de euros de presupuesto base y cinco años de duración, que incorpora como novedades el control mediante lectura de la matrícula, el pago a través de dispositivos móviles y la exención de pago para los vehículos eléctricos.\nEsta licitación introduce la creación de zonas de aparcamiento exclusivamente residencial y el control mediante lectura de matrícula, así como la renovación de todos los parquímetros con unidades de última generación que tras su amortización serán propiedad del Ayuntamiento. El nuevo sistema permitirá controlar el uso de las plazas reservadas para carga y descarga, motocicletas y personas con movilidad reducida.\nEl concejal de Movilidad Sostenible, Giuseppe Grezzi, ha informado del nuevo contrato de la ORA en la ciudad, que recoge tres modalidades: las plazas azules, por tiempo limitado, las naranjas, que tendrán un uso mixto, y las verdes, solo para residentes. Las plazas azules no se aumentarán, pero sí existe la posibilidad de que las naranjas o verdes aumenten hasta un máximo de 5.000, con un alza o baja del 20%, depende de las peticiones ciudadanas.\nEl edil ha dejado abierta la posiblidad de impulsar nuevos estacionamiento para residentes, aunque serán prioritarios los distritos o barrios de Ciutat Vella, Russafa, Pla del Remei, Gran Vía, La Roqueta, Botànic, Benimaclet, San Josep-La Vega Baixa y Orriols. \nAhora hay en Valencia 5.439 plazas de estacionamiento regulado, de las que 4.879 son azules y 560 naranjas, que podrían llegar a las 10.500 en cinco años, plazo de vigencia del nuevo contrato, que sustituye al actual prorrogado desde 2016 y que preveía un incremento de plazas azules y que los parquímetros no pasaran a ser de propiedad municipal, como sí ocurrirá con la próxima licitación.\nLos espacios de estacionamiento regulado contarán con parquímetros de nueva generación con control del tiempo que incluirá la identificación del vehículo con la matrícula y la gestión de la exención del pago de los vehículos 100% eléctricos; señalización vertical y horizontal; y la posibilidad de pago por web, teléfonos móviles o tabletas.\nLa empresa adjudicataria del contrato se hará cargo del control del estacionamiento, incluidas las plazas de carga y descarga y las de movilidad reducida, mediante vigilantes equipados con terminales portátiles y vehículos con sistema lector de matrículas; la gestión de la recaudación del cobro de tasas; y la preparación de la documentación que requieran las denuncias por infracción de la Ordenanza de Movilidad para su tramitación administrativa.\nTambién se encargará de la expedición, control y gestión de identificaciones para los residentes; de una oficina de atención al cliente; de la elaboración de estudios de ocupación de estacionamiento en las zonas reguladas; y de la necesidad de modificar o ampliar las zonas existentes o la implantación de nuevas zonas.\nLa adjudicataria tendrá que elaborar los estudios previos para la instalación de la nueva zona verde recogida en la Ordenanza de Movilidad.\nCon el actual contrato de la ORA, la adjudicataria ha ingresado entre 2013 y 2019 un total de 46 millones, de los que 17 corresponden al consistorio.\nEste viernes comenzará la tramitación de la nueva licitación con la aprobación en la Junta de Gobierno Local y se seguirán los plazos legales del proceso, según ha apuntado Grezzi, que ha señalado no tener previsión de cuándo entrará en funcionamiento el nuevo sistema.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Ayuntamiento Valencia", "Giuseppe Grezzi", "Estacionamientos regulados", "Comunidad Valenciana", "Aparcamientos", "Movilidad urbana", "Tráfico", "Políticas movilidad", "Areas urbanas", "Ayuntamientos", "Gobierno municipal", "Empresas", "Desarrollo sostenible", "España", "Administración local", "Política municipal", "Economía", "Transporte", "Urbanismo", "Administración pública", "Política", "Medio ambiente"], "newspaper": "elpais"}