{"id": "bf86397a-0638-4b93-587e-2afa4eb13679", "content": "Varsovia y Washington acuerdan la creación de seis bases de EE UU en Polonia\n\nEstados Unidos contará con seis bases militares para sus tropas en Polonia, según ha anunciado este viernes en Varsovia el ministro de Defensa polaco, Mariusz Blaszak, después de un encuentro con el consejero de seguridad Nacional de EE UU, John Bolton. La decisión, sobre la que no se ha trasladado ni un solo detalle, se da a conocer tan solo un día después de que el presidente Donald Trump cancelara su viaje a Varsovia para participar en los actos de conmemoración del 80º aniversario del comienzo de la Segunda Guerra Mundial, debido a la llegada del huracán Dorian. El presidente estadounidense tenía previsto reunirse el lunes con su homólogo polaco, Andrzej Duda y las delegaciones de ambos países, un encuentro que se iba a producir a menos de mes y medio de la celebración de las elecciones generales en Polonia. \nEl pasado junio, durante una visita de Duda a la Casa Blanca, los mandatarios acordaron el envío de 1.000 soldados del Ejército estadounidense a Polonia. Trump aseguró entonces que los efectivos provendrían del contingente de 52.000 militares presente en Alemania. En aquel momento, el presidente estadounidense no se quiso comprometer a la creación de una base militar permanente en el país, para la que Varsovia ofrecía 2.000 millones de dólares (unos 1.820 millones de euros).\nHasta la fecha, unos 4.500 soldados norteamericanos están presentes en Polonia de forma rotatoria, una medida acordada por la OTAN en 2016 después de la anexión ilegal de Crimea por parte de Rusia en 2014. La parte más occidental de Rusia en el mapa, Kaliningrado, limita con la frontera nororiental polaca. En este enclave, Moscú ha desplegado misiles Iskander, de corto alcance y con capacidad nuclear. \nEn la visita de junio, el presidente polaco encargó la compra de 32 cazas F-35, el modelo más avanzado fabricado en Estados Unidos. \n\"Polonia es un socio destacado para EE UU y la OTAN, que invierte más del 2% del PIB en defensa\", alabó Bolton. El consejero de seguridad norteamericano añadió que Trump fijará una nueva fecha para su visita a Varsovia lo antes posible. El vicepresidente Mike Pence, será el encargado de ocupar su lugar en los actos de conmemoración del 1 de septiembre en la capital, en los que estaba previsto que el presidente pronunciara un discurso a mediodía.   \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["John Bolton", "Polonia", "Donald Trump", "OTAN", "Centroeuropa", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}