{"id": "bf94cf05-942b-4df3-4693-b67dee5d68fe", "content": "Desafinando a José José\n\nGuillermo Reséndiz, de 43 años, estaba en su taller de herrería en Tlalnepantla cuando el sábado a la 1.35 de la tarde escuchó en la radio que José José había muerto. Dejó de golpear el hierro, apoyó el martillo, se sentó y abrió una cerveza. Luego abrió otra, otra más y ya no paró hasta el domingo. 24 horas seguidas en las que se dedicó a poner vinilos de José José, mientras descorchaba una caguama (botella grande de cerveza) tras otra. Moviendo de arriba abajo la cabeza, su esposa confirma resignada punto por punto la versión.\nFernando Domínguez, de 29 años, es de Ecatepec y se mueve con muletas después de que le cayera una viga que le destrozó la pierna derecha. Desde entonces se gana la vida cantando en el metro de Ciudad de México y en los bares. Pasada la una de la tarde del sábado serpenteaba con las muletas entre las mesas de las cantinas del Centro Histórico cuando vio de reojo en la televisión un rótulo que anunciaba la muerte del intérprete. Con lágrimas en los ojos siguió agitando la gorra entre las mesas mientras entonaba Lo que no fue, no será, la canción que más le recuerda a su esposa, su compañera de vida, que murió hace un mes víctima de “sus propios excesos”.\nA esa hora del sábado, en su casa de la alcaldía de Tlalpan, Verónica Sánchez, de 25 años, hizo una pausa en la traducción del inglés que hacía para una empresa cuando entró en Facebook y leyó la noticia. Entonces dejó de trabajar y ya no pudo separarse de la pantalla del celular. \"Fue algo extraño, media hora antes esa noticia no existía\", dice consternada.\nLos tres, Guillermo, Fernando y Verónica, acudieron este viernes a la Alameda Central de la capital mexicana, a un costado del Palacio de Bellas Artes, junto a otras 500 personas para interpretar durante más de cinco horas los temas del cantante fallecido la semana pasada a los 71 años.\nLa muerte de José Rómulo Sosa Ortiz era algo tan esperado como la temporada de lluvias y minutos después de su muerte todos los medios de comunicación publicaron largas necrológicas previamente elaboradas. Pero no es fácil despedir a quien lleva 50 años incrustado en la emoción colectiva y golpeó en el país que mejor llora a sus cantantes. Una generación que siente de luto por una racha que comenzó con Rocío Dúrcal y a la que siguieron Juan Gabriel, Camilo Sesto…\"Se nos está yendo la música\", resume Reséndiz con tono de orfandad, mientras eleva al cielo varios de los acetatos que trajo de casa con el elegante cantante en la portada. \nMientras las autoridades esperan la llegada del cuerpo desde Miami para organizar un homenaje en el Palacio de Bellas Artes (se prevee que el cuerpo cremado llegue esta semana) quienes no podrán entrar en la catedral de mármol de Carrara de la cultura organizaron un masivo karaoke callejero para recordarlo.\nEl 15 de marzo de 1970 un joven José José, de 22 años, hizo historia con su impactante interpretación de El triste, durante el Festival de la Canción Latina, el antecedente de la OTI. Este viernes a las 4.48 de la tarde, un inmaculado anciano de bigote y pantalón por encima del ombligo destroza sin piedad la misma versión. El hombre, con el número 31, se esfuerza en dramatizar la interpretación y mira al cielo, cierra las manos, se pasea por el escenario, saluda a los costados y ejecuta movimientos frente el público que envidiaría Bisbal, pero empalma un gallo tras otro y se queda sin aire a mitad de estrofa. “Hoy quiero saborear mi dolor / No pido compasión ni piedad/ La historia de este amor se escribióggggggg...\". La multitud aplaude el esfuerzo cantinero como si fuera el ídolo de la colonia Clavería.\nEleuterio Tlaxcala, de 54 años y carpintero tiene dos dientes de oro. Este viernes se levantó temprano, remató los últimos pendientes y tomó el autobús con su esposa desde Puebla. Ahora está frente a la valla protestando muy enojado con los 'desorganizadores' del evento a quienes reprocha que son las cinco de la tarde y ya le toca cantar. Así que cuando llega al templete lo hace todavía alterado y dominado por los nervios. Poco a poco, sobre el escenario se crece, se concentra, se recoge en el personaje y termina haciendo una digna versión de Ya lo pasado, pasado, que concluye, satisfecho, con una exhibición de su enorme sonrisa de oro.\nLibreta en mano, un funcionario del Ayuntamiento de la Ciudad de México confirma que al karaoke se inscribieron 54 personas llegadas principalmente del Estado de México y las colonias del centro de la capital y que la canción más demandada es El triste.\nEl éxito del cantante José José fue irrumpir y cambiar la temática. “Repartir llaves de las casas chicas y fracturar el idilio del romance”, describió Roberto Zamarripa en su columna. Según el director editorial del diario mexicano Reforma, con sus canciones José José “urbaniza a José Alfredo y ya el despecho no se canta a caballo sino en el pesero [autobuses de la capital]. Y para qué cantarle a mamá si ya andas saliendo con una de su edad”, dice sobre la canción 40 y 20.\nCientos de personas siguen entusiastas las versiones de Polvo enamorado, Amor, amor o Volcán, pero la que emociona a los fans, la que de verdad enloquece al carpintero, al cantante callejero, al herrero, al estudiante de música, a la traductora o el mecánico es Mi vida.\nEspontáneos de saco y gel fijador llegados de los barrios de Tepito, Guerrero, Ecatepec o Iztapalapa se enternecen y tensan las cuerdas al viento con la historia del hombre que confiesa sus excesos y reconoce que “yo he rodado de acá para allá/ fui de todo y sin medida/ pero te juro por Dios que nunca llorarás/ por lo que fue mi vida”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/05/2019, 19:01:45", "tags": ["José José", "Ciudad de México", "México", "Norteamérica", "Latinoamérica", "Música", "América", "Cultura"], "newspaper": "elpais"}