{"id": "bfa320a6-88c8-499b-7978-a94d954c4d32", "content": "Regla 30/30: la mejor manera de evitar los rayos durante una tormenta\n\nComo el asombroso poderío de los truenos y el resplandor de los rayos queda grabado en nuestra mente en la más tierna infancia, cuando la naturaleza exhibe ante nosotros una fuerza que conviene no olvidar, pensamos que ya lo sabemos todo de las tormentas. Pero probablemente no sea así y valga la pena conocer las indicaciones del Servicio Meteorológico Nacional de Estados Unidos para permanecer seguros en caso de tormenta, dentro y fuera de casa. En una jornada como la de este sábado, tras una gota fría que ha batido al menos dos récords de lluvia y con varias comunidades autónomas en aviso por tormentas, hay que recordar qué debemos hacer para no exponernos a riesgos innecesarios.\nUna de las imprudencias más comunes ante los fenómenos meteorológicos adversos es no saber retirarse a tiempo. En lo que respecta a los rayos, memorizar estos números resulta de gran ayuda para no caer en la trampa. El primero sirve para recordar que si vemos un rayo y el trueno se oye  antes de que hayamos contado hasta 30, es momento de buscar refugio. El segundo, que deberíamos suspender cualquier actividad al aire libre hasta media hora después de que haya caído el último rayo.\nNo siempre hay que contar, más vale prevenir. Por desconocimiento, es fácil pensar que si uno está alejado de la tormenta, donde no se ha visto ni una gota, no está al alcance de un rayo. En realidad, los rayos suelen caer a unos cinco kilómetros del centro de la tormenta, lejos de la lluvia y las nubes amenazantes, y pueden llegar a producirse hasta a ocho kilómetros de distancia.\nA estas alturas, cualquiera debería saber que los rayos \"apuntan\" a los árboles solitarios, y que ponerse debajo de uno de ellos es la peor idea que se puede tener cuando la tormenta nos sorprende en el exterior y no hemos podido cobijarnos. Lo que no se sabe tanto es que tampoco hay que tumbarse en el suelo, ya que eso puede aumentar la probabilidad de que la corriente eléctrica que provoque un rayo en la superficie nos afecte. Tampoco hay que apoyarse en las paredes de hormigón, ya que puede haber sido armado con una estructura de hierro por la que se propague la corriente. En exteriores, también hay que evitar correr y resguardarse en lugares elevados, y es prudente alejarse de alambradas y objetos metálicos. La altura, tener una forma puntiaguda y el aislamiento son las características fundamentales para atraer los rayos.\nSí, los pararrayos han sido un avance fundamental para evitar desgracias y es muy improbable que un rayo se meta dentro de la casa, pero el hogar solo es un lugar completamente seguro cuando se evita el contacto con cualquier cosa que conduzca la electricidad. Según el servicio meteorológico estadounidense, si tenemos una tormenta encima lo mejor es alejarse de los teléfonos fijos —los móviles y los inalámbricos son seguros—, cables, electrodomésticos, cables de televisión, ordenadores, cañerías y puertas de metal. Las ventanas tampoco son lugares seguros, pues el viento puede proyectar objetos hacia ella que rompen los cristales y, en casos excepcionales, un rayo puede caer en ella.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/14/2019, 19:01:45", "tags": ["Gota fría", "Rayos", "Tormentas", "Temporales", "Viento", "Lluvia", "Precipitaciones", "Desastres naturales", "Meteorología", "Desastres", "Bienestar", "Sucesos", "Estilo vida"], "newspaper": "elpais"}