{"id": "bface5ae-7b92-4b07-6b24-875bfb187163", "content": "Vox quiere discutir sobre inmigración y no sobre cambio climático\n\nVox quiere debatir sobre inmigración en vez de hacerlo sobre cambio climático. El representante del partido ultra se ha negado a firmar el acuerdo para la celebración del debate electoral entre los portavoces de los grupos parlamentarios del Congreso que celebrará RTVE a las 22 horas del próximo lunes.\nEl motivo de la discrepancia es la negativa de los representantes de la mayor parte de los grupos políticos (PSOE, ERC, Unidas Podemos y Ciudadanos) y de los profesionales de RTVE a dedicar uno de los cuatro bloques temáticos del debate a la inmigración, mientras que sí se ha incluido el cambio climático. Vox asegura que \"la inmigración es una de las principales preocupaciones de la sociedad española y que debe permitirse el debate entre los candidatos de las distintas formaciones políticas para que los españoles conozcan sus propuestas\".\nPara sostener sus argumentos, el partido de Santiago Abascal se apoya en el CIS publicado este martes, según el cual \"el 15,6% de los encuestados considera la inmigración como un problema para España\", mientras que el cambio climático \"solo interesa al 1,5% de los españoles\". En realidad, cuando el CIS pregunta a los encuestados \"cuál es el principal problema que existe actualmente en España\", el 10.7% cita la inmigración entre los tres primeros y solo el 2,3% menciona los problemas medioambientales; lo que les sitúa en el 8º y en el 18º puesto, respectivamente, entre las preocupaciones de los españoles.\nSin embargo, cuando el CIS pregunta a los encuestados \"cuál es el problema que a usted personalmente le afecta más\", solo el 2,8% menciona la inmigración entre los tres primeros, mientras que un porcentaje similar (2,2%) cita el cambio climático. De hecho, ambos problemas se sitúan en posiciones correlativas (17º inmigración, 18º cambio climático), lo que indica que son muchos más los preocupados por la inmigración en abstracto que los que lo viven como un problema.\nVox ha hecho de la lucha contra la inmigración una de sus banderas, con medidas como la expulsión de todos los inmigrantes irregulares, incluidos menores de edad; o la construcción de un muro en torno a Ceuta y Melilla. En cambio, Abascal se muestra escéptico sobre los informes científicos que alertan del calentamiento global y se burla de lo que denomina \"apocalipsis medioambiental\".\nVox ha recurrido a la Junta Electoral Central para que obligue a incluir en el debate electoral de portavoces parlamentarios un bloque específico dedicado a la inmigración, \"por ser de interés público\", pero aclara que eso no significa que su representante, Iván Espinosa de los Monteros, renuncie a participar en el mismo si no se le hace caso.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Vox", "Elecciones Generales 10-N 2019", "Elecciones Generales 2019", "Partidos ultraderecha", "Elecciones Generales", "Ultraderecha", "Partidos políticos", "Ideologías", "Elecciones", "España", "Política"], "newspaper": "elpais"}