{"id": "bfae7ab3-6322-4c9b-4bb3-9f6d0c290454", "content": "La militancia del PSN apoya con un 89% de votos a favor el acuerdo para gobernar en Navarra gracias a Bildu\n\nMaría Chivite, será la presidenta en un Gobierno acordado con Geroa Bai, Podemos y Izquierda Ezquerra. Para lograrlo necesita también la abstención de Bildu, con quien niega haber hablado\nLas bases del socialismo navarro avalaron este domingo la apuesta de su secretaria general, María Chivite, por un acuerdo de Gobierno con Geroa Bai, Podemos e Izquierda-Ezquerra. El 89% de los militantes respaldaron, en la consulta realizada con carácter vinculante, que Chivite sea presidenta con estos socios. Para lograrlo necesita también la abstención de EH Bildu. Un 10% ha votado no y un 0,5 % en blanco.\nEn un comunicado Chivite sostuvo que «han apoyado de manera clara un acuerdo que pone el acento en las políticas de corte social, la innovación, la igualdad y la cohesión territorial, y un gobierno plural, de izquierdas y para el progreso de Navarra».\nPero el PSN se ha visto obligado a salir al paso del apoyo que, previsiblemente, le dará EH Bildu absteniéndose, después de que haya trascendido la carta que la formación abertzale a enviado a su militancia, que también debe pronunciarse sobre el voto en la investidura. En ella se autoproclama «interlocutor prioritario» del Gobierno del PSOE en Navarra y asegura que hay «compromisos de relación continuada», obtenidos a través de contactos mantenidos con el resto partidos del acuerdo -Geroa Bai, IU y Podemos- .\nLos socialistas navarros replicaron a esto que «no ha mantenido ninguna reunión con Bildu, ni como partido ni con intermediarios». Si estas fuerzas se reúnen con otras, señalan, «en ningún caso lo hacen como interlocutoras ni transmisoras de nada ni de nadie», de manera que el PSN-PSOE «no se siente vinculado por compromisos o conversaciones mantenidos por otros».\nAdemás, pese a que los votos de EH Bildu continuarán siendo vitales una vez que Chivite sea elegida, el PSN trata de quitar hierro a esta circunstancia y destaca que «tanto la investidura como las iniciativas que se planteen a lo largo de la legislatura se someterán a la consideración del conjunto del Parlamento, que determinará con su voto el resultado de las mismas». \nFrente a todas estas puntualizaciones, el coordinador general de EH Bildu, Arnaldo Otegi, siguió remanado a favor de este Gobierno y pidió personalmente a las bases de su organización, en la línea de la misiva impulsada, «facilitar la investidura promoviendo las abstenciones que fueran necesarias para su constitución». Aunque, indicó en una entrada en su blog, que «alguien podrá objetar que el PSN es un partido del régimen, al mismo tiempo nadie puede poner en cuestión que en esta ocasión el PSN no ha priorizado una alianza con la ultraderecha navarra, como lo había hecho durante décadas». \n«EH Bildu debe defender el programa político del cambio que suscribió con Geroa Bai, Podemos e Izquierda-Ezkerra, y ponerlo como su auténtica prioridad en la futura dinámica parlamentaria y popular que desarrolle en los próximos años», insiste. \nCon el Gobierno navarro ya sólo pendiente de que en los próximos días se fije la fecha de la investidura, la dirigente del PP y delegada de Cultura y Turismo de Madrid, Andrea Levy, defendió que el PP no irá «a ninguna parte con el PSOE» porque considera que es «capaz» de pactar con Bildu para un Ejecutivo en Navarra, algo que calificó de «bochornoso». \nTras la investidura fallida de Pedro Sánchez el presidente del Gobierno en funciones ha insistido en reclamar la abstención de PP y Ciudadanos para que lograr su elección. \n«No vale todo en política, no vale todo de un partido que se dice constitucionalista cuando va de la mano en Navarra con Bildu y con aquellos que se han situado del lado contrario a la Constitución», afirmó Levy.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n\"Las bases\", ese grupo de radicales de cada partido que algún día esperan medrar en él y pillar carguito. A ver si os creíais que estos iban a tener más decencia que sus líderes, cuya única máxima es el poder a toda costa", "date": "07/29/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}