{"id": "bfaf0eba-f7c4-48e9-5fd1-7688adb8e07e", "content": "El independentismo busca nuevos liderazgos antes de la sentencia\n\nEl independentismo se prepara para un otoño caliente, pero la mirada la tiene puesta en un invierno que se prevé más largo y áspero si cabe. Las dos principales cabezas del movimiento, Esquerra Republicana de Catalunya y Junts per Catalunya, están diseñando ya el momento posterior a la sentencia de la causa del procés—que prevén para octubre— y lo hacen con el convencimiento de que habrá que renovar los liderazgos, ya sea porque sus actuales cabezas visibles quedarán inhabilitados o encarcelados por un tiempo largo o porque seguirán huidos de la justicia como es el caso del expresidente Carles Puigdemont.\nLa Diada, que se celebra este miércoles, será el pistoletazo de salida de la carrera para afrontar la sentencia. El independentismo llega a ella bajo de forma, admiten sus líderes. Quizá por ello, Puigdemont y la secretaria general de ERC, Marta Rovira, que huyó a Suiza, han participado juntos en un vídeo llamando a la participación. El movimiento sigue minado por luchas intestinas para decidir quién lo abandera. Puigdemont, desde su refugio belga, sigue apostando por la vía de la confrontación con el Estado y así lo reproduce su correa de transmisión en Cataluña, el presidente Quim Torra. Sus socios de Esquerra están a punto de culminar su giro estratégico para, sin renunciar a la independencia, acumular nuevas fuerzas que le permitan un envite en un futuro al que esta vez no ponen fecha.\nSon las dos estrategias que se enfrentan día sí y día también en las redes, los medios independentistas y en las administraciones que cogobiernan. Dos pulsos que, como dice un hombre de confianza de Oriol Junqueras, siguen sin hallar nexos en común más allá de la defensa de los nueve dirigentes presos. “Para unos, [JXCAT]el problema viene de que en otoño de 2017 no hubo suficiente valentía para culminar la independencia; para otros, [ERC]el fallo es que no había suficiente apoyo social”, resume. A diagnósticos tan diferentes sobre el fracaso del otoño catalán le siguen estrategias dispares para el futuro.\nEl problema común es cómo afrontar la post sentencia. Más pronto o más tarde habrá elecciones en Cataluña y si, como prevén, llegan las inhabilitaciones, habrá que cambiar liderazgos. Ya no valdrá con rellenar listas con nombres de dirigentes presos o procesados como han hecho en el último ciclo electoral.\nERC es quien tiene más avanzados los deberes. El domingo celebra un congreso para renovar su dirección. Y aunque, sobre el papel, el liderazgo lo mantendrán Junqueras como presidente y la huida Marta Rovira como secretaria general, una nueva generación tomará el control. El elegido será Pere Aragonès, vicepresidente del Govern y mano derecha de Junqueras. Salvo imprevistos, será nombrado coordinador nacional, lo que en teoría le allana la candidatura a la Generalitat; aunque en este punto no hay consenso absoluto en ERC. Algunos sectores preferirían una dirección bicéfala y que quien esté al cargo del partido no sea cabeza de cartel. Son los mismos que defienden como candidato a otro valor en alza, Roger Torrent, presidente del Parlament. Otros dos nombres sobresalen: Marta Vilalta, portavoz de ERC, y la consejera de Justicia, Ester Capella. En otro plano se sitúa el exdiputado Joan Tardà, en la recámara como voz experimentada.\nEn Junts per Catalunya las cosas están más complicadas. Puigdemont se niega a ceder poder a terceros por más que su último éxito [ganó las elecciones europeas en Cataluña] no le haya servido para ser eurodiputado. Rota su promesa de que volvería a Cataluña si ganaba las elecciones (fue el candidato independentista más votado en 2017) solo un reducido grupo de fieles lo siguen viendo como un candidato efectivo para disputar la Generalitat. El resto buscan en su entorno. Y la situación es desoladora. Torra no solo no muestra interés en repetir sino que se enfrenta a una inhabilitación por no retirar la simbología partidista de la Generalitat en campaña electoral. La vista se celebrará en dos semanas.\nEn ese desierto de líderes neoconvergentes emergen los más leales a Puigdemont, comenzando por la edil barcelonesa Elsa Artadi y acabando por el grupo de independientes encabezado por la diputada en el Congreso Laura Borràs. En el espacio también hay quien observa con interés los pasos de otro expresidente, Artur Mas, que emite señales de querer regresar a la política cuando, a finales de febrero, concluya su inhabilitación por la consulta ilegal del 9 de noviembre de 2014. “Él tiene muchas ganas, otra cosa es que para muchos en el partido el tiempo de Artur Mas ya ha pasado”, dice una voz relevante de Junts per Catalunya. Los nombres están encima de la mesa, pero otra cosa es que hablar de sucesión delante de Puigdemont sigue siendo un auténtico tabú. “Él se sigue viendo como el mejor reclamo electoral y no quiere hablar ni de elecciones ni de sucesión”, dice.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Carles Puigdemont", "Quim Torra", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Administración pública", "Política"], "newspaper": "elpais"}