{"id": "bfc1ddd5-715a-4d6b-612b-4dc22778e8cf", "content": "Tragedia y farsa del independentismo\n\nEl 27 de septiembre de 2012, el Parlamento de Cataluña aprobó una resolución que defendía que “Cataluña debe iniciar una nueva etapa basada en el derecho a decidir”. En ella se incluía un epígrafe titulado Proceso para constituirse en nuevo Estado de Europa. El 23 de enero de 2013, la misma Cámara añadió a esa reivindicación una “Declaración de soberanía”. El 9 de noviembre de 2015, tomando como antecedentes las declaraciones de 2012 y 2013, el Parlament declaró “solemnemente el inicio del proceso de creación de un estado catalán independiente en forma de república”. Finalmente, el 27 de octubre de 2017, el Parlament votó, aparentemente, la formalización de esa república. La por entonces presidenta de la cámara, Carme Forcadell, anunció que se había aprobado la “resolución de la declaración” de independencia que firmaron los diputados independentistas el 10 de octubre (de manera subrepticia en una sala adyacente a la sala de sesiones del Parlamento y minutos después de que el entonces presidente, Puigdemont, suspendiera la declaración unilateral). Al día siguiente los medios anunciaron, con estupefacción, que Cataluña había declarado su independencia (más o menos).\nTras años de escenificaciones y performances de falsa rebeldía, siempre desde las instituciones, el procés tomó un giro tangible, con efectos reales: de simbolismo en simbolismo llegaron hasta la realidad. Decida lo que decida el Tribunal Supremo (si hubo rebelión o no), los líderes independentistas hoy fugados y en prisión preventiva aprendieron en otoño de 2017 que las palabras, especialmente en una cámara de representantes, tienen efectos políticos y jurídicos.\nEs algo que parecen haber olvidado los diputados que la semana pasada aprobaron en el Parlament varias resoluciones que defendían la “legitimidad de la desobediencia civil e institucional” (las comillas son mías, la incoherencia radical es suya), criticaban la represión del Estado y la detención de varios miembros de los CDR acusados de terrorismo y promovían una ley de amnistía para los políticos presos.\nEl independentismo cerró filas en torno a los suyos y promovió el conspiracionismo, como ya hizo tras los atentados de Barcelona. La bronca en el Parlament recordó a los días 6 y 7 de septiembre de 2017. Dos años después del referéndum del 1-O, una performance simbólica con importantes efectos reales, el independentismo cree que le puede servir la estrategia pre-2017: provocar al Gobierno y decidir el siguiente paso a partir de su reacción. Pero esta vez es diferente. Ahora el independentismo sabe, o debería saber, que no es lo mismo Gobierno que Estado. El independentismo dio un golpe posmoderno (ambiguo, a plazos, siempre con alguna coartada) y el Estado, que no suele ir de farol, le respondió con una respuesta moderna (mediante la ley). La detención de los CDR es el último ejemplo de ello y demuestra que la “desobediencia institucional” (un eufemismo de “tiranía”) puede tener efectos siniestros más allá de las instituciones.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/30/2019, 19:01:45", "tags": ["Opinión", "Juicio al Procés", "CDR Cataluña", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}