{"id": "bfc3f85f-6edf-4977-719e-bec8fdd736f9", "content": "Los nuevos rusos expropiados de Crimea\n\nDesprecio de la ley, militarización, carestía y pérdida de calidad de vida. Estos son algunos de los males con los que se enfrenta en la actualidad la población de Crimea (algo más de dos millones de personas) cinco años después de la anexión por Rusia y que fue condenada por la comunidad internacional.\nEntre los más afectados por el régimen imperante en la península bañada por el mar Negro están los miles de propietarios a los que, tras la anexión, les fueron confiscados sus negocios, terrenos y patrimonio inmobiliario en las dos unidades administrativas peninsulares dependientes de Moscú (República de Crimea y ciudad de Sebastopol). En 2014 el Gobierno central ruso garantizó legalmente la validez de los títulos de propiedad emitidos en Ucrania. Sin embargo, los dirigentes peninsulares ignoran estos documentos y el Kremlin hace oídos sordos a las quejas de sus nuevos y decepcionados ciudadanos. Y así proceden también los tribunales rusos, desde la primera instancia hasta el Tribunal Supremo en Moscú.\nEn una mañana de agosto, dos residentes de Crimea, Zhan Zapruta e Iván Fabishevski, dieron una conferencia de prensa en la sede moscovita de Rosbalt, una respetada agencia de información rusa. Zapruta es el abogado defensor de personas que, tras la anexión, fueron despojadas de sus propiedades en virtud de sucesivas resoluciones del Consejo Estatal de Crimea (el Parlamento local). Fabishevskii es el vicejefe de una asociación de cooperativistas de la localidad de Saki (25.000 habitantes). Bajo la Administración ucrania, en la península había 13 asociaciones de cooperativistas que en conjunto tenían 16.000 miembros. Sus propiedades (5.000 bienes) figuran entre las confiscadas, explican Fabishevski y Zapruta. En su conjunto, el contingente de afectados llega a unas 200.000 personas, lo que supone entre el 10% y el 15% de la población de la península, según estimaciones de Zapruta.\nCon sucesivas listas de bienes declarados “propiedad de Crimea”, el Consejo Estatal ha requisado patrimonio diverso, en parte empresas estatales de Ucrania, en parte compañías y bienes de oligarcas y empresarios ucranianos y también bienes de personas que están afincadas hasta hoy en la península y han adquirido la nacionalidad rusa. Las autoridades de Sebastopol han actuado de modo parecido al Consejo Estatal de Crimea, y según afectados por la confiscación, tratan de recuperar para los militares rusos tierras vendidas legalmente durante la Administración ucrania.\nEn Crimea, todos los bienes confiscados son tratados ahora como bienes estatales y se administran desde las instituciones de poder de la península. El patrimonio confiscado comprende mercados, comercios, kioscos, panificadoras, industrias lácteas, estaciones de autobús, gasolineras, balnearios, terrenos, empresas energéticas y de gas, además de viñedos y bodegas.\nTanto las compañías estatales ucranias como los oligarcas expropiados, entre ellos Igor Kolomoisko y Rinat Ajmétov, han comenzado a ganar pleitos por valor de centenares de millones de dólares en tribunales de arbitraje internacionales como Estocolmo, París o La Haya. Paradójicamente, los más desvalidos son los pequeños empresarios y particulares que—permaneciendo en la península y habiéndose convertido en ciudadanos rusos— han recurrido a los tribunales rusos para defender sus intereses.\nLas condiciones de la anexión de Crimea a Rusia fueron establecidas el 21 de marzo de 2014. Entonces (ley constitucional federal número 6), Rusia reconoció la validez de los documentos emitidos por Ucrania, desde los certificados de nacimiento hasta los títulos de propiedad. Pero en la práctica, a los tribunales rusos no les bastan los títulos de propiedad ucranios como prueba de que la Administración rusa local les arrebató sus bienes arbitrariamente para incorporarlos a sus listas.\nEn Rusia, por ley, solo se puede expropiar por decisión de un juez y con compensación económica. Los afectados de Crimea pueden querellarse, pero los tribunales rechazan sistemáticamente sus demandas. Es más, las autoridades de Crimea han intentado vender a terceros los bienes expropiados y también tratan de que los desposeídos arrienden ahora lo que antes fue suyo. Eso sí, pagando a los municipios un alquiler muy superior a las cuotas, según contaba Fabishevski.\nEl abogado y el cooperativista de Crimea mostraban frustración ante la escasa asistencia a su rueda de prensa (solo tres periodistas), motivada, según ellos, por la política estatal de silencio sobre estos problemas. Contaba Fabishevski que, cuando se puso a protestar en solitario frente a una agencia informativa estatal en Moscú, los periodistas pasaban sin mirarle. “No le miran porque tienen miedo. Todos tienen familia”, le consoló un policía de guardia a la entrada de la agencia. “En el futuro, Rusia tendrá que elegir o bien pagar las compensaciones que le exigen los tribunales internacionales o abandonar esas instituciones”, afirmaba Zapruta, a quien el Tribunal de Derechos Humanos de Estrasburgo le ha admitido a trámite dos casos de expropiaciones. Zapruta califica la situación de “robo”, “asalto” y “marasmo legal”. “Nosotros, los de Crimea, éramos ingenuos, creíamos que los tribunales rusos nos ayudarían”, afirma.\n“La gente enseña certificados de propiedad emitidos hace más de 15 años en Ucrania y los tribunales les dicen que obtuvieron ilegalmente esos documentos”, exclama el abogado. “Lo peor de todo es que no puede hacer valer sus derechos en la Federación Rusa. Aquí no hay jueces, sino una fábrica de producción de decisiones en cadena; su director dice cómo hay que actuar y todos obedecen.”, afirma.\n“¿Se puede entrar en la casa de cualquiera y quitárselo todo?”, exclamaba Fabishevski, que dijo tener en su organización una carpeta con 500 quejas dirigidas al presidente Vladímir Putin. Los documentos se evaporan. “En Sebastopol a la gente le dicen que sus títulos de propiedad sobre bienes inmuebles están falsificados porque no constan en los archivos”, afirma Zapruta. En Yalta, la joya de Crimea, los responsables de los archivos han anunciado que van a destruir la documentación ucraniana de los pueblos vecinos y en esta decisión muchos ven la búsqueda de un nuevo lucro. \"Así podrán decirle a la gente que sus construcciones son ilegales y que tienen que derribarlas”, afirma Zapruta.\nMi único deseo es preguntarle a la cara a Putin: \"¿por qué no cumple su palabra?\", dice Zapruta, refiriéndose a las garantías dadas por Rusia a la población de Crimea. Al presidente de Rusia “le interesan más los grupos de motoristas de Sebastopol” (el club de los Lobos de la Noche) con los que estuvo durante un reciente viaje a la península, que los “miles de desvalijados” por las expropiaciones, concluyen con tristeza el abogado y el cooperativista.\n”En Ucrania reinaba un gran desorden y yo creía que en Rusia había orden y un sistema de dirección severa, pero esto no es el orden que yo había esperado”, afirma Zapruta. En opinión de ambos, una parte de los habitantes de la península ha optado por “rescatar” el pasaporte ucranio que con ligereza cambiaron por el ruso en 2014. En las redes sociales pueden encontrarse fácilmente los anuncios de servicios de transporte para renovar los documentos ucranianos en las dependencias estatales al efecto establecidas en Jersón, en el territorio vecino de Crimea controlado por Kiev.\nA la popularidad del pasaporte ucranio contribuye el hecho de que desde 2017 los ucranios no necesitan visado para viajar a la UE, mientras que resulta complicado hacerlo con un domicilio de Crimea y un pasaporte ruso. Reescribir la historia a corto plazo no es fácil, pero en la península del mar Negro muchos ven una posibilidad de salvación individual basada en la posesión de dos pasaportes, por si acaso.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Conflicto Crimea", "Vladímir Putin", "Crimea", "Ucrania", "Conflictos territoriales", "Rusia", "Europa este", "Europa", "Conflictos"], "newspaper": "elpais"}