{"id": "bfc3fbc3-0947-41ed-67d9-f8e708e43a30", "content": "Polvo de aluminio\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nEsta historia está construida en torno a una conjetura. Es todo lo que por ahora tenemos, y todo lo que tendremos hasta que unos jueces examinen las pruebas y decidan, tras escuchar a los interesados y a sus defensores, si lo que a los acusados se les imputa es de veras lo que hicieron o planeaban. La conjetura, no obstante, dista de estar construida en el aire o de haberse improvisado. Quince meses de investigaciones y un cúmulo de indicios suficientes para que un juez que no es un atolondrado ni un impulsivo, y lo ha demostrado más de una vez, se haya creído en la necesidad de enviar a siete personas a prisión.\nDe esos indicios sólo conocemos una parte, pero entre ellos los hay de refutación difícil. Pruebas con sustancias explosivas, planos de infraestructuras y cuarteles de fuerzas de seguridad, conversaciones telefónicas que sugieren relaciones de jerarquía y coordinación orientadas al objetivo de imponer por vía coactiva el advenimiento de una república independiente. Alegan los imputados que todo tiene una explicación inocente y ajena a lo que se les quiere achacar. Incluso para el fuego declarado en la vivienda de uno de ellos -suponen quienes los han detenido que por experimentar con mezclas peligrosas- se ofrece razón tan banal como haberse olvidado de un guiso al baño maría.\nHay sin embargo un detalle que no puede dejar de llamar la atención del observador medianamente avisado: que entre los diversos materiales y mejunjes que almacenaban los detenidos hubiera polvo de aluminio. Hay dos razones para la alarma: la primera, que es algo que nadie suele tener en casa, porque para casi nada sirve, y pregúntese el lector de estas líneas si alguna vez almacenó tal cosa o conoció a quien lo hiciera; la segunda, que ese polvo, mezclado con algún otro ingrediente, se ha usado para producir un explosivo al que en nuestro pasado reciente se debe la eliminación física y definitiva de muchas personas.\nDicen quienes de los detenidos han declarado ante el juez que sus experimentos y acopios estaban movidos solamente por la curiosidad intelectual, y como mucho se trataba de hacer algo de ruido y montar un poco de barullo, sin intención de dañar a nadie. El problema es que cuando se juega con artefactos que pueden matar a alguien, con la solvencia y la seguridad que se les intuye a estos aprendices de brujo, hay gran probabilidad de acaben haciéndolo, al margen de cual sea la intención exacta de quienes desatan los estragos. Un explosivo nunca le hace bien a nada ni a nadie; mal manejado -porque no sean buenos los propósitos de quien lo utiliza o no lo sea su cualificación, igual da- cabe esperar que termine provocando daños extensos.\nSorprende, por utilizar un verbo neutro, que quienes tienen el deber moral de velar por la seguridad de sus conciudadanos, tras haber sido elegidos por ellos para gobernarlos o legislar, salgan en tromba a defender a quienes así los han puesto en el mayor de los peligros, si es que no han llegado a contemplar conscientemente la muerte de alguno, como advertencia y como escarmiento a quienes no comparten su hoja de ruta o como pulso al Estado que desean a toda costa desbaratar. Y no resulta menos sorprendente que la reacción subsiguiente sea exigir que despejen el territorio quienes trabajaron miles de horas para conjurar esa amenaza con sujeción al Estado de derecho.\nHay otra consideración que, si se confirmase la conjetura, adquiriría rango de paradoja sensacional. Si es verdad que los detenidos ya tenían decidido el paso de poner en la calle una cantidad X del producto de sus juegos de química, estaban a un pelo de cometer, por dolo directo o eventual, algunos de los más graves delitos del Código Penal vigente: de esos que te reportan décadas de cárcel. Por la preparación les caerá bastante menos. Pueden agradecer esos años de vida libre a la Guardia Civil.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNo se puede ir por el mundo buscando apoyos para el independientismo en paises democráticos y después comportarse como talibanes.", "date": "09/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}