{"id": "bfc4f550-e03f-4151-59ac-cdd13e95d5d5", "content": "Arnaldo Otegi anuncia que \"habrá 250 recibimientos más a presos\"\n\nEl líder de EH Bildu rechaza que \"nos digan a quién podemos recibir ni a quién podemos abrazar\" tras los homenajes en Hernani y Oñate\nEl líder de EH Bildu Arnaldo Otegi ya ha dejado claro que los homenajes a los presos de ETA continuarán y ha recordado que la Audiencia Nacional ha archivado todas las denuncias que le han trasladado. \"No existe delito punible\", ha sentenciado Otegi que ha fijado posición después de que prácticamente todos los partidos políticos y las asociaciones de víctimas denunciaran los homenajes públicos a José Javier Zabaleta 'Baldo' en Hernani y a Xabier Ugarte en Oñate durante el pasado fin de semana. \"Hay 250 presos y habrá 250 recibimientos\", ha anunciado el líder abertzale.\nDos actos celebrados en las calles de ambas localidades que fueron denunciados ante la Fiscalía tanto por las asociaciones de víctimas como por el Gobierno de España pero que, según lo manifestado por Otegi en Radio Euskadi, continuarán en el futuro.\n \"No lo hacen para humillar a nadie sino para recibir a una persona que viene a su pueblo\", ha señalado el líder de la coalición abertzale que ha reclamado una \"solución constructiva\" para los 250 presos de ETA que cumplen sus penas.\n\"Hay 250 presos y habrá 250 recibimientos\", ha recalcado Otegi que durante la entrevista ha reconocido que la izquierda abertzale mantuvo encuentros con asociaciones de víctimas y con el PSOE para reconducir la celebración de estos homenajes a espacios privados cuando se produjeron la puesta en libertad de decenas de presos al anularse la doctrina Parot. \nOtegi no ha aclarado por qué ahora la izquierda abertzale avala la celebración de estos homenajes públicos en los que se utilizan ikurriñas, cohetes y bengalas en el espacio público para recibir a terroristas acusados de asesinatos y secuestros.\n\"Cuando yo llegué a Elgoibar, la plaza de mi pueblo estaba llena y había miles de personas\", pero \"no todos estaban de acuerdo con mi trayectoria política\" ya que \"se me acercaron gente del PSOE, del PP y del PNV\" y \"me dijeron que, independientemente de que no comulgaran con mis ideas, se alegraban de que estuviera en la calle\", ha asegurado.\nPara Otegi, quienes vuelven a sacar el debate sobre esos recibimientos \"son quienes tratan de obstaculizar el proceso de convivencia\". Ha considerado que organizar esos actos en la intimidad, como ha propuesto el Foro Social, \"no soluciona nada\".\nNo sería \"justo, porque en el otro lado se recibe y se homenajea\". Por ejemplo, ha señalado, \"el ministro de Exteriores del Gobierno socialista estuvo en Guadalajara homenajeando a Rafael Vera y José Barrionuevo. No me pareció bien, pero no estoy todo el día reprochando\", ha dicho.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Marlasca oyes? ¿o solo estás para echarle por perros a los de Ciudadanos por desfilar en el Orgullo LGTBI?", "date": "08/03/2019, 19:01:45", "tags": ["doctrina parot"], "newspaper": "elmundo"}