{"id": "bfd20432-7eb5-4032-786b-434862479455", "content": "Canciones de diez sobre diez: joya escondida del pop español\n\nAquí solo vamos a hablar de canciones estratosféricas, obras maestras (a juicio del firmante), de la historia del pop y del rock, ya sea español como internacional. Algunos serán títulos conocidos; otros, piezas que no entraron en el radar de lo comercial y permanecen escondidas como joyas a descubrir.\n\nHoy, El hospital, de Alaska y Los Pegamoides, de 1980, compuesta por Carlos Berlanga y Nacho Canut.\n\nDe quién hablamos. ¿Alguien en este país no conoce a Alaska? Pero aquí hay mucho más. Alaska y Los Pegamoides se forma tras la disolución de aquella inconsistente y entusiasta aventura que fue Kaka de Luxe. Además de Alaska, la agrupación más sólida de Los Pegamoides la formaron Carlos Berlanga, Nacho Canut, Ana Curra y Eduardo Benavente. Su vida fue breve (tres años) y solo dejaron un disco largo, titulado irónicamente Grandes éxitos. Un álbum histórico para el pop español: se abre con Bailando. Otra pregunta: ¿hay alguien por ahí que no haya hecho el ganso a altas horas mientras sonaba Bailando?\n¿Por qué es tan buen 'El hospital'? Estamos ante una canción que pasó desapercibida en su momento. Ni siquiera se incluyó en el único disco del grupo, Grandes éxitos (1982). El hospital se publicó como cara b del primer sencillo del grupo, que tenía como tema estrella Horror en el hipermercado. Es un tema que ha ido ganándose su espacio con el tiempo. Un buen empujón le dio la versión que realizó Enrique Urquijo y Los Problemas a principio de los noventa. Sobrecogedora interpretación a voz e instrumentos de cuerdas que para muchos es mejor que la original. En 2010, La Bien Querida realizó otra notable reinterpretación. Pero hablemos de la original, donde no canta Alaska sino ese genio que fue Carlos Berlanga, también compositor de la canción, junto a Nacho Canut. Como un Antonio Vega con sentido del humor, Berlanga elabora en dos minutos una preciosidad, una pieza de pop inmaculada (ese sonido de la campana es tan celestial...), una complicadísima canción simple que fluye con pasmosa facilidad. Berlanga no tiene unas grandes condiciones vocales, pero para qué si eres capaz de transmitir tanta sensibilidad. Cuando Los Pegamoides se separaron y Alaska, Nacho Canut y Berlanga se juntaron en Dinarama, el grupo recuperó la canción en su disco Diez, de 1987. Parecía imposible que superaran la original, pero lo hicieron. Más pausada, reflexiva e intensa. Genial.\n\nDe qué trata 'El hospital'. A través de una experiencia personal, Carlos Berlanga narra una convalecencia hospitalaria. Escrita con mucho humor (la moja, Sor Ivonne, psicópata; la inyección de pentotal; los tubos de goteo...) describe ese mundo evanescente, medio grogui, y a la vez opresivo que siente un paciente cuando pasa una larga temporada en la habitación de un hospital. Y lo hace con mucho realismo para que el oyente haga viajar su imaginación y quizá encuentre un significado más filosófico a la imagen de alguien tumbado en una cama consumiendo anestésicos. \n\nDónde están ahora. Desgraciadamente, Carlos Berlanga falleció en 2002 con solo 42 años a causa de una enfermedad hepática. También murió Eduardo Benavente, mucho más joven, con 20, en un accidente de coche. Alaska y Nacho Canut, pareja inseparable, siguen juntos, y en buena forma, con Fangoria. Y Ana Curra sobrevivió a casi todo, estuvo varios años desaparecida y hace ya algunos reapareció musicalmente: sigue actuando, rindiendo homenaje a sus grupos, sobre todo a Parálisis Permanente, que formó con Benavente.\n\nEscucha El hospital, de Alaska y Los Pegamoides pinchando aquí.\n\nMás Canciones de diez sobre diez: 'Rich girl', de Hall & Oates.\n\nAlaska y Los Pegamoides. La interpretación original de 'El hospital', de 1980.\n\nAlaska y Dinarama. La reinterpretación que se hizo en 1987.\n\nY la sobrecogedora versión de Enrique Urquijo y Los Problemas.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/12/2019, 19:01:45", "tags": ["Alaska y Dinarama", "Carlos Berlanga", "Grupos música", "Música"], "newspaper": "elpais"}