{"id": "bfda66ed-b415-4c57-5d57-d4cf44f8ac61", "content": "Trump da otro paso atrás en la lucha contra el calentamiento\n\nSolo horas después de la llegada de Greta Thunberg a Nueva York y de que la activista climática de 16 años pidiera al presidente de EE UU que “escuche a la ciencia” sobre el calentamiento, la Administración de Donald Trump da un nuevo paso atrás en la lucha contra el calentamiento. La Agencia de Protección del Medio Ambiente (EPA, en sus siglas en inglés) ha anunciado un plan para cambiar en los controles de emisiones de metano impuestos durante el mandato de Barack Obama. \nLa nueva normativa, que tiene 60 días para entrar en vigor, elimina las restricciones federales que obligan a la industria del petróleo y el gas a instalar tecnologías para inspeccionar y reparar las fugas de metano de pozos, tuberías e instalaciones de almacenamiento, según el documento publicado por la agencia federal. Y el metano es, junto al dióxido de carbono (CO2) y el óxido de nitrógeno, uno de los más poderosos gases de efecto invernadero.\nEE UU es el segundo país del mundo que más gases de este tipo genera, solo por detrás de China. Las emisiones de metano, hasta 84 veces más potente que el CO2 según el Massachusetts Institute of Technology (MIT), representan el 10% de esos gases. Obama impulsó una regulación para limitarlas en 2016, cuando se disparó la producción nacional de gas y petróleo en EE UU debido en gran parte al fracking, una técnica de extracción que se extendió por todo el país. Desde entonces, las empresas deben instalar controles en todos los pasos de sus operaciones —desde el pozo hasta el transporte— e informar de los resultados por área geológica.\nPero la Administración de Trump considera que los requisitos de 2016 son “inapropiados” e “indebidos”, y por ende, la EPA “está actuando para prescindir” de ellos.\nEl argumento de la agencia federal, según el documento, es que las exigencias a la industria del petróleo y el gas respecto al metano son “completamente redundantes” a las que establecen las Normas de Desempeño de Nuevas Fuentes (NSPS, por sus siglas en inglés) para los compuestos orgánicos volátiles. Apoyándose en esa defensa, consideran que no cumple con la premisa de que si la EPA no actúa sobre el asunto “se puede anticipar que ponga en peligro la salud pública o bienestar de los ciudadanos”. “El propósito de estas reglas es llegar al fondo de la cuestión acerca de si el metano debería estar sujeto a reglas, para empezar”, dijo a The Wall Street Journal (WSJ) la directora asistente interina de EPA, Anne Idsal.\n“No se trata de si estamos haciendo lo máximo que podemos o deberíamos hacer para lidiar con el cambio climático. No veo que vaya a haber una preocupación grande sobre el cambio climático en esto”, agregó. Trump es conocido por ser un negacionista del cambio climático. Una de sus primeras medidas de impacto global fue sacar a Estados Unidos del Acuerdo de París pero, además, hace unos meses su respuesta al informe realizado por 13 agencias federales de su propio Gobierno sobre los efectos que podría traer esta crisis medioambiental fue “no me lo creo”.\nEl relajo en el control sobre el metano genera opiniones divididas en la industria del petróleo y el gas. Empresas como BP, Exxon y Shell no quieren acatar la nueva norma porque temen que el gas natural que suministran ya no se vea como una alternativa tan limpia, según WSJ.\nAunque las principales compañías de petróleo y gas han pedido a la Administración Trump que endurezca las restricciones al metano, es cierto que las pequeñas compañías se han quejado por el alto coste de realizar las inspecciones de fugas requeridas hasta ahora. Un lobbista de una asociación internacional de petróleo y gas explica que la norma impulsada por Obama tenía la intención de servir como “base” para luchar contra la contaminación.\n“Algunos no quieren apoyar la nueva norma para demostrar su posición contra el cambio climático y puede que no les cueste tanto dinero porque ya invirtieron en una tecnología aún más estricta que la que se pedía hasta ahora”, comenta, “pero el punto de vista de la industria es que es más fácil trabajar con normas estatales, más personalizadas para el medio ambiente, en lugar de una norma federal más importante que todos deben seguir”.\nUno de los argumentos de la EPA para revertir la normativa aplicada a la industria del petróleo y el gas es “ahorrarle millones de dólares en costos de cumplimiento”. Según la agencia federal, los cambios propuestos ahorrarían al sector entre 17 y 19 millones de dólares al año, sumando un total de entre 97 y 123 millones desde 2019 hasta 2025. Una vez publicada la nueva regulación debería entrar en vigor en dos meses, pero se prevé una batalla del ecologismo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Donald Trump", "Petroleras", "Petróleo", "Cambio climático", "Combustibles fósiles", "Materias primas", "Combustibles", "Problemas ambientales", "Energía no renovable", "Fuentes energía", "Medio ambiente", "Energía", "Industria"], "newspaper": "elpais"}