{"id": "bfda296e-8dd8-41eb-501a-7b2893bf179e", "content": "El alcalde de Madrid critica las medidas de Colau contra la polución\n\nLa buena sintonía demostrada entre las dos principales alcaldías españolas durante la pasada legislatura ha desaparecido tras la marcha de Manuela Carmena. Esta mañana se ha producido el primer desencuentro entre el alcalde popular de Madrid, José Luis Martínez-Almeida, y la regidora barcelonesa Ada Colau debido a sus divergencias respecto a las políticas de circulación en sus ciudades. \nDurante un desayuno informativo, Martínez-Almeida ha acusado a Colau de utilizar su nuevo proyecto de Zona de Bajas Emisiones (ZBE) como \"una cortina de humo\" y se ha mostrado crítico con el futuro veto a los vehículos más contaminantes por parte del Ayuntamiento de Barcelona. \"Frente a su modelo de restricción y de prohibir entrada de vehículos sin etiqueta, ¿qué alternativas da? ¿Va a crear una ciudad para ricos? ¿Va a imposibilitar que quienes no pueden renovar el coche no se puedan mover?\", ha cuestionado Martínez-Almeida. El político madrileño también ha recriminado a Colau los \"problemas de seguridad\" de Barcelona, y ha asegurado que la ZBE trata de “desviar la atención” sobre otros asuntos de la ciudad.\nLa alcaldesa de Barcelona no ha tardado en responder a través de su cuenta de Twitter. Colau ha hecho uso del sarcasmo al desear que la ZBE \"funcione tan bien como Madrid Central\", y ha añadido que “la ZBE acabará con la cortina de humo que no nos deja respirar y para combatir la inseguridad que supone que 350 vecinos y vecinas mueran cada año por contaminación”. Las críticas de Martínez-Almeida se producen después de que este anunciase que peatonalizará zonas aledañas a la Puerta del Sol y parte de las calles Mayor y Alcalá, en pleno centro de Madrid.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Ada Colau", "José Luis Martínez Almeida", "APR Madrid Central", "Área Metropolitana Barcelona", "APR Madrid", "Administración local", "Administración pública", "ZBE Barcelona", "Movilidad sostenible", "Barcelona", "Movilidad urbana", "Cataluña", "Areas urbanas", "Políticas movilidad", "Desarrollo sostenible", "Transporte", "Urbanismo", "España", "Medio ambiente"], "newspaper": "elpais"}