{"id": "bfe52afb-031b-459c-6fa8-22d97d56a233", "content": "Un debate existencial con sedes en Madrid y México\n\nEl Estado mexicano ha sido omnipresente en muchos sentidos, pero sobre todo en el ámbito cultural. El gobierno de la revolución y la postrevolución escogió legitimarse a través de la cultura nacional nacionalista, siempre alrededor de un partido hegemónico, el PRI. A partir de los años 20, el filósofo José Vasconcelos perfiló un modelo de gestión cultural que, de exitoso y controvertido, acabó derivando en un estereotipo que produce en serie artistas exitosos y fácilmente reconocibles. Basta asomarse por una tienda moderna de café para ver la cara de la pintora Frida Kahlo decorando las cafeteras que publicita George Clooney.\nLa nueva diplomacia cultural mexicana, representada esta semana en Madrid por Enrique Márquez, un poeta que participó en los acuerdos de paz en 1994 con la guerrilla zapatista y lleva unas gafas rojas y un jersey de cuello alto que le dan un aire de profundidad intelectual, quiere acabar de una vez con esta herencia. \"No nos motiva seguir promoviendo obsesivamente el muralismo mexicano y sus raíces, los indios representados por Diego Rivera, el maíz. Hasta la fridomanía. Ahora creemos que es más importante destacar a los nuevos creadores. Tan importante es Tamayo —no los equiparo— como los jóvenes que hacen diseño industrial\", explica Márquez durante una entrevista en la Embajada de México en Madrid.\nEl director de la diplomacia cultural del país norteamericano ha venido a afinar con el Instituto Cervantes un programa para 2020 que se presentará antes de acabar este año y se llamará España en el corazón, como el libro de Pablo Neruda. España y México celebrarán sus diferencias y sus coincidencias a través de la música, la literatura, la escultura. Este año, cuando se cumplen 500 del primer encuentro entre Moctezuma y Hernán Cortés en una calzada de Tenochtitlan, momento en el que el conquistador le regaló un collar de cuentas de vidrio, y el emperador correspondió con uno de caracoles y camarones de oro, se ha hablado de la conquista largo y tendido. Pero el programa que se va a presentar va mucho más allá, según Márquez, uno de sus ideólogos. Uno de sus puntos fuertes será un debate entre jóvenes escritores, poetas, filósofos, que tendrá lugar en Madrid en primavera y acabará de cerrarse en otoño en la Ciudad de México. Un diálogo de ida y vuelta con el Atlántico de por medio.\n\"Qué fuimos hace cinco siglos está interesante. La historiografía es vital. ¿Pero en qué estamos ahorita? ¿Quiénes somos? Es muy importante saber el intercambio comercial y por qué está la banca española en México. Pero es importante también el estado de nuestras culturas, qué novedades. Qué trae la poesía española. Es una reflexión conjunta de los dos países\", ahonda Márquez frente a una Coca-cola Light, después de haber tenido una reunión con Luis García Montero, director del Instituto Cervantes.\nHasta ahora la gestión cultural se había centrado en promover exposiciones de autores mexicanos por el mundo —algo que hacían realmente bien— y la gastronomía. Desde que hace nueve meses el presidente Andrés Manuel López Obrador —un político que peleó la presidencia durante más de 20 años— le propusiera coordinar, a través del canciller Marcelo Ebrard, una nueva diplomacia cultural, Márquez cayó en la cuenta de que los mexicanos también son lo que piensan. \"Emil Cioran, en un ensayo que publicó en 1944 cuando llegó a Francia, contaba que le entró añoranza por su país. Abominó de la cultura francesa y dijo que los franceses se dedicaron a la gastronomía cuando dejaron de pensar. Que sustituyeron el cerebro por el estómago. Cuando yo elaboraba la propuesta, pensé que está bien ser reconocidos por nuestra comida, pero también por lo que pensamos\", se expande.\nEsa ambición le lleva a proponerle a García Montero todo un plan de colaboración en Estados Unidos dirigido a las comunidades inmigrantes que hablan español. El Cervantes tiene sedes en Chicago, Nueva York y construye una en Los Ángeles. Márquez cree que se debe celebrar la cultura \"del español\". Propone valorar la creación cultural en torno a la lengua común.\nLa conversación, sin embargo, deriva hacia la conquista. Es imposible obviar el elefante en la habitación. En el 2020 es el aniversario de la caída de Tenochtitlan. ¿Habrá una nueva carta de López Obrador pidiéndole al Rey de España, Felipe VI, que se disculpe cinco siglos después? \"La polémica que se generó hace unos meses cuando se hizo pública la carta no será de tal intensidad, pero estará presente. No va a desaparecer de un día a otro\", dice con misterio, lo que da a entender que el presidente mexicano volverá sobre el tema. España, entonces, rechazó pedir perdón por los abusos cometidos durante la conquista.\n\"¿Qué hubo aparte de arcabuces, aventureros, conquistadores? ¿Qué hubo de floreciente culturalmente? Una fregonería. La discusión a veces es muy grosera, muy burda, muy maniqueista entre conquistadores y conquistados. Lo que también hubo fue la conquista de una utopía, y de eso quiero que hablemos\", ahonda. Para ello, sentará a españoles y mexicanos a debatir. Un diálogo entre primos hermanos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Hernán Cortés", "Frida Kahlo", "PRI", "Embajadas", "México", "Norteamérica", "Relaciones internacionales", "Poetas", "Latinoamérica", "Partidos políticos", "Escritores", "Poesía", "Comunidad de Madrid", "América", "Literatura", "España", "Relaciones exteriores", "Cultura", "Política"], "newspaper": "elpais"}