{"id": "bff32261-d7dc-4440-6c2c-6d55b7b3a1b0", "content": "El profesor que sabía demasiado (de la trama rusa)\n\nLa última foto es de mayo de 2018. Se la tomaron en Zúrich, en el despacho de su abogado. Joseph Mifsud, un profesor maltés de la universidad romana Link, se esfumó luego sin dejar ni rastro. El docente, vinculado al Kremlin, se había convertido en la piedra Rosetta del Russiagate después de que el fiscal especial Robert Mueller lo señalase como el hombre que advirtió por primera vez al círculo de Donald Trump -a su asesor George Papadopoulos- del hackeo de miles de correos de Hillary Clinton en la campaña electoral de 2016. Nadie sabe dónde está ahora ni para quién trabajaba realmente. El exdirector del FBI, James Comey, cree que es un agente ruso. Papadopoulos, condenado por mentirle al FBI sobre sus relaciones con Mifsud, pregona a los cuatro vientos que se trata de un “espía italiano controlado por la CIA”. Y para el abogado de Trump, Rudolph Giuliani, está al servicio de los contraservicios malteses o italianos”. Lo único cierto es que el profesor desparecido tiene la solución a un jeroglífico que amenaza con enturbiar ahora la política italiana.\nEl 15 de agosto, el fiscal general estadounidense, William Barr, y el fiscal John Durham (encargado de la contrainvestigación ordenada por Trump) volaron a Roma de forma secreta para, presuntamente, obtener información sobre el paradero de Mifsud. Se vieron con Gennaro Vecchione, director general del departamento de Inteligencia italiano, con el jefe de la oficina de Inteligencia internacional, Luciano Carta, y con Mario Parente, jefe del Servicio Secreto Civil. Nadie en la Embajada estadounidense conocía el motivo del viaje y, según los medios italianos, pidieron también escuchar una supuesta grabación que contenía una declaración jurada del profesor sobre lo sucedido y en la que pedía protección. Italia no ofreció respuestas.\nLa visita a Roma, en plena crisis de Gobierno, fue extraña por el nivel jerárquico de los participantes, el secreto con el que se llevó a cabo y la presunta petición que se realizó. La información clasificada que pudiese compartirse, critican ahora algunos sectores del Ejecutivo italiano, se usaría para fines políticos internos en EE UU. Algo debió de ir bien, porque según contó The New York Times, la misma delegación volvió el 27 de septiembre, también en misión secreta. Una revelación que ha sacudido la política italiana y las relaciones del Gobierno con sus servicios secretos, puestos en tela de juicio ahora por una presunta colaboración con la Administración de Trump autorizada por el primer ministro, Giuseppe Conte.\nEl vaporoso papel de Mifsud en la historia tomó cuerpo en marzo de 2016. Papadopoulus, casado con una italiana que había trabajado con el profesor, se encontró con él en el campus de la Link, una universidad vinculada al Movimiento 5 Estrellas a través de algunos de sus docentes. No se sabe de qué hablaron aquel día. Pero Mifsud viajó al cabo de unos días a Moscú y a su regreso, en el mes de abril, ambos se vieron nuevamente en Londres. Ahí fue cuando el profesor reveló por primera vez la existencia de los correos electrónicos (publicados en los meses siguientes por WikiLeaks). Según el informe realizado por el propio Mueller, el profesor habría sugerido a Papadopoulos que el Kremlin podría echar un mano en la campaña de Trump, “lanzando información” -como escribió el fiscal especial en su informe- “de forma anónima que podría perjudicar a Hillary Clinton”. Dos semanas después, tras varias copas en un bar de Londres, Papadopoulus le contó la historia a un alto diplomático australiano. No se sabe cuánto contó. Pero cuando los correos empezaron a filtrarse, llegó la llamada definitiva desde Canberra a Langley (Virginia) advirtiendo de lo que estaba ocurriendo.\nMifsud, que según algunas versiones podría estar ahora en manos de los servicios secretos italianos, tiene un valor incalculable para todas las partes implicadas. La última persona que le vio fue Stephen Ro, su abogado y hombre cercano al Kremlin. Hoy, sin embargo, asegura también que ignora su paradero. El círculo de Trump, incluidos algunos medios como Fox News, consideran que el testimonio de Mifsud demostraría que se tendió una trampa a Papadopoulus para perjudicar al entonces magnate. Es la teoría del complot contra Trump del “Estado profundo”. La reciente visita de Mike Pompeo (exjefe de la CIA, fiel soldado de Trump y actual secretario de Estado de EE UU) a Italia, que se prolongó inusualmente durante tres días, señalan ahora algunas fuentes, podría haber tenido también ese objetivo de fondo.\nLas aguas bajan revueltas estos días en el Palacio Chigi. La teoría que Papadopulus se encargó de difundir en una entrevista en La Verità es que Matteo Renzi (primer ministro de Italia durante la última campaña electoral estadounidense) y el entonces presidente de EE UU, Barack Obama, maniobraron con la ayuda de los servicios secretos italianos para tender la trampa al asesor de Trump. Según la misma versión, sería Italia quien habría colaborado en aquel periodo para esconder a Mifsud tratando de evitar que se descubriese y abriendo, además, una guerra interna en sus propios servicios secretos. Renzi lo ha negado y ha anunciando una querella contra Papadopoulos.\nLa tormenta que se avecina, sin embargo, es ahora imprevisible y también salpica al primer ministro italiano. Conte deberá declarar en el Copasir, el órgano parlamentario que vela por el cumplimiento de la Constitución en todos los movimientos de los servicios de inteligencia. La sospecha de la colaboración ilegítima de Italia, que coincide con el periodo veraniego en el que el primer ministro recibió un espaldarazo de EE UU para cerrar la crisis de Gobierno y deshacerse de Matteo Salvini, enrarece todavía más un ambiente contaminado por una guerra entre servicios secretos que esconde en Roma la respuesta un jeroglífico internacional.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Movimiento 5 Estrellas", "Giuseppe Conte", "Trama Rusa", "Italia", "Casa Blanca", "Kremlin", "Incidentes elecciones", "Elecciones EE.UU. 2016", "Moscú", "Elecciones EE.UU.", "Elecciones presidenciales", "Europa occidental", "Casos judiciales", "Rusia", "Espionaje", "Elecciones", "Gobierno", "Europa este", "Partidos políticos", "Europa", "Administración Estado", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}