{"id": "bff56451-1f3d-4511-73d6-60f55bf61c05", "content": "\"El día que me dijeron que tenían que extirparme un pecho estrenaba un vestido azul\"\n\nEl día que me dijeron que tenían que extirparme un pecho estrenaba un vestido azul. Me habían quitado un bultito, en apariencia sin importancia, pero luego me llamaron del hospital para adelantarme la cita. Fui con mi madre y mi primo. Ya nos temíamos lo peor. Recuerdo perfectamente el momento en que el doctor lo anunció: di una patada a la mesa y pensé en mis biquinis, tan pequeños, ¿me los podría volver a poner? Claro que pensé en mi vida, pero también en mi cuerpo y el modo en que acostumbraba a adornarlo. Era 1994 y tenía 28 años.\nDesde entonces, vivo con un pecho menos. No por ningún tipo de resistencia o convicción de que las mujeres somos algo más que eso –que lo somos–, sino porque con la radioterapia me estropearon tanto la piel que para reconstruirlo me tenían que operar otras tres veces y nadie sabía cómo quedaría. Me tenían que quitar la piel del muslo… Me negué: no me compensaba. Mi madre acabó tirando el vestido azul, decía que daba mala suerte.\nHasta mi primera mastectomía, la relación con mi cuerpo había sido muy buena. Me gustaba mi figura. Me gustaba vestir sexy. Y, de repente, ese verano me vi en la playa con un bañador con prótesis, de tirante grueso, casi de cuello vuelto, ortopédico. Hay ropa específica para mujeres mastectomizadas, pero no suele ser muy bonita, y además resulta cara. Sin embargo, nunca rechacé un plan de playa por el hecho de verme así. Soy de naturaleza animada. Tampoco dejé de mirarme al espejo sin ropa después de la operación: me costó, pero me obligaba a hacerlo a diario, para familiarizarme con mi nuevo cuerpo. Tuvieron mucho que ver mi madre y mi hermana, mis grandes apoyos. Por aquel momento no existía Google, y nos dedicamos a visitar todos los laboratorios en búsqueda de la mejor prótesis, unas de quita y pon, de silicona, que meto dentro del sujetador –por cierto, también feísimo. Miraba mi antiguo armario y me echaba a llorar.\nMe focalicé en las piernas: si no podía llevar escotes o camisetas sin sujetador, vestiría minifaldas. La estética es una de las cosas que más tienes en cuenta cuando te enfrentas a una operación de este tipo. Necesitas sentirte segura, no quieres que te observen porque te falte un pecho.\nAhora, con 52 años, me han sometido a otra mastectomía, esta vez en el pecho izquierdo. No me pilló tan de sopetón. En el fondo me lo esperaba. Ni siquiera recuerdo cómo iba vestida el día que me lo dijeron, pero sí cuando salí de la operación, el pasado mes de enero: camiseta de algodón y jersey ancho. Ya sin ningún pecho. Fue menos traumático. Me dije: \"Pues estoy más proporcionada. Todo planito\". Soy optimista, no puedo evitarlo.\nHan sido meses intensos, porque la cirujana plástica, con la que no paro de hablar desde ese día, dice que me va a reconstruir las dos mamas. Aún no me he hecho a la idea de volver a tenerlas. ¿Cómo será vivir con dos pechos? Me preocupa que queden bien, no las quiero demasiado grandes, ya se lo he dicho a ella. De momento, llevo un expansor en el que me acaban de quitar, que es un implante que van llenando semanalmente con suero, para ver hasta dónde da de sí y decidir el tamaño que alcanzará en la reconstrucción. Me \"harán\" los dos pechos en la misma operación. Más adelante, me tatuarán pezones y aureolas. Supongo que estoy feliz.\nPero tampoco lo veo como una recuperación de mi feminidad, porque nunca sentí haberla perdido. Ni la autoestima. Fue un poco difícil con las relaciones románticas, porque da apuro contar algo así cuando estás conociendo a alguien, eso sí. Si algo he aprendido de todo esto es que el cuerpo cambia con el tiempo, y hay que aceptarlo, y aunque le falten miembros, nunca deja de ser tu cuerpo. Y está vivo. Yo lo estoy: he superado dos cánceres. También he engordado a causa de las pastillas… ya adelgazaré. De momento, estoy mirando camisetas con escote, hasta el ombligo si es posible. Qué ganas.\nEste testimonio ha sido elaborado a partir de las declaraciones recogidas por la periodista Ana G. Moreno durante una entrevista con María José Jiménez Arcos.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/19/2019, 19:01:45", "tags": ["Cáncer mama", "Cáncer mujeres", "Cáncer", "Días mundiales", "Enfermedades", "Mujeres", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}