{"id": "bffdc173-319d-452a-51c9-53135dfa5228", "content": "Ciudadanos y PP agitan la inseguridad en Barcelona para desgastar a la izquierda\n\nLos partidos de la derecha han detectado un jugoso filón con el que desgastar a la izquierda. Se trata de la sensación de inseguridad de Barcelona —es la primera preocupación de los barceloneses, según el barómetro municipal—, que Ciudadanos y PP están aprovechando como principal frente político en el arranque del curso. Cs propone agilizar la expulsión de los inmigrantes que delincan, mientras el PP vincula la delincuencia con la izquierda. Ada Colau se revolvió este viernes contra las críticas.\nPrimero agarró la bandera Ciudadanos, y muy rápido le ha seguido el PP. La inseguridad en las calles de las grandes ciudades es el nuevo tema estrella de la derecha. El partido de Albert Rivera ha arrancado el curso con dos actos esta semana centrados en la delincuencia, en los que ha propuesto reformas legales para endurecer la ley contra la reincidencia y los inmigrantes irregulares que delincan, asociando la inmigración al problema. El PP no ha ido a la zaga —forzado por la iniciativa de los naranjas— y el secretario general, Teodoro García Egea, se despachó el viernes con unas declaraciones en las que vinculó la inseguridad en las calles con los Gobiernos de izquierda. Ambos partidos llevarán el asunto al primer pleno de control al Gobierno, la semana próxima.\nEl objetivo de ataque político no es solo Ada Colau, alcaldesa de Barcelona —que este viernes salió a contestar a las críticas—, sino el Gobierno en funciones del PSOE y la izquierda en general. Según el PP, España vive un “momento delicado” e “importante” porque la “inseguridad ciudadana” ha llegado “a algunos lugares de España, especialmente donde gobierna la izquierda”.\nAsí se expresó este viernes García Egea, que incidió en el caso de Barcelona, “donde su alcaldesa está más con la venta ilegal y con los manteros que con los comerciantes que pagan regularmente sus impuestos\", dijo. \"Los ciudadanos deben analizar qué ocurre cuando la izquierda gobierna o cuando lo hace el centro-derecha”, reprochó. La delincuencia en Madrid y en Barcelona ha crecido en el primer trimestre del año, según datos del Ministerio del Interior, en un 7,6% y un 12% respectivamente. Con poblaciones, extensión y presión turística distintas, los datos muestran que ambas tienen unas tasas de homicidios idénticas (0,6 por 100.000 habitantes), dentro de la media española, una de las más bajas en Europa.\nEl PP también ha derrapado con el tema. Cayetana Álvarez de Toledo, portavoz parlamentaria y única diputada de su partido por Barcelona, tuvo que corregir una proposición en la que reclamaba mayor presencia de policías y guardias civiles en Barcelona. La diputada se basó en una noticia falsa que aseguraba que las compañías de mensajería habían dejado de trabajar en algunos barrios por razones de seguridad. Las empresas del sector lo desmintieron de forma fulminante.\nCiudadanos ha presentado esta semana un “plan de choque contra la delincuencia y por la seguridad” que incluye varias reformas legales, entre ellas una de la Ley de Extranjería para agilizar la expulsión de inmigrantes en situación irregular que delincan de forma reincidente y sean condenadas a un año de prisión (la ley ya prevé su expulsión, previo expediente administrativo, que Cs no considera necesario). Ambos partidos han registrado sendas preguntas al Gobierno en la primera sesión de control, el próximo miércoles. Sus interpelaciones se dirigen al ministro de Interior, Fernando Grande-Marlaska.\nLa alcaldesa Ada Colau volvió este viernes a rechazar que en Barcelona exista una crisis de seguridad. Aunque, reconoció, ha aumentado un 30% el número de hurtos, que achacó a los “cambios judiciales” que hace dos años dejaron de castigar la reincidencia. En su reflexión, la primera edil recordó que son los Mossos d'Esquadra los que tienen competencias en seguridad y lamentó que el Govern haya tardado tanto en reconocer la necesidad de aumentar esa dotación. “Afortunadamente, todo ha cambiado después de las elecciones municipales y a finales de mes comenzarán a llegar más mossos”, dijo. Colau arremetió, eso sí, contra el PP y Cs por criticar la seguridad de la ciudad. “No podemos permitir que hagan campaña diciendo que Barcelona es un caos. Están mintiendo. Es vergonzoso escuchar al señor Casado diciendo que en Barcelona te apuñalan por la calle. ¿Y este señor quiere ser el próximo presidente del Gobierno?”, protestó.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Cataluña", "PP", "Elecciones", "Gobierno autonómico", "Partidos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}