{"id": "c000242b-6da5-4bb8-536d-3fe5269102b7", "content": "El rapero Lírico, en prisión por pegar a una mujer, agrede a otro recluso y es enviado a una celda de aislamiento\n\nEl integrante del grupo de rap Violadores del Verso David Gilaberte Miguel, conocido por el apodo de Lírico, de 42 años, que permanece desde hace un mes en la prisión de Castellón por agredir a una mujer de 27 años, ha sido trasladado al módulo de aislamiento después de pegar a su compañero de celda. Fuentes de Instituciones Penitenciarias han explicado que el rapero ingresó este miércoles en un módulo ordinario después de haber estado interno en el de enfermería y conviviendo con el mismo preso con el que empezó a compartir celda este miércoles.\n\nHoras después, en torno a las 20.45, dos funcionarios que acompañaban de vuelta a sus celdas a otros dos reclusos que tienen asignadas labores de limpieza escucharon unos gritos. De inmediato abrieron la celda en la que se encontraba Lírico y descubrieron que este estaba pegando en la cabeza a su compañero. Lograron separar a ambos con ayuda de otros funcionarios, mientras que los reclusos que todavía no habían vuelto a sus celdas también acudieron al lugar. La víctima de la agresión fue conducida a la enfermería y posteriormente trasladada a un hospital, del que fue dada de alta horas después y reingresada en prisión, en tanto que el rapero ha sido enviado al módulo de aislamiento.\nLírico protagonizó otro incidente similar hace tres semanas y, según apuntan fuentes penitenciarias, se trata de un recluso que ha tenido ya diferentes reacciones violentas en prisión. Las fuentes consultadas indican que el rapero puede sufrir alguna patología mental sin diagnosticar derivada del consumo de estupefacientes y que, de hecho, ha recibido tratamiento en el módulo de enfermería.\n\nEl rapero fue detenido en la madrugada del 3 al 4 de agosto en Alcalà de Xivert (municipio que pertenece al núcleo costero de Alcossebre), a 45 kilómetros de Castellón, por agredir a una mujer de 27 años y que no tenía relación sentimental con el detenido.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/05/2019, 19:01:45", "tags": ["Violadores del Verso", "Castellón", "Lírico", "Presos", "Grupos música", "Comunidad Valenciana", "Prisiones", "Centros penitenciarios", "Música", "Régimen penitenciario", "España", "Justicia"], "newspaper": "elpais"}