{"id": "c0118a34-4caa-4609-467b-b79a02d0ab49", "content": "Angry crowd forces squatters out of elderly lady’s home in Basque Country\n\nHundreds of residents of Portugalete, in Spain’s northern Basque Country, have managed to evict a family of squatters who had moved into a 94-year-old woman’s home when she left to go visit her ailing sister for a few days.\nThe plight of the elderly woman, who upon her return found intruders living inside the house where she had lived all her life, triggered a response by neighbors and sympathizers who congregated in large numbers in front of the house, located on 66, Progreso street.\nThe gathering began at 6pm on Thursday and extended until midnight. A statement was read out demanding a solution from the authorities, while the victim of the illegal occupation, Victoria de Castro, said: “I’ve been living here since 1931, please, I want to go home.”\nFaced with an increasingly angry crowd, which threatened to kick down the door on several occasions, the squatters ended up calling the police to say they would leave the premises if they were guaranteed protection. The occupiers eventually walked out amid heavy security measures, and a complaint has been filed against them for usurpation of real property. Afterwards, several dozen residents headed for two other occupied homes, where the squatters also chose to leave.\n“I have to thank the residents of Portugalete, because without their help this would have been impossible,” said Jesús, one of De Castro’s nephews. “The police were here only to defend the squatters, not us, so thank you to all the neighbors. This could happen to any resident of Portugalete.”\nThe squatters have been described by some local residents as professionals with a history of taking over people’s homes. “When several of us admonished a young woman of around 20 who walked out of the house on Wednesday, she first pretended to moon us, then threatened us with an exacto knife,” said one local resident. \nUnder Spanish legislation, getting one’s home back involves lengthy procedures that until recently could take up to two years. A new law introduced in 2018 seeks to reduce that to 30 days through civil, rather than criminal proceedings. But the long time frames and complicated paperwork pushes many homeowners to simply pay the squatters to leave.\nIn Victoria de Castro’s case, popular pressure has managed to push out the squatters after five days. By contrast, the court hearing to deal with her complaint had been scheduled for November 20.\nThere are around 87,000 homes in Spain being illegally occupied, according to the Cerdà Institute, a consulting foundation. But those are just the ones whose owners have filed police complaints, and the real number could be closer to 100,000. The type of squatter has changed, too.\n“We are finding problems every day in luxury residential areas. The squatters are no longer simply families without financial resources. The problem is the proliferation of mafias,” says Óscar Aragón, director general of VPS, a company that fits homes with anti-squatter systems.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/18/2019, 19:01:45", "tags": [], "newspaper": "elpais"}