{"id": "c01e0cc1-bafe-4aba-656b-db8a3405ab29", "content": "Magrudis sabía que sus productos estaban contaminados por listeria desde febrero\n\nLaboratorios Microal presenta el informe ante la juez que investiga a los responsables de Magrudis por un supuesto delito contra la salud pública y otro de lesiones\nLa empresa de Sevilla Magrudis, causante el mayor brote de listeriosis que ha habido nunca en el país, sabía que su carne mechada estaba contaminada con la bacteria de la Listeria desde el pasado febrero, seis meses antes de que la Junta de Andalucía decretara la alerta sanitaria ante la avalancha de enfermos con listeriosis en los hospitales.\nLa carne mechada elaborada por Magrudis y contaminada con Listeria ha infectado a más de 200 personas, ha causado el fallecimiento de tres pacientes de edades avanzadas y que al menos siete mujeres abortaran desde que se decretó la alerta sanitaria el pasado 15 de agosto.\nA pesar de que Magrudis sabía en febrero que sus productos estaban contaminados no informó de ello a las autoridades, según dijeron este viernes a EL MUNDO fuentes del Ayuntamiento de Sevilla y de la Consejería de Salud. Quien ha dado la voz de alarma ha sido el grupo Laboratorios Microal, que ha remitido a la juez de Sevilla que investiga el caso un informe que refleja que una muestra de un lote de carne mechada de esta firma dio positivo por Listeria el pasado febrero.\nMagrudis envió dos muestras a Laboratorios Microal el 18 de febrero y cuatro días más tarde recibió los resultados de las pruebas, que dieron positivo en un caso y negativo en el otro, según ha confirmado a Efe el gerente de la empresa de control de calidad e investigación especializada en el sector agroalimentario y medioambiental, Mariano Barroso.\nMicroal comunicó a la empresa que había Listeria, pero \"no de cuánta cantidad\", ya que \"para eso hay que hacer otra analítica\" y Magrudis no la encargó, explica Barroso, quien también aclara que ellos no tenían obligación de informar a las autoridades porque en su trabajo \"no es raro encontrar bacterias\".\nEl informe del laboratorio, según ha adelantado el diario Abc, obra desde el 9 de septiembre en poder del Juzgado de Instrucción 10 de Sevilla, que investiga a los responsables de Magrudis por un supuesto delito contra la salud pública y otro de lesiones. La juez instructora, Pilar Ordóñez, ya ha solicitado que se una a la causa y se envíe una copia a la Unidad Central Operativa de Medio Ambiente (UCOMA) de la Guardia Civil, encargada de las pesquisas.\nEl nuevo informe del laboratorio que incrimina a Magrudis se une a una larga lista de irregularidades cometidas por esta fábrica. Como viene informando este diario, esta empresa no tenía ni licencia de actividad y durante casi cinco años ha fabricado y vendido alimentos procesados sin cumplir los requisitos administrativos para ello.\nSe fundó en el año 2013, pero no fue hasta 2015 cuando se dio de alta en el Registro General Sanitario de empresas alimentarias de la Junta de Andalucía y ni entonces ni después contaba con licencia de actividad, según ha comprobado el Ayuntamiento de Sevilla, que califica de \"graves\" las irregularidades administrativas cometidas por la empresa.\nMagrudis implantó en el año 2017 un sistema de autocontrol previsto en la legislación, en virtud del cual un laboratorio externo y privado que contrata la propia empresa toma muestras de la fábrica y certifica que se está produciendo con garantías para la salud de los consumidores. Ello le permitió librarse de controles más exhaustivos por parte de la Administración. De hecho, esta fábrica sólo tuvo tres inspecciones públicas en los últimos cuatro años.\nMientras, el consejero de Salud y Familias, Jesús Aguirre, ha defendido este viernes la aplicación de los protocolos en la crisis de listeriosis en Andalucía, después de las críticas recibidas por la secretaria general del PSOE-A, Susana Díaz, que ha pedido en un acto en la localidad malagueña de Benaoján apoyo \"potente y urgente\" al sector cárnico. \nEl Gobierno andaluz ha sido, en el caso de Benaoján, \"muy cauto\" y \"hasta que no llegó el informe del centro analítico de Málaga, en el que decía que el lote 18/24 tenía nueve veces más listeria de lo permitido, no actuamos en consecuencia\", ha remarcado el consejero. \nEl pasado 12 de septiembre, la Consejería de Salud decretó la tercera alerta sanitaria por la Listeria en menos de un mes. Fue sobre la firma 'La Montanera del Sur', de la localidad malagueña de Benaoján, después de que una persona que había consumido 'chicharrón especial' enfermera. La Junta decretó entonces el cierre de la factoría y la inmovilización de todos sus productos de forma cautelar.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi es así y Magrudis conocía desde Febrero que sus productos estában contaminados por Listerosis,el asunto pasa a ser gravísimo. Tanto como que se se amplía el número de delitos y aparece uno especialmente grave, por atentar contra la salud pública con alevosía. A ver si en ésta ocasión la justicia actúa con todo el peso de la Ley.", "date": "09/21/2019, 19:01:45", "tags": ["Listeriosis", "Sanidad"], "newspaper": "elmundo"}