{"id": "c02e1271-0759-41e2-5f5c-84e958b81a08", "content": "La CNMV confirma la multa de 300.000 euros a Jaime Botín por ocultar su participación en Bankinter\n\nLa Comisión Nacional del Mercado de Valores (CNMV) ha hecho oficial este martes, mediante resolución publicada en el Boletín Oficial del Estado (BOE), la multa por importe de 300.000 euros impuesta a Jaime Botín por haber ocultado que poseía una participación significativa de casi un 8% en Bankinter.\nDe este modo, se confirma así lo dictado por el Tribunal Supremo y la Audiencia Nacional, que declararon la existencia de una irregularidad muy grave, si bien ha limitado el importe de la sanción, fijada inicialmente en 500.000 euros por el Ministerio de Economía y Empresa.\nEl organismo presidido por Sebastián Albella ha indicado que teniendo en cuenta \"la entidad de la infracción, la ausencia de sanciones previas en este ámbito y el haber procedido a la subsanación de la infracción por propia iniciativa\", la multa es de 300.000 euros y sin imposición de costas.\nYa el pasado mes de mayo, la Sala Tercera del Tribunal Supremo confirmó la sanción al hermano del banquero fallecido Emilio Botín y tío de la actual presidenta de Banco Santander, Ana Botín, y desestimó el recurso de casación presentado por el mismo contra la sentencia de la Audiencia Nacional, de 11 de enero de 2018, que constató la comisión de la infracción.\nLa sentencia de la Audiencia Nacional consideró probado que Jaime Botín había incumplido la obligación de notificar a la CNMV su participación significativa en Bankinter.\nJaime Botín debía declararla dada su doble condición de presidente de Bankinter (desde noviembre de 1989 hasta marzo de 2002) y de consejero y vicepresidente de Cartival (desde 1997), la compañía a la que se traspasó el paquete accionarial del 7,85% del capital social de Bankinter.\nEl empresario reclamó la prescripción de la sanción, pero su pretensión fue rechazada por el Tribunal Supremo, y ahora confirmada por la CNMV, que interpretó que el plazo de prescripción de cinco años que recoge la Ley 24/1988 de 28 de julio del Mercado de Valores debe comenzar a contarse desde el día en que finalizó el incumplimiento del deber de comunicación en que consiste la conducta infractora, ya que se trata de una información de carácter permanente.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["Jaime Botin", "CNMV", "Organismos económicos", "Administración Estado", "Economía", "Administración pública"], "newspaper": "elpais"}