{"id": "c03b0087-0cd7-4d90-5c06-2e80356f0f36", "content": "800 asesinatos, 800 razones\n\nLos colombianos en la diáspora claman por la dignidad y la vida, para que las balas no impidan a nadie defender los derechos humanos en su país. Luego de la firma del Acuerdo de Paz en 2016 y recién celebradas unas elecciones locales que han elegido a más de 1.100 alcaldes, 32 gobernadores y cientos de concejales y diputados departamentales, la violencia persiste con especial crudeza. Por ello, al igual que ya lo hicieron en el pasado mes de julio, el colectivo se concentrará en las principales capitales del mundo en apoyo a la gran movilización que paralizará al país el próximo 21 de noviembre. En Madrid será a las 19:00 en la entrada principal del Parque de El Retiro.\nAl igual que otros países del Cono Sur, en Colombia también se esperan multitudinarias protestas. Los sindicatos, los estudiantes, los gremios, las comunidades indígenas, los líderes sociales, la sociedad civil, los defensores de derechos humanos, los estudiantes y los dirigentes de la oposición, entre otros, saldrán a la calle para protestar en contra del errático e inoperante Gobierno de Iván Duque, su eventual y peligrosa reforma laboral y de pensiones y su ineficaz acción ante el regreso de la llamada “guerra sucia” del paramilitarismo que está tiñendo de sangre y muerte todo el territorio colombiano.\nEl fin último de la movilización será pedir la renuncia del presidente que, junto con un equipo de Gobierno mediocre y corrupto, desconoce, miente y tergiversa el grave problema humanitario por el que atraviesan los colombianos, especialmente las comunidades indígenas que, totalmente inermes, son víctimas de las balas del ejército, los narcotraficantes, los paramilitares y los grupos disidentes.\nEl número oficial de asesinatos de líderes sociales y defensores de derechos humanos, indígenas, campesinos reclamantes de tierras, mujeres lideresas que reconstruyen sus comunidades después de la guerra, o sindicalistas, asesinados luego de la firma del Acuerdo de Paz, sobrepasaba la escalofriante cifra de 800 personas, según el Instituto de Estudios para el Desarrollo y la Paz. Gente inocente caída por las balas de paramilitares, de agentes del Estado o de sicarios a nombre del Estado, sin que se judicialice a los culpables pues la altísima impunidad, hoy en día, tan solo ofrece 22 condenas efectivas. La cifra no incluye los a 220 excombatientes reinsertados asesinados desde la dejación de armas, quienes llegaron a sumarse al amplio abanico de población amenazada.\nEn la crisis humanitaria que vive Colombia actualmente, la responsabilidad del Estado es incuestionable\nDe las ejecuciones selectivas se ha regresado a las masacres. Una de las más recientes ocurrió en los últimos días de octubre, cuando cinco guardias indígenas fueron asesinados en el Departamento del Cauca durante un ataque que señala difusamente a varios posibles culpables, entre los que se encuentran un grupo de insurgentes contrarios a los Acuerdos de Paz, los carteles de la droga (ahora en alianza con los carteles mexicanos) y, algunos expertos no descartan, como en otras comprobadas ocasiones, la posible participación de miembros del ejército. Ante tal tragedia, la respuesta del Gobierno Duque ha sido enviar 2.500 soldados a la zona, lo que, en declaraciones de los líderes indígenas, es una medida errática pues su presencia los dejará, aún más, en situación de vulnerabilidad.\nLas cifras son alarmantes: en Colombia se está asesinando a un indígena cada tres días, por ello esta comunidad, que incansablemente viene solicitando a los actores armados que los dejen fuera del conflicto, ha pedido con carácter urgente una relatoría especial de Naciones Unidas y de la Corte Interamericana de Derechos Humanos, por lo que consideran un plan sistemático de exterminio. Por estas razones, los colombianos saldrán a la calle de manera simultánea en más de cien ciudades del mundo, pues tanto la nefasta y débil gestión del Gobierno Duque ante esta crisis humanitaria, como las medidas laborales totalmente antidemocráticas propuestas en los últimos días (pagar solo el 75% del salario mínimo a los menores de 25 años, reforma de las pensiones, liquidación de Colpensiones, etc.), merecen una acción inmediata y efectiva.\nAl respecto, el defensor de derechos humanos en el exilio, Iván Forero, sostiene que estas manifestaciones buscan, no solamente denunciar ante la comunidad internacional lo que está sucediendo ensu país, sino exigir al Gobierno colombiano que cumpla con lo firmado en el Acuerdo de Paz y que ofrezca garantías que paren el exterminio de inocentes. De la misma forma, reclama el desmonte definitivo del paramilitarismo y que se pueda reactivar la mesa de negociación con la guerrilla del ELN (Ejército de Liberación Nacional), para que cese la violencia y la muerte.\n“Exigimos al Gobierno colombiano que cumpla el compromiso de establecer un proceso de paz en el país y en ello vemos que también hay una corresponsabilidad de la comunidad internacional\", afirma el defensor. \"Sin ir tan lejos, en Madrid somos conscientes de la responsabilidad que tienen las empresas del IBEX 35 y del papel que cumplen muchos medios de comunicación financiados por estas empresas, que están impidiendo que se sepa todo el horror por el que está atravesando Colombia\".\n“También aquí somos víctimas porque todos los que hemos salido del país, bien por amenazas, bien buscando una alternativa de vida que el país nos niega, hace que nos unamos en la diáspora y busquemos una Colombia distinta. Tenemos que decirle al presidente Iván Duque que pare ya los asesinatos y al señor Álvaro Uribe que asuma las responsabilidades en materia de crímenes de lesa humanidad que tiene a su espalda y que deje ya de bloquear los instrumentos del Acuerdo de Paz como la JEP (Jurisdicción Especial para la Paz), la Comisión de la Verdad y la Unidad de Búsqueda de Desaparecidos que, por cierto, supera la escalofriante cifra de las 210.000 personas”.\nEn España, organizaciones como el Movimiento de Víctimas de Crímenes de Estado (Movice), la Plataforma de Colombianos en el Exterior, la Colombia Humana, la Comisión de Víctimas en el Exilio, el Foro Internacional de Víctimas, Aesco (América, España Solidaridad y Cooperación), la Coordinación Colombia Europa Estados Unidos, los medios de comunicación latinos como Diversa Radio y Todo Noticias Latinas, junto con las asociaciones españolas solidarias con la causa colombiana convocan a la sociedad civil para que con su presencia apoyen la convocatoria del día 21 de noviembre en las distintas ciudades y exijan el respeto a la vida de sus connacionales.\nPara que la impunidad no siga siendo el único resultado en la resolución de los crímenes y para que la indiferencia del Estado Colombiano reconozca de una vez la sistematicidad en la violencia, los asesinatos, las amenazas, las torturas, los desplazamientos y las desapariciones forzadas de todo aquel que ejerce o acompaña la defensa de la vida en todas sus manifestaciones, los colombianos residentes en España apoyan a sus líderes reivindicando el respeto por su integridad en un país que, paradójicamente, ocupa un lugar destacado en la valoración de los países más felices del mundo.\nEn la crisis humanitaria que vive Colombia actualmente, la responsabilidad del Estado es incuestionable. En cualquier democracia debe ser este quien garantice la vida de la totalidad de los ciudadanos, pero en el caso colombiano, dicha función es bastante anacrónica y durante los últimos años viene estando en entredicho. En sus reiteradas y costosas giras internacionales, el presidente Iván Duque Márquez habla y recoge fondos para la implementación de la paz, mientras que en su país hace lo posible por sabotear el proceso firmado por el Gobierno anterior y mira para otro lugar cuando en algún artículo de la prensa internacional se cuestionan las prácticas criminales de la fuerza pública (algunos de la cúpula militar) quienes propician, participan, patrocinan y azuzan el silenciamiento de personas inocentes e inermes, mediante la siniestra práctica de los mal llamados “falsos positivos”.\nLas voces que se vienen escuchando en las concentraciones convocadas por los colombianos en varias plazas públicas de España, se suman a las de organizaciones como Naciones Unidas, Human Rights Watch o Global Witness, que denuncian hechos como que Colombia es el tercer país de mayor riesgo para los defensores de derechos humanos y las organizaciones y personas que defienden la tierra y sus recursos naturales, que adolecen de garantías para su labor y, según declaraciones del presiente Iván Duque, es “difícil” proteger a más de siete millones de líderes sociales amenazados.\nLos colombianos residentes en España apoyan a sus líderes reivindicando el respeto por su integridad en un país que, paradójicamente, ocupa un lugar destacado en la valoración de los más felices del mundo\nPor documentar y denunciar los desmanes, agresiones y abuso de autoridad por parte del ESMAD (Escuadrón Móvil Antidisturbios) durante el paro nacional estudiantil que el año anterior movilizó a millones de estudiantes en todo el territorio colombiano, el joven Carlos Parra (nombre ficticio por razones de seguridad) recibió sus primeras amenazas de muerte. Más adelante, en abril de 2019 y con el objetivo de detener el cambio en la delimitación que el Ministerio del Medio Ambiente realiza, con el único fin de permitir una explotación minera en el Páramo de Santurbán, al noreste colombiano, Carlos realizó algunas expediciones científicas y, a partir de ese momento, las amenazas en contra de su vida y la de sus familiares pasaron a convertirse en hostigamientos, detenciones y golpes por parte del Ejército Nacional obligándolo a abandonar el país para salvar su vida. Hace cinco meses el joven estudiante se enfrenta al doloroso exilio en Madrid, habiendo dejado atrás, a escasos seis meses de su graduación, una prometedora carrera como ingeniero.\n“Cuando se lucha por una causa social justa es muy difícil quedarse callado y parar en las reivindicaciones. Al igual que yo, mis compañeros en la documentación y denuncia de estos hechos, se encuentran intentando sobrevivir fuera del país. Yo estaba becado, era un buen estudiante y tenía una carrera con un futuro brillante, pero he tenido que dejar todo lo que tenía porque no me quiero convertir en un mártir. Amo a mi país y sin duda voy a seguir luchando por él, aunque de momento lo hago con más discreción, porque tengo miedo y el miedo es humano”.\nPor su parte, la abogada y defensora de derechos humanos exiliada hace seis años, Yubeli Muñoz,asegura que se une a las concentracionespara reclamar al Gobierno Colombiano el cumplimiento del Acuerdo de Paz. Ella considera triste que, después de la firma en el año 2016, continúen los desplazamientos forzados y asesinatos selectivos, no solo a líderes y lideresas sociales, sino a exguerrilleros desmovilizados e integrantes del partido político FARC (Fuerza Alternativa Revolucionaria del Común) en los que se han visto involucrados altos mandos del ejército que mediante directivas y audios a la tropa, dan órdenes de ejecuciones extrajudiciales que deben ser cumplidas por sus subalternos.\n“Los colombianos en el exterior estamos cansados de la guerra y queremos regresar a nuestro país con garantías de vida, de libertad real y porque queremos que cese la sangre que todos los días se derrama en nuestro territorio. Es injusto que se asesinen a nuestros líderes por reclamar garantías para sus libertades y necesidades, cuando en el Acuerdo de Paz el centro eran las víctimas y, precisamente, ellas son las grandes agredidas y olvidadas en este proceso\", asegura la abogada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Inmigrantes latinoamericanos", "Activismo", "Colombia", "Conflicto Colombia", "Inmigrantes", "Derechos humanos", "Inmigración", "Migrantes", "Sudamérica", "Latinoamérica", "Migración", "América", "Demografía", "Conflictos armados", "Conflictos", "Sociedad"], "newspaper": "elpais"}