{"id": "c03e08a9-cecb-43ce-558e-a114f8dda6e4", "content": "El Parlamento de Israel rechaza la ley de Netanyahu para grabar con cámaras a los votantes\n\nLa oposición ha mostrado este lunes a Benjamín Netanyahu el camino que conduce a la derrota. La Kneset, el Parlamento unicameral israelí, ha rechazado el proyecto de ley presentado por el primer ministro para autorizar la grabación con cámaras de los votantes en los colegios electorales. Cuando quedan ocho días para las elecciones, en repetición de las legislativas no concluyentes celebradas en abril, exministro de Defensa Avigdor Lieberman ha sumado el decisivo voto de su partido al de todas las fuerzas opositoras.\nEn un ajustado resultado, el empate a 12 votos registrado en la Comisión Legislativa de la Kneset cerró la vía a la tramitación urgente de la ley. El bloqueo parlamentario, que equivale a un voto de castigo a Netanyahu, obligó a los diputados del Likud, el partido conservador encabezado por el primer ministro, a anticipar la retirada del proyecto ante la imposibilidad de aplicar la normativa en los comicios del día 17.\nAnte la ausencia de un parlamentario de la mayoría que no va a volver a presentarse a las elecciones, la diputada de Israel, Nuestra Casa Yukia Melinonsky siguió la consigna de su jefe de filas y vetó la denominada ley de las cámaras. Lieberman ya había anunciado que su partido rechazaba la normativa en su redacción actual a escasas fechas de los comicios. “La supervisión de los comicios debe efectuarse de forma consensuada (entre los grupos políticos) y no por una milicia privada de Netanyahu”, adelantó el dirigente ultraconservador laico.\nEl proyecto de ley impulsado por Netanyahu buscaba colocar cámaras en todos los centros de votación durante las próximas elecciones. El Gabinete había aprobado el texto legal el domingo para remitirlo con urgencia a la Kneset. Contemplaba una autorización genérica a los interventores para poder grabar imágenes y conversaciones de los miembros de las mesas electorales, de los representantes de los partidos y de los votantes en los colegios electorales y sus alrededores, aunque no en las cabinas de voto donde se selecciona la papeleta deseada.\nEl primer ministro Netanyahu había alertado el domingo durante la reunión semanal del Gobierno del peligro de que se produzca fraude en las urnas en Israel, así como de la amenaza de “robo de las elecciones al Likud”. El fiscal general, Avichai Mandelblit, y el presidente del Comité Electoral Central, el juez del Tribunal Supremo Hanan Melcer, se opusieron de inmediato a la tramitación de la ley de las cámaras. Ambos juristas advirtieron de que la normativa iba a sembrar el caos y a violar la intimidad de los electores en la jornada de votaciones.\nAyman Odeh, cabeza de la Lista Conjunta de partidos árabes, aseguró tras el fracaso de la toma en consideración de la ley que “Netanyahu está librado una batalla contra la comunidad árabe de Israel y la democracia”. Este diputado cree que el primer ministro prepara el terreno para impugnar los comicios, si los resultados le son adversos, después de achacar un fraude electoral a la minoría árabe. Esta comunidad, que agrupa a un 20% de la población, está integrada por las familias palestinas y sus descendientes que permanecieron dentro el territorio del Estado de Israel tras su establecimiento en 1948.\nNetanyahu ya intentó frenar o contrarrestar la participación de la minoría árabe en anteriores comicios. En 2015 lanzó la voz de alarma en la misma jornada electoral de que “los árabes estaban votando en hordas”, con el objetivo de movilizar en su favor a los colonos de los asentamientos de Cisjordania y Jerusalén Este, que representan un 8% del censo. Hace cinco meses, la presencia de interventores del Likud con cámaras de vídeo en los colegios electorales de poblaciones árabes coincidió con la pérdida de la cuarta parte de los escaños de los partidos árabes, que se presentaron entonces divididos, en las legislativas de abril.\nPara el cabeza de lista de la alianza centrista Azul y Blanco, el exgeneral Benny Gantz, la fallida ley de las cámaras se ha convertido en una cortina de humo para ocultar la tensión bélica existente en las fronteras de Líbano, con Hezbolá, y de Gaza, con Hamás. “El único que está cometiendo fraude contra el sistema electoral es Netanyahu”, sentenció el principal rival político del primer ministro, en unas elecciones en las que Israel afronta el dilema entre una eventual alternancia en el poder y un nuevo bloqueo político.\nEn una conferencia de prensa convocada con urgencia pocas horas después de la derrota sufrida en la Kneset por su proyecto de ley de cámaras en los colegios electorales, el primer ministro israelí reveló ayer la existencia de un centro secreto en Irán para desarrollar armas atómicas. Netanyahu mostró mapas e imágenes, tomadas el pasado junio desde un satélite de unas instalaciones en Abade, en el centro del país. En esa planta, situada al sur de la ciudad de Isfahán, se llevaron a cabo “experimentos para desarrollar armamento nuclear”, aseguró.\nEl jefe del Gobierno hebreo puntualizó que la pista para localizar las instalaciones secretas fue descubierta en unos archivos sobre el programa nuclear iraní, de los que los servicios de inteligencia israelíes se apoderaron en Teherán. Esta operación fue desvelada el año pasado por Netanyahu en una espectacular presentación ante la prensa. El centro de investigación de armas de Abade fue destruido —afirmó el gobernante— después de que las autoridades iraníes se percatasen de las pesquisas israelíes.\nEl anunció se produce al día siguiente de que se hiciese público que el Organismo Internacional para la Energía Atómica había detectado restos de uranio en un almacén de limpieza de alfombras en Teherán, precisamente en el mismo lugar donde Netanyahu acusó a Irán en 2018 de camuflar los archivos sobre su programa.\n“Israel sabe lo que hace Irán, y dónde y cuándo lo hace. Seguiremos destapando sus mentiras”, advirtió el primer ministro sin facilitar más detalles. “La única vía para detener el camino de Irán hacia la bomba atómica”, apostilló, “es aplicar presión, presión y más presión”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Avigdor Lieberman", "Elecciones Israel", "Israel", "Oriente próximo", "Elecciones", "Asia", "Política", "Justicia"], "newspaper": "elpais"}