{"id": "c04b9043-3cd1-493b-69b3-794bc77d28ba", "content": "Selena Gomez rompe con Francia Raisa, la amiga que le donó un riñón\n\nDurante el verano de 2017, la actriz y cantante Selena Gomez mantuvo un perfil bajo en sus redes sociales, donde solía ser muy activa. En seguida saltaron todas las alarmas entre sus seguidores, quienes se dieron cuenta de que ni siquiera estaba promocionando su música. Algo no estaba yendo bien. Lo que confirmó la propia cantante en septiembre de ese año con la publicación en Instagram del anuncio de que el lupus, que padece desde 2015, le había afectado a un riñón y necesitaba un trasplante. Su amiga, y también actriz, Francia Raisa fue la donante. Sin embargo, según el medio Radar Online, parece que ambas ya no se hablan.\n\"Está cogiendo alternativas muy poco saludables\", señaló Raisa, de 31 años, sobre el comportamiento de Gomez, de 27, según fuentes del medio.También ha resaltado que se pelearon debido al estilo de vida de la intérprete de Bad Liar y no han vuelto a hablar desde hace nueve meses. Según fuentes que citan varios portales estadounidenses, Francia prefirió alejarse de Selena para que \"se tomara en serio\" su \"segunda oportunidad en la vida\". \nAmbas actrices se conocieron en 2008, cuando Disney y la cadena ABC llevó a varias estrellas a un hospital de niños. Desde entonces se convirtieron en grandes amigas. Según el Instagram de Raisa, Selena le habría regalado un collar que dice \"una hermana es una amiga para siempre\", en sus primeros días de aventuras. “Estoy obsesionada con cada recuerdo que hemos construido en estos ocho años y en los muchos que nos quedan por crear. Estoy muy agradecida con Dios por ponerte en mi camino, en el momento en que lo hizo. He aprendido mucho de ti. Estoy muy, pero muy orgullosa de ti”, escribió la actriz de Selena Gomez en junio de 2016, en su perfil de Instagram. \n“No existen palabras que puedan describir lo muy agradecida que me siento con mi amiga Francia Raisa. Ella me ha hecho el regalo más importante y se ha sacrificado donándome un riñón. Estoy increíblemente bendecida. Te quiero mucho hermana”, escribió Gomez en su cuenta de Instagram junto a la foto en la que ambas aparecen en una camilla de hospital en lo que parecen ser los momentos previos a la intervención quirúrgica. \nI’m very aware some of my fans had noticed I was laying low for part of the summer and questioning why I wasn’t promoting my new music, which I was extremely proud of. So I found out I needed to get a kidney transplant due to my Lupus and was recovering. It was what I needed to do for my overall health. I honestly look forward to sharing with you, soon my journey through these past several months as I have always wanted to do with you. Until then I want to publicly thank my family and incredible team of doctors for everything they have done for me prior to and post-surgery. And finally, there aren’t words to describe how I can possibly thank my beautiful friend Francia Raisa. She gave me the ultimate gift and sacrifice by donating her kidney to me. I am incredibly blessed. I love you so much sis. Lupus continues to be very misunderstood but progress is being made. For more information regarding Lupus please go to the Lupus Research Alliance website: www.lupusresearch.org/ -by grace through faith\nUna publicación compartida de  Selena Gomez (@selenagomez) el 14 Sep, 2017 a las 3:07 PDT\nSin embargo, y a pesar de los comentarios sobre el estilo de vida de Gomez, esta parece estar en uno de sus mejores momentos tras haber celebrado, hace un par de semanas, su cumpleaños. Hace dos años empezó una guerra por la privacidad al decidir cerrar su perfil de Instagram (eso sí, para que la vieran \"nada más\" que 130 millones de seguidores). Pero 2018 se convirtió en uno de los años más duros para la cantante: tras la recuperación de la enfermedad y la operación llegaron las peleas con su madre; la terapia para enfrentar la ansiedad y la depresión; y una relación de ida y vuelta con Justin Bieber que acabó peor que mejor. Finalmente, terminó el año ingresada en un exclusivo centro de rehabilitación, el mismo en el que ha tratado de curar sus adicciones Kit Harington y que cuesta 100.000 euros al mes. Allí pasó dos meses ingresada siguiendo un tratamiento llamado terapia dialéctica conductual, que se concentra en la búsqueda de la aceptación de uno mismo a través de terapias individuales y grupales.\nLa terapia hizo su efecto. Lo sabe incluso ella misma, que se ha mostrado \"orgullosa\"de la persona en la que se está convirtiendo. Gomez parece haber encontrado su lugar en el mundo. Ahora, ha sabido reconvertirse en icono de la moda, ha presentado importantes proyectos cinematográficos con Woody Allen y con Jim Jarmusch y ha demostrado que ha sabido superar sus fantasmas amorosos y mentales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Selena Gómez", "Cantantes", "Gente", "Actrices", "Hollywood", "Cine americano", "Famosos", "Industria cine", "Cine", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}