{"id": "c04f88e0-2ef6-4959-67c0-7bedfab0a710", "content": "El rey de Tailandia se libra de pagar impuestos\n\nCuando de tributar se trata, tan habitual es la comedia como la resignación. Dejó escrito Keynes que “evitar los impuestos es el único esfuerzo intelectual que tiene recompensa”. Una recompensa que ha obtenido ahora, aunque quizá a través de otros métodos, Maha Vajiralongkorn, rey de Tailandia. En un comunicado emitido el lunes, el Gobierno del país ha anunciado que la mayoría de los terrenos que posee el monarca quedarán exentos de sus obligaciones fiscales. El aviso llega como un postrero regalo de cumpleaños tras haber celebrado su 67º aniversario el domingo.\nEl rey Vajiralongkorn, también conocido como Rama X, accedió al trono en 2016 tras la muerte de su padre —aunque la ceremonia oficial tuvo que esperar hasta mayo de este año a causa del periodo de luto— y desde entonces ha realizado profundos cambios en la manera en la que gestionan los asuntos relacionados con la monarquía. El reino de todo rey que se precie empieza, claro está, por su bolsillo, debió pensar el monarca cuando a su llegada a palacio empleó su primera decisión en ordenar que la Oficina de Propiedad Real quedara directamente bajo su control personal. Esta institución gestiona las multimillonarias inversiones de la casa real y sus vastas posesiones a lo largo y ancho del país.\nLa mayoría de estas tierras estarán libres de tributaciones después del anuncio de hoy. La nueva reglamentación comprende parcelas empleadas por la familia real y entidades que dependen de la corona, así como aquellas de interés público o finalidad religiosa. Solo estarán exentas las áreas empleadas para actividades con ánimo de lucro.\nNo es sencillo obtener información acerca de la cantidad de terrenos que posee la familia real tailandesa. Una de las pocas referencias aparece en una biografía del difunto rey Bhumibol, padre del actual, la cual cifraba las posesiones bajo control de la Oficina de Propiedades Reales en 6.500 hectáreas, a lo que se suman 40.000 espacios arrendados en alquiler por todo el país, incluyendo 17.000 solo en la capital, Bangkok.\nGracias a esta reforma legal, el rey Vajiralongkorn tendrá más sencillo mantener la sólida primera posición que ostenta en la lista de monarcas más ricos del mundo. La publicación Business Insider estimó recientemente su riqueza en 27.000 millones de euros. Sus participaciones accionariales en dos gigantes nacionales, Siam Commercial Bank y Siam Cement, tienen por sí solas un valor superior a los 8.000 millones de euros.\nEl jefe de estado en Tailandia es por norma considerado un semidiós. Esta condición se le adjudicaba con más naturalidad a su padre, el rey Bhumibol, quien se había ganado el fervor de la ciudadanía durante sus setenta años en el trono. Vajiralongkorn, en cambio, vivió en el extranjero la mayor parte de su vida y era más conocido por su fama de mujeriego y tendencia a las excentricidades. Ha estado casado cuatro veces, la última de ellas cuatro días antes de su coronación con Suthida Vajiralongkorn, mujer que conoció cuando ella era azafata de la aerolínea nacional y que sufrió un repentino cambio profesional cuando fue nombrada jefa de sus guardaespaldas y general del ejército. Vajiralongkorn, rey y semidiós, no paga impuestos: eso son cosas de mortales. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Gente", "Tailandia", "Sudeste asiático", "Famosos", "Monarquía", "Asia", "Política"], "newspaper": "elpais"}