{"id": "c05890b1-a712-4545-7e91-541b0bab2af5", "content": "¿Están los ciudadanos de América Latina preparados para el siglo XXI?\n\nVivimos en un mundo en acelerada transformación en el que los cambios se suceden a nivel tecnológico, migratorio, demográfico y climático. A pesar de la incertidumbre y desafíos que traen consigo, muchos de estas modificaciones son positivas, como una mayor esperanza de vida o la aparición de nuevas oportunidades profesionales para personas que hoy están fuera de la economía formal en ámbitos como la economía gig o economía colaborativa. Sin embargo, América Latina y el Caribe se enfrenta a un complicado escenario que podría impedir que la región aproveche las oportunidades de la cuarta revolución industrial: un escenario en el que se combinan altos niveles de desigualdad con ineficiente inversión en educación y una baja productividad laboral.\nEn medio de esta compleja actualidad surgen varias preguntas. ¿Están preparados nuestros jóvenes para formarse y poder navegar vidas productivas y felices en un mundo en acelerada transformación? ¿Cuáles son las habilidades clave a desarrollar para el individuo del siglo XXI? ¿Podrían estas transformaciones ayudarnos a romper con el lastre de la desigualdad y crear sociedades más prósperas?\nLa realidad es que el individuo del siglo XXI se desenvuelve en un entorno extremadamente dinámico en el que va a convivir con tecnologías como la inteligencia artificial que, si bien pueden a ayudar a resolver algunos de los problemas que hoy enfrenta la humanidad, también van a generar desafíos prácticos y éticos. Sabemos que, hasta ahora, el desarrollo de habilidades técnicas ha estado fuertemente relacionado con buenos resultados en el mercado laboral. Sin embargo, un estudio del BID muestra cómo su importancia ha venido cayendo en las últimas dos décadas, mientras que los retornos de la inversión en habilidades transversales o socioemocionales han ido aumentando.\nPero, ¿cuáles son estas habilidades, llamadas también habilidades blandas o, como yo prefiero llamarlas, habilidades a prueba de automatización? Se trata de herramientas como la perseverancia, la resiliencia, la capacidad de aprender a lo largo de la vida, la creatividad, el pensamiento crítico, la flexibilidad, la comunicación y la persuasión. Su desarrollo —además de tener impacto en nuestro éxito laboral— también tiene efectos sobre los distintos ámbitos del bienestar y de la vida personal y social de todos nosotros como individuos. Constituyen el equivalente al sistema operativo humano: forman la arquitectura mental del individuo y son el mejor amortiguador para responder a la incertidumbre que nos plantea el mundo actual porque soportan tanto las funciones básicas como el desarrollo de funciones más sofisticadas para el trabajo y para la vida en general.\nAmérica Latina y el Caribe tiene una de las brechas de habilidades más grande del mundo y los sistemas de formación de talento de la región, incluyendo la escuela, se enfocan en títulos detrás de los que hay currículos que no están adaptados a la nueva realidad. Además, el desempeño de los estudiantes es extremadamente pobre comparado con otras regiones, y la deserción escolar sigue siendo un gran desafío: en América Latina, cerca del 50% de los estudiantes abandona el sistema antes de concluir la educación secundaria. Y las brechas salariales asociadas a un abandono temprano entre un trabajador que no terminó la secundaria y la que terminó educación terciaria son del 300% en países como Chile o Colombia. Esto quiere decir que no solo convivimos con estructuras del siglo pasado: incluso dentro de esas viejas estructuras, estamos dentro del grupo de cola. Nuestros países tienen que seguir invirtiendo en conocimientos y habilidades específicas y técnicas, pero necesitan hacerlo mucho mejor y, sobre todo, no de forma exclusiva: mantener un modelo de instrucción basado solo en contenidos ya no preparará a nuestros jóvenes de hoy a enfrentarse con éxito a los retos del mañana, ese mañana que está sucediendo ya hoy, aquí.\nEs el momento de que nuestra región transforme sus sistemas educativos para generar una masa crítica de jóvenes líderes \nMientras la memorización es cada vez menos importante porque tenemos acceso ilimitado y al instante a millones de contenidos con un simple clic, la mentalidad o mindset de los estudiantes es cada vez más relevante. Un estudio de la consultora McKinsey sobre cómo mejorar los resultados escolares de los estudiantes a partir de datos de PISA 2015 muestra que el mindset de los alumnos puede llegar a ser dos veces más importante que su origen socioeconómico para predecir el desempeño académico de los jóvenes de 15 años que realizaron las pruebas. Es decir, que, al contrario de las creencias generalizadas, el origen familiar no tiene por qué definir por sí solo el futuro de los chicos, siempre que la escuela logre trabajar y fortalecer ese mindset o arquitectura mental de los jóvenes. De hecho, los chicos de cuartiles de ingreso más bajo que participaron en el estudio y que tenían una mentalidad bien calibrada, obtuvieron un mejor desempeño académico promedio que los chicos del cuartil de ingreso más alto con una mentalidad mal calibrada.\nLa pregunta es, ¿cómo podemos expandir estos resultados para llegar a una población más amplia? La buena noticia es que, como se muestra en una publicación reciente del BID, existen programas de desarrollo de habilidades que pueden preparar a los niños y jóvenes de la región para desarrollar todo su potencial y, en algunos casos, se pueden poner en marcha incluso con recursos humanos y financieros limitados. Los países de la región deberían invertir en programas de alfabetización digital, de ciudadanía global y valores, en programas musicales, deportivos y de formación para el emprendimiento porque a través de estos programas niños, jóvenes y adultos logran desarrollar el conjunto de habilidades que necesitan para la vida. Además, en todos ellos se pueden incluir los últimos hallazgos de las ciencias del comportamiento para incorporar estrategias de intervención que permitan derribar las barreras psicológicas que impiden a los individuos desarrollar sus habilidades y alcanzar sus objetivos a través de cambios en sus hábitos, actitudes y conductas.\nPor todos estos motivos, es el momento de que nuestra región transforme sus sistemas educativos para generar una masa crítica de jóvenes líderes, de agentes de cambio e individuos activos a cualquier edad, con independencia de su origen socioeconómico. A pesar de los riesgos, tenemos ante nosotros una oportunidad única: la de lograr, en un corto periodo de tiempo, que mucha gente —gente normal para los estándares del siglo pasado— tenga la oportunidad de convertirse en gente extraordinaria que pueda desarrollar todo su potencial y contribuir a crear un mundo más próspero para las generaciones futuras. En medio de esta transición en la que nos encontramos —la transición de un mundo conocido de títulos y diplomas hacia a un nuevo mundo centrado en habilidades y en el aprendizaje a lo largo de la vida— la clave está en que, en vez de enfrentarla con miedo o suspicacia, lo veamos como una verdadera oportunidad. La oportunidad de que América Latina y el Caribe logre, por fin, comenzar a cerrar la brecha de oportunidades entre niños, jóvenes y adultos de altos y bajos ingresos para crear un nuevo espacio en el que por fin podamos combatir uno de los peores males de nuestra región: la desigualdad.\nMercedes Mateo es especialista líder de la División de Educación del Banco Interamericano de Desarrollo (BID)\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Opinión", "Productividad laboral", "Desigualdad económica", "Educación primaria", "Enseñanza general", "Pobreza", "Empleo", "Latinoamérica", "América", "Sistema educativo", "Condiciones trabajo", "Economía", "Problemas sociales", "Trabajo", "Educación", "Sociedad"], "newspaper": "elpais"}