{"id": "c0645aae-3137-468a-429b-8e55cc70e522", "content": "Feijóo se desmarca de la propuesta de alianza de Casado con Cs: “Galicia no lo necesita”\n\nEl presidente de la Xunta y del PP de Galicia ha interrumpido este domingo sus vacaciones para acompañar al expresidente del Gobierno Mariano Rajoy en su debut como pregonero en Ourense y marcar distancias con el proyecto España Suma del actual presidente del partido, Pablo Casado. Alberto Núñez Feijóo considera “seria” la propuesta de alianza con Ciudadanos pero advierte de que no piensa aplicarla en Galicia. Sus éxitos electorales, esgrime, demuestran que él no la necesita.\nFeijóo se mostró convencido de que habrá nuevas elecciones generales ante el bloqueo político y, aunque respalda la propuesta de España Suma que ha hecho Casado, puntualizó que Galicia quedará fuera de esa idea. “Aquí no es necesario”, argumenta el dirigente popular.\nA un año de las autonómicas y pese a los malos resultados cosechados por el PP gallego tanto en las pasadas generales como en las municipales de mayo, Feijóo ha aprovechado para presumir de resultados electorales, tras sumar en 2016 su tercera mayoría absoluta sin que Ciudadanos lograse ni un solo escaño en el Parlamento gallego. “En Galicia ya existe una fórmula que suma a la inmensa mayoría de los gallegos que es el Partido Popular”, ha incidido el presidente gallego. Sí defiende la eventual alianza con el partido de Albert Rivera para España, con el objeto de “frenar a la izquierda de Sánchez, de Podemos y el independentismo catalán”. Y le ha deseado “éxito” a un proyecto al que le ve “toda la seriedad”.\n“El hecho de que un partido político haga una propuesta con luz y taquígrafos antes de unas elecciones para intentar una coalición preelectoral me parece algo bastante más serio que este juego de tronos que ocurre en este momento en nuestro país entre Podemos, el PSOE y los independentistas catalanes y vascos”, ha afirmado Feijóo, quien considera que en España “se está empezando a hacer política con minúsculas”.\nEl número dos de Feijóo en el PP gallego ha abundado este domingo en los reparos planteados por el presidente de la Xunta en una entrevista en la cadena SER. “Para lograr los éxitos que necesita España, al PP le conviene mirar a Galicia para que vuelva a ser ese partido de mayorías, moderado, centrado, reformista y constitucionalista, yo creo que el modelo es Galicia\", ha afirmado el secretario general de los populares gallegos, Miguel Tellado. Tellado, que descarta un adelanto de las autonómicas gallegas, sostiene que “el PP de Feijóo tiene que ser el modelo a seguir a nivel estatal” porque “solo así volverá a ser el referente del centro derecha”.\nFeijóo también ha salido en defensa del presidente de la Junta de Andalucía, su compañero de partido Juan Manuel Moreno, después de ser fotografiados juntos de vacaciones en las Rías Baixas en plena crisis sanitaria provocada por la listeriosis. “Una persona tiene derecho a estar dos días y medio fuera de su despacho pero en comunicación permanente con los demás responsables de la Junta”, ha argumentado.\nEl presidente gallego sí ha criticado el descanso del presidente del Gobierno en funciones, Pedro Sánchez. “Hay políticos en España que acreditan que cuando hay problemas siguen con sus vacaciones un mes, mientras que hay otros que cuando esto ocurre se cogen dos días y medio de un período de 30”, ha añadido Feijóo en alusión al socialista.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/25/2019, 19:01:45", "tags": ["Alberto Núñez Feijóo", "PPdeG", "Pablo Casado", "Ciudadanos", "Coaliciones electorales", "PP", "Coaliciones políticas", "Galicia", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}