{"id": "c069737d-861a-4892-7dec-7eac745a3c8b", "content": "Bloomberg da otro paso para lanzarse a las elecciones de 2020\n\nMichael Bloomberg quiso enviar este martes una señal de que su idea de lanzarse a la carrera por la presidencia de Estados Unidos va en serio. El famoso exalcalde de Nueva York, multimillonario y filántropo, acudió personalmente a Little Rock, capital de Arkansas, para registrar su candidatura en las primarias demócratas del Estado y publicó una fotografía del momento en su cuenta de Twitter junto al mensaje: “Debemos derrotar a Trump. Nos ha fallado en todo”.\nEl paso al frente de Bloomberg supuso una sorpresa la semana pasada, cuando salió a la luz que se pensaba registrar en las primarias de Alabama, cosa que formalizó el viernes. La fecha límite para poder presentarse estaba a punto de llegar en ambos Estados, por eso el empresario ha empezado por ellos, aunque no ha comunicado aún formalmente si competirá finalmente por la candidatura demócrata para las elecciones presidenciales de 2020.\nSu nombre supone una sacudida en la campaña de las primarias demócratas, que en este momento presenta cuatro nombres a la cabeza: el exvicepresidente Joe Biden y el joven alcalde de South Bend (Indiana), Pette Buttigieg, en el flanco moderado; y los senadores Elizabeth Warren y Bernie Sanders como protagonistas del giro a la izquierda del partido. Bloomberg es muy escéptico de esto último y su candidatura iría encaminada a una apuesta centrista, lo que presumiblemente erosionaría el apoyo a Biden y Buttigieg.\n“La gente joven siempre quiere un cambio sin entender lo difícil que es”, dijo el pasado septiembre en una entrevista con EL PAÍS. “Creo que hay un movimiento progresista, pero cada cuatro años hay un movimiento progresista, y uno conservador. El Tea Party, ellos estaban ahí. Eso es lo mismo que AOC [la joven congresista demócrata Alexandria Ocasio-Cortez], de esa dinámica de la gente joven”, añadió.\nBloomberg siempre ha actuado como un verso suelto en la política estadounidense. Ha sido demócrata, republicano e independiente. Muy implicado en la lucha contra el cambio climático, defiende el derecho al aborto, los derechos de la comunidad LGBT y un mayor control de armas, pero su ideario económico se halla lejos de los programas de Warren y Sanders, que defienden mejoras sociales y subidas de impuestos para los más ricos.\n“Si se presenta, va a ir a Estados a los que los demócratas nunca van en la campaña de primarias. Empezamos hoy en Arkansas”, señala su portavoz, Jason Schechter, según recoge The New York Times, lo que supone una estrategia muy particular. Los primeros caucus se celebran en febrero en Iowa y New Hampshire, donde todos los candidatos se están volcando. Bloomberg no se ha registrado aún en esas batallas.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Elecciones EE.UU. 2018", "Michael Bloomberg", "Joseph Biden", "Pete Buttigieg", "Cámara Representantes EEUU", "Senado EEUU", "Congreso EEUU", "Estados Unidos", "Elecciones EE.UU.", "Partido Demócrata EE UU", "Norteamérica", "Parlamento", "Elecciones", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}