{"id": "c06b93c0-c04c-43c4-4bb8-921af46cf16c", "content": "Fuera concertinas\n\nEl ministro del Interior en funciones, Fernando Grande-Marlaska, anunció que el próximo año España retirará las concertinas de las vallas fronterizas entre Ceuta y Melilla y el territorio marroquí. Esta decisión revoca otra de 2005, por la que el Gobierno de Rodríguez Zapatero ordenó instalarlas. Desde aquella fecha hasta hoy, ningún titular de Interior de los sucesivos Gobiernos socialistas y populares han dejado de reconocer la inhumanidad de un tipo de alambrada, que produce graves heridas entre quienes intentan cruzar ilegalmente la frontera sin ser, además, ni siquiera disuasoria: ayer, tras intentarlo 200 inmigrantes en la de Ceuta, 155 lograron pisar suelo español.\nCerrar los CIE (09/06/2019)\nSin garantías (25/08/2018)\nY, sin embargo, ninguno ha hecho nada por retirarlas, claudicando ante los posibles costes electorales de la medida y las susceptibilidades que puede despertar toda negociación fronteriza con Marruecos. Grande-Marlaska estableció la retirada de las concertinas como una de sus prioridades al hacerse cargo del departamento, y aunque en el último momento ha logrado dejar reunidas las piezas técnicas y diplomáticas que permiten cumplirlo.\nEl hecho de que el actual Ejecutivo tenga un horizonte máximo de pocos meses, sin que nada garantice su continuidad, no convierte en irrelevante el anuncio de Grande-Marlaska. Por el contrario, colocará al que lo suceda ante una alternativa frente a la que no caben excusas: mantener unos medios fronterizos de extrema crueldad o sustituirlos por otros en los que, como ha señalado el propio ministro, la eficacia en la prevención de las entradas ilegales desde territorio marroquí sea compatible con el más elemental respeto a la integridad física de las personas. El anuncio tiene además otro significado más profundo, que sobrepasa el estrictamente político: una sociedad democrática no puede convivir con una realidad como la que se desarrolla en las fronteras de Ceuta y Melilla, aún más dramática desde la instalación de las concertinas. Y esto es lo que ha venido sucediendo durante los tres últimos lustros cada vez que se han producido asaltos masivos a las vallas. Considerar que los inmigrantes son los únicos responsables de las heridas que puedan causarles las concertinas es cerrar los ojos a una evidencia aún más palmaria: si están dispuestos a padecerlas es porque no desempeñan la función disuasoria por la que fueron instaladas. Este argumento debería bastar para que sean retiradas tan pronto haya un Gobierno en plenitud de funciones porque, lejos de conseguir eficacia al coste inaceptable de la inhumanidad, las concertinas han demostrado ser a la vez ineficaces e inhumanas. Además, lo son con personas especialmente vulnerables después de realizar aterradoras travesías desde sus países de origen y que, en último extremo, representan un porcentaje marginal de las entradas ilegales en territorio español y europeo.\nMarruecos se ha convertido en un socio cada vez más estable en la gestión de un problema que, mal abordado, puede provocar tragedias de las que no puede desentenderse Gobierno alguno, desde ningún lado de ninguna frontera. Ese es el camino en el que hay que perseverar, lo mismo que en el de seguir desarrollando una política de extranjería en la que, como exige el derecho democrático, la ilegalidad recaiga sobre las acciones, no sobre las personas, y no se convaliden ni por activa ni por pasiva los castigos corporales. Y eso tanto en el ámbito interno español como también en el europeo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Opinión", "Ceuta", "Inmigración irregular", "Fronteras", "Política migratoria", "Política exterior", "Migrantes", "Migración", "Demografía", "España", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}