{"id": "c074673d-49ab-49cc-4631-5556ccff83e2", "content": "Saber de números no ocupa lugar\n\nCada vez tengo más claro que la inversión en educación y conocimiento es la que ofrece mayor tasa de retorno también desde el punto de vista social\". Así comenzó José Manuel González-Páramo, consejero ejecutivo del BBVA, su discurso en el EduFin Summit 2019 celebrado en julio pasado. En su opinión, \"la formación financiera es especialmente relevante en una época como la actual en la que los cambios son disruptivos, no solo en el ámbito tecnológico sino también en el demográfico, en los movimientos migratorios o en el cambio climático. Son asuntos que nos afectan a todos\", subrayó.\nMientras, el presidente del banco, Carlos Torres, dijo que \"la educación financiera es la mejor palanca para acabar con la desigualdad y promover el desarrollo sostenible, así como para poner las oportunidades al alcance de todos\". En este contexto, la Comisión Nacional del Mercado de Valores (CNMV) y el Banco de España aseguran que se han sentado las bases para seguir desarrollando en el futuro gran parte de las acciones emprendidas, todo ello con la finalidad no solo de incrementar los niveles de cultura financiera de la población, sino también de mejorar sus hábitos y comportamientos. \"Somos conscientes de que abordamos una difícil labor cuyos resultados únicamente se podrán valorar observando la forma de actuar de las generaciones actuales y futuras\", admiten.\nAmbos organismos diseñaron el primer Plan de Educación Financiera en 2008 con duración hasta 2012. Eran los primeros años de la crisis, en los cuales se puso en evidencia que el desconocimiento por parte de la población de algunos productos financieros, como las hipotecas subprime, llevó a muchos hogares al abismo.\nTras tomar conciencia del problema, la OCDE, el Fondo Monetario Internacional, la Organización Internacional de Comisiones de Valores (Iosco, por sus siglas en inglés) y la Comisión Europea, entre otras instituciones, recomendaron impulsar los programas de educación para los ciudadanos. Basándose en esta iniciativa, los Gobiernos han ido desarrollando estrategias nacionales y en la actualidad hay 59 países, entre los que se encuentra España, que están llevando a cabo algún tipo de actuación.\nDespués de 11 años se han conseguido objetivos, pero pocos. Se está impartiendo una formación (no obligatoria) desde el ámbito público y privado, con especial atención en los centros de enseñanza (más de 500 colegios de diferentes comunidades autónomas han realizado cursos). Además, se han publicado numerosos estudios y se ha instaurado de manera oficial el Día de la Educación Financiera, cuyo objetivo es la concienciación. Pero las estadísticas siguen siendo desfavorables: 6 de cada 10 españoles no sabe lo que es un fondo de inversión; el 51% no puede distinguir entre IPC y PIB; un 49% desconoce qué es la diversificación del riesgo, y únicamente el 8% dice tener conocimientos altos sobre economía o finanzas.\n\"Esto implica que en los hogares con menor grado de conocimiento financiero sea mayor el endeudamiento familiar y menor la riqueza bruta\", comenta Álvaro Martínez-Echevarría, director general del Instituto de Estudios Bursátiles (IEB). Este centro tiene una amplia oferta formativa en el ámbito de las finanzas, tanto en grados universitarios como en posgrados. Igualmente, imparte clases para alumnos de segundo de bachillerato en diferentes colegios de la geografía española, organiza talleres, concursos, etcétera. El perfil profesional que demandan las empresas ha variado tanto que ha obligado a las universidades y centros de estudios a modificar sus metodologías de enseñanza, añade Martínez-Echevarría. \"El éxito no está en apostar por una u otra, sino por un equilibrio entre el valor de la teoría y la eficacia de la práctica, entre la experiencia y la innovación\", concluye.\nLa CNMV y el Banco de España reconocen que \"la experiencia demuestra también que los resultados solo pueden esperarse a largo plazo, ya que la educación financiera no puede considerarse una meta en sí, sino una herramienta de cambio y mejora de comportamientos y conductas de los ciudadanos\". Pero la Asociación Española de Banca (AEB) está preocupada por el bajo nivel de cultura financiera en la sociedad, porque esta mejora la capacidad para entender los productos y tomar decisiones responsables y adecuadas en cada situación. \"Echamos en falta una asignatura específica en las primeras etapas de educación en los colegios y que se refuerce de forma simultánea en casa. El mejor método es el que fomenta hábitos y actitudes de ahorro y de responsabilidad en la toma de decisiones\", consideran.\nEl tercer Plan de Educación Financiera para el periodo 2018-2021 se va a centrar en colectivos que demandan más atención, como las personas mayores y los emprendedores. \"Además, se segmentará la población en distintos colectivos para dirigir y diseñar una formación más acertada y personalizada, según las particularidades de cada uno de ellos\", apuntan en la CNMV. Toni Conde, responsable de gestión de activos de Renta 4, explica que las acciones se están centrando en niños y en jubilados y que hay un cierto vacío en la edad media. \"Los profesionales, las personas que trabajan, son las que ganan dinero y tienen que saber cómo ahorrarlo y gastarlo\", dice. \"Mucha gente no se atreve a preguntar lo que no sabe\", añade.\nEn este sentido, Vicente Arraz, director de tesorería y mercado de capitales de Renta 4, alerta de \"las graves consecuencias\" que puede suponer el no tener conocimientos básicos sobre finanzas. \"Puede provocar sobreendeudamiento en una persona, se puede quedar sin dinero para imprevistos y hasta puede perder su vivienda, como ha pasado en este país; no todo es consumir\". \"Si te vas a comprar un móvil o te vas de vacaciones, por ejemplo, tienes que saber qué modelo puedes elegir o dónde te puedes marchar con respecto a lo que ganas\", insiste.\nRenta 4 cuenta con un aula formativa en toda su red de oficinas por la que pasan todos los perfiles: particulares y profesionales. Colabora también con empresas como Repsol, Vodafone o Endesa impartiendo cursos para empleados, enfocados en gran parte en la jubilación. La entidad asegura que cada vez hay más interés por sus cursos y seminarios; son gratuitos y algunos se imparten online.\nLas redes sociales se han convertido en un canal de enseñanza para la mayoría de las compañías. Facebook, Twitter e Instagram son un foco de atención para una población cada vez más digitalizada. La AEB lanzó hace un año el programa Sí, Dígame, dirigido a los mayores, donde a través de 14 vídeos cortos y amenos se trataban temas cotidianos sobre las finanzas personales y los usuarios podían hacer preguntas a través del Whats­App y de las redes sociales. Las editoriales también están haciendo su parte; cada vez hay más libros para elegir y fáciles de comprender.\nBeatriz Alejandro, directora del Instituto de Bolsas y Mercados Españoles (BME), anuncia que este año el Día de la Educación Financiera, que se celebrará el próximo 7 de octubre. \"Se va a centrar en la digitalización, tratando de poner de manifiesto la importancia de contar con educación financiera en formato digital\". BME ofrece desde cursos básicos e introductorios para realizar una primera aproximación a los mercados de capitales hasta los que incorporan los aspectos más novedosos, como puede ser la inteligencia artificial, y una amplia gama de programas dirigidos a los profesionales de los mercados, detalla. Dentro de su oferta, tiene un curso sobre gestión patrimonial familiar en formato presencial y otro online sobre jubilación y planificación financiera. En los últimos años, esta entidad ha celebrado seminarios gratuitos dirigidos a colectivos como el Cuerpo Nacional de Policía, la Guardia Civil, el Consejo General del Poder Judicial, el Centro de Estudios Jurídicos y la Agencia Tributaria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Formación", "Inversión financiera", "Finanzas"], "newspaper": "elpais"}