{"id": "c08a7649-75de-403b-7069-fde703ea8c1d", "content": "España y México proyectan en Los Ángeles el primer Instituto Cervantes “panhispánico”\n\nEl primer periódico que se publicó en Los Ángeles se llamó La estrella de Los Ángeles (Los Angeles Star) y salió a la calle en 1851 en español y en inglés. La primera Constitución de California (1849), se escribió en español y en inglés. El condado de Los Ángeles es el más poblado de Estados Unidos con 10 millones de habitantes y la mitad son de origen hispano. Entre datos como estos, el Instituto Cervantes de España ha anunciado este lunes el proyecto de crear el primer centro en California, durante la presentación en Los Ángeles del anuario del español.\n“Analizando la situación del español en Estados Unidos hemos considerado prioritario abrir cuanto antes un Cervantes en Los Ángeles”, explicó el director de la institución, el poeta Luis García Montero. “Hemos establecido relaciones con el Ayuntamiento y hemos querido hacer esta visita oficial contando con el Consulado Mexicano para ponerlo en marcha en cuanto se pueda”, añadio.\nEl Instituto Cervantes tiene 87 centros en 44 países. En EE UU, tiene sedes en Nueva York, Chicago y Albuquerque, pero no en California y Texas, los dos estados con más hispanohablantes del país. La idea surgió durante el encuentro entre el alcalde de Los Ángeles, Eric Garcetti, y el presidente del Gobierno español, Pedro Sánchez, durante la visita a la ciudad en septiembre del año pasado. En enero, durante su visita a México, Sánchez y el presidente Andrés Manuel López Obrador acordaron involucrar a México en la gestión del centro de Los Ángeles, que es también la segunda ciudad con más mexicanos después de la capital.\nAparte de la misión académica y de promoción cultural del Cervantes, García Montero quiso darle un carácter político a la decisión de abrir este centro. Estamos “en un momento en el que están brotando ideas muy cerradas sobre lo que es la identidad y se meten las lenguas en la guerra y en explicaciones que consideran al otro un enemigo”, dijo García Montero en referencia al auge del nativismo angloamericano. “Yo creo que una ciudad como Los Ángeles o un estado como California son un punto de referencia fundamental para proponer otro tipo de identidad, abierta, bilingüe, dialogante y que respete la diversidad”.\nSegún los cálculos de la institución, 8 de los 22 millones de estudiantes de español en el mundo están en Estados Unidos, y especialmente en el suroeste del país. “Yo creo que eso es algo a aprovechar”, dijo García Montero. “México y Los Ángeles deben ocupar un papel fundamental” en “potenciar una conciencia hispánica”, añadió. Las proyecciones recogidas en el Anuario del Español 2019 apuntan a que en 2060 Estados Unidos ya será el segundo país con más hablantes de español en el mundo, alrededor de 119 millones de personas, por detrás de México y por delante de Colombia. García Montero suele recordar que los españoles son solo el 8% de los hispanohablantes del mundo y no pueden considerarse dueños de la lengua.\nEl Cervantes de Los Ángeles “va a ser un instituto distinto”, explicó Juan Pablo de Laiglesia, secretario de Estado español de Cooperación y para Iberoamérica, durante una reunión de trabajo por la mañana en el Consulado de México a la que acudió la delegación española, más los cónsules de Brasil, El Salvador, Honduras, Ecuador, Bolivia y Chile en la ciudad. Será un “instituto panhispánico” que irá “más allá de defender los intereses españoles”.\n“En la costa oeste de Estados Unidos y especialmente en Los Ángeles hay un peso de las culturas hispanas que requiere de una acción decidida para separarlas de los estereotipos”, dijo De Laiglesia. En particular, hay que combatir la visión de que es “una lengua de pobres que no contribuye a la cultura americana”.\nEl proyecto recibió el lunes por primera vez un espaldarazo en público de la Alcaldía de la ciudad con la presencia en la presentación de la vicealcaldesa para Asuntos Internacionales, Nina Hachigian. “Estamos emocionados de este proyecto en nuestra ciudad global”, dijo Hachigian. El español “es parte de nuestro pasado de nuestro futuro”.\nEsa forma de colaboración entre México y España en el Cervantes de Los Ángeles está aún por definir. El Consulado de México es una de las principales instituciones de promoción de cultura hispana en una ciudad en la que, si bien el español está por todas partes, España prácticamente es inexistente. “México va a aportar complicidad”, dijo Marcela Celorio, cónsul general de México en la ciudad y anfitriona de una mesa de trabajo con todos los implicados este lunes. “Para nosotros es importante encontrar ese cemento cultural que nos una. La verdad es que ya se habían tardado en llegar a Los Ángeles, pero qué bueno que llegan con esta nueva visión”.\nLa presentación del Anuario del Español en Los Ángeles sigue a la que se realizó hace diez días en Nueva York, donde está el principal Instituto Cervantes en EE UU. Es la primera vez que este acto se realiza en el extranjero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Luis García Montero", "Eric Garcetti", "Hispanos", "Latinos", "SRE México", "Los Ángeles", "Instituto Cervantes", "California", "Español", "Gobierno México", "Estados Unidos", "Idiomas", "México", "Norteamérica", "Lengua", "Instituciones culturales", "Grupos sociales", "Gobierno", "Latinoamérica", "América", "Administración Estado", "Cultura", "Sociedad", "Política", "Administración pública"], "newspaper": "elpais"}