{"id": "c09339c4-9259-42de-7f8e-830713b501f4", "content": "GP de Japón 2019: horario y dónde ver la carrera de MotoGP en Motegi\n\nEl Gran Premio de Japón de MotoGP arrancaba el viernes 18 de octubre con los primeros entrenamientos libres, en los que los pilotos de Yamaha Fabio Quartararo y Maverick Viñales acabaron como los más veloces. \nSe trata de la décimo sexta prueba de este Mundial de Motos, que hace dos semanas veía proclamarse a Marc Márquez como ganador en el GP de Tailandia y que tiene por delante tres carreras antes de finalizar la temporada 2019. La última de ellas se celebrará un año más en Valencia, en el circuito Ricardo Tormo, el próximo domingo 17 de noviembre.\nAsí, con el campeonato Mundial de Motociclismo ya decidido, la carrera en el circuito japonés de Motegi, que se disputará a partir de las 8:00 hora española de este domingo 20 de octubre, llega con la tabla encabezada por el piloto de Cervera, que suma 325 puntos, 9 triunfos y 14 podios. A Márquez (Honda), quien con este ya acumula ocho mundiales con tan solo 26 años (sexto de MotoGP), le siguen en la clasificación general el corredor de Ducati Andrea Dovizioso, con 215 puntos, y en tercer lugar el español Álex Rins (Suzuki), quien se mantiene por el momento con 167 puntos.\nSuperado en los primeros entrenamientos, el líder del Mundial de MotoGP 2019 aseguraba no haber tenido su mejor día, y añadía: \"De todas formas hicimos el trabajo. El 2020 comienza en Motegi\". Por ahora parece que el protagonista de este fin de semana será el francés Quartararo, que el viernes lograba un tiempo de 1:44.764 y puede aspirar en el GP de Japón a su primera victoria. El piloto de Yamaha, además, podría recibir en Motegi el premio \"rookie of the year\" (debutante del año).\nComo cada fin de semana de cita con las motos, el GP de Japón 2019 podrá seguirse por televisión en DAZN.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["GP Japón", "Circuito Motegi", "Marc Márquez", "Fabio Quartararo", "Maverick Viñales", "Moto GP", "Circuitos velocidad", "Mundial Motociclismo", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}