{"id": "c09c3812-47b5-4f1f-78c9-00dcc2ffc112", "content": "Rosalía becomes first female Spanish artist to win an MTV Video Music Award\n\nAfter two hours of the 36th edition of the MTV Video Music Awards last night, it was time for a song in Spanish. The 20,000 attendees of the event in New Jersey were silent as a flamenco voice sang out. Rosalía, dressed all in black, lit up the Prudential Center. Last night the 25-year-old, who is from Catalonia, became the first female Spanish artist to have received a prize at the event. In 2001, Spain’s Alejandro Sanz took the MTV Latin America International Viewer’s Choice award for for the video for his song El Alma al Aire.\nRosalía came up onto the stage, accompanied by J Balvin, to receive an award for the Best Latin Video for the song Con Altura. “I come from Barcelona,” she said after collecting the prize. “Thank you for inviting me to sing on this stage in Spanish.”\nTaylor Swift was in charge of opening the night, and taking the audience on a voyage that MTV wanted to be a magical one. And in part, it was. The pop superstar sang You Need to Calm Down on a stage that looked like the stomach of a unicorn, while Rosalía and Camila Cabello danced along. The magic continued to flow when hip-hop legend Missy Elliot sang through a compilation of her hits as rain fell from the ceiling, volcanoes spit out lava and a spaceship landed on the stage.\nEarlier this week, Rosalía was also in the headlines after former US President Barack Obama published on Twitter a list of songs that he and his wife Michelle had been listening to over the summer. Among them, at number 31, was Con Altura, the same song that won Rosalía and J Balvin their prize at last night’s MTV awards. It was not the first time that the Obamas had put a Spanish artist on their summer playlists. In 2015, they included Tengo un trato by La Mala Rodríguez.\nIn May of this year, Con Altura was named one of the 10 best songs of the year so far by the prestigious US magazine Time. While the reggaeton-influenced collaboration was not to all of her fans’ tastes, the song won the admiration of the publication, praising her for proving herself “chameleonic during her swift ascent over the last year,” having handled “James Blake ballads, voluptuous dancehall anthems and mournful Justin Timberlake interpolations with equal aplomb.” As for the song, Time said it sounded like “dembow, hip-hop and flamenco, with middle eastern influences sprinkled in,” concluding that it “sounds like the future of global pop music.”\nEnglish version by Simon Hunter.\nAn earlier version of this article incorrectly stated that Rosalía was the first Spanish artist to win an MTV Video Music Award when in fact Alejandro Sanz received one in 2001.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": [], "newspaper": "elpais"}