{"id": "c0a8e321-f3b7-4a1b-720d-a762729a219b", "content": "La vicepresidenta de Huawei llena de glamur su libertad condicional\n\nMeng Wanzhou tuvo una nueva audiencia este martes 24 en un tribunal de Vancouver (Canadá). Entre un mar de fotógrafos, la directora financiera y vicepresidenta de Huawei llegó acompañada por sus abogados y portando un localizador GPS en el tobillo que contrastaba con sus vistosos y caros zapatos. La pulsera telemática es una de las condiciones que le impuso el juez para poder seguir en libertad mientras se estudia su proceso de extradición a Estados Unidos. Meng también tuvo que depositar una fianza millonaria, debe estar acompañada por personal de vigilancia pagado de su bolsillo las 24 horas y no puede salir de los límites de la ciudad canadiense.\nLa ejecutiva del gigante chino de las telecomunicaciones fue detenida el 1 de diciembre en el aeropuerto de Vancouver, cuando hacía escala en un viaje programado a México. Meng fue arrestada a solicitud de las autoridades estadounidenses por supuestamente cometer fraude y violar las sanciones comerciales impuestas por Washington a Irán. Su caso ha provocado la cólera del régimen chino. “Es una persecución política. Debe ser liberada inmediatamente”, es el contundente mensaje lanzado desde Pekín. Justin Trudeau, primer ministro canadiense, ha reiterado que su país se rige por el Estado de Derecho y cumple con los distintos tratados internacionales, descartando por completo la politización del caso.\nSin embargo, las reacciones del régimen chino por el arresto de Meng Wanzhou han ido más allá de las palabras. Detuvo a Michael Kovrig y Michael Spavor, dos ciudadanos canadienses por acusaciones de espionaje. Un acto que desde Canadá se ha interpretado como una represalia. Pekín también ha suspendido la importación de canola y carne porcina procedentes de Canadá aduciendo problemas de etiquetado y riesgos sanitarios, aunque los analistas en el país norteamericano piensan que es una clara forma de ejercer presión. No pocos canadienses consideran que la detención de la ejecutiva ha sido un error, ya que ha puesto al país en una complicada situación como producto de la guerra comercial entre Estados Unidos y China.\nMeng Wanzhou leaves her Vancouver mansion for another day in court.Eight days have been scheduled for her disclosure hearing. Her legal team wants more documents released linked to her detainment and arrest last December. Her actual extradition hearing is not scheduled to begin until January 2020. . . . #mengwanzhou #huawei #vancouver #court #ctvnews #ctvnationalnews\nUna publicación compartida de  Melanie Nagy (@melanienagyctv) el 24 Sep, 2019 a las 11:27 PDT\nMeng Wanzhou nació en 1972 en la ciudad de Chengdu. Su madre, Meng Jun, era hija de un alto funcionario del Partido Comunista; su padre, Ren Zhengfei, abandonó el ejército en 1983 y fundó Huawei en 1987. Con estudios en contabilidad, comenzó a trabajar en un banco, pero poco tiempo después se sumó a la empresa familiar. Vivió unos años en Vancouver, ciudad muy frecuentada por la élite china. Aunque su residencia permanente canadiense expiró en 2009 aún conserva dos opulentas casas en la ciudad ubicada en el oeste de Canadá. En los primeros meses de su detención, se instaló en una de estas viviendas, valorada en 3,7 millones de euros. En mayo se mudó a la otra, tasada en 10,6 millones. \nEn 2007, Meng se casó con el empresario Liu Xiaozong. Antes de su detención, vivían en la ciudad china de Shenzhen con su hija de 10 años. Meng tiene tres hijos más de anteriores matrimonios. Hasta el 1 de diciembre poco se sabía de la ejecutiva de Huawei fuera de China, a pesar de que la firma de telecomunicaciones es una de las joyas del país asiático que más brillan internacionalmente. La compañía opera en 170 países y obtuvo en 2018 un beneficio neto de 7.863 millones de euros y es conocida principalmente por ser una de las grandes fabricantes de teléfonos móviles, junto con Samsung y Apple. \nRen Zhengfei, padre de Meng, fundador de Huawei y muy parco a la hora de conceder entrevistas, sí lo hizo para abordar la detención de su hija en un encuentro con Business Insider en mayo de 2019: “No hay motivos para las acusaciones de Estados Unidos, así que al final los tribunales lo zanjarán. Va a ser un largo camino, pero ella tiene la paciencia para soportarlo”.\nEl caso podría tardar meses o años en resolverse. Además, incluso si el juez da luz verde para enviar a Meng Wanzhou a Estados Unidos, el fiscal general de Canadá tiene la facultad de decretar su liberación. La próxima audiencia de Meng en Vancouver está programada para enero de 2020. Todo indica que la ejecutiva de Huawei volverá a presentarse varias veces más en el tribunal con la pulsera en el tobillo que esta semana no ha pasado desapercibida para las cámaras de medio mundo.\n \n \n \n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Meng Wanzhou", "Gente", "Canadá", "Huawei", "Famosos", "China", "Asia oriental", "Norteamérica", "Asia", "Empresas", "América", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}