{"id": "c0abd54b-d313-48ed-4951-ac5cd7182339", "content": "Una madre pilla a su hijo de nueve años haciendo los deberes de matemáticas con Alexa\n\nLeanne Gormanley, una mujer británica de la localidad escocesa de Dalmellington, ha pillado a su hijo de nueve años realizando trampa a la hora de hacer sus deberes de matemáticas. El pequeño estaba usando Alexa, el asistente de voz de Amazon, para resolver varias multiplicaciones, lo que hizo que su progenitora decidiera inmortalizar el hecho en un vídeo para demostrar el ingenio de su hijo en sus redes sociales.\nEn el fragmento compartido por la progenitora se puede ver al pequeño indicándole a Alexa las operaciones matemáticas a realizar: \"Alexa, ocho multiplicado por ocho\", le dicta el niño al dispositivo antes de que este le dé la respuesta y proceda a escribirlo en su cuaderno de ejercicios.\n“Yo diría que has hecho un gran esfuerzo hijo. Pero no. Así no es como se hacen los deberes Bryce. Un diez por el ingenio de este niño tan espabilado. Realmente no me podía creer que lo estuviese haciendo”, escribía la madre en la publicación de Facebook en la que compartió el vídeo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Deberes escolares", "Niños", "Madres", "Matemáticas", "Aprendizaje", "Carga lectiva", "Escolares", "Materias educativas", "Rendimiento escolar", "Parentesco", "Calidad enseñanza", "Pedagogía", "Viral Internet", "Familia", "Política educativa", "Estudiantes", "Infancia", "Comunidad educativa", "Ciencias exactas", "Sistema educativo", "Internet", "Educación", "Sociedad", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}