{"id": "c0b43a6a-f9fd-493b-7661-a1f94cdabf05", "content": "Un peso pesado frente al anhelo de renovación en el SPD\n\n17 aspirantes y un partido. Ha quedado oficialmente inaugurada la carrera por la presidencia del partido socialdemócrata alemán (SPD). Este lunes ha arrancado el dilatado proceso para elegir al dúo que deberá poner en marcha la anunciada renovación de un partido, que no es ni la sombra de lo que fue. Ocho parejas y un candidato individual se han postulado para un proceso de sucesión que ha arrancado este lunes y terminará con el nombramiento del o de los ganadores a principios de diciembre. Excepto Olaf Scholz, vicecanciller y ministro de Finanzas del actual Ejecutivo alemán, los demás aspirantes son caras poco conocidas, tanto dentro como fuera del país. \nLa sucesión de batacazos electorales ha puesto en evidencia la dificultad del SPD para conectar con los votantes, especialmente los jóvenes. Si hoy hubiera elecciones generales, el SPD obtendría en torno al 14% de los votos, muy por detrás de Los Verdes e igualado con la extrema derecha, AfD.\nAl partido le faltan apoyos, pero sobre todo le falta una —o dos— cabezas visibles capaces de capitanear la ansiada recuperación, después de que Andrea Nahles abandonara la presidencia el pasado junio. Todos los candidatos, menos uno, se presentan por parejas, compuestas por un hombre y una mujer, con la idea de contar con un liderazgo potente y capaz de abarcar distintas sensibilidades.\nLa idea de permitir por primer vez candidaturas dobles se formalizó antes del verano, con la idea de reforzar el liderazgo en un momento especialmente complicado para el partido. “El SPD necesita fuerza, mucha fuerza. Por eso, va a ser posible que sean dos personas las que compartan esta gran tarea”, anunció en junio Malu Dreyer, una de las tres componentes de la troika interina que gestiona ahora el partido. Otros partidos alemanes como Los Verdes y el ultraderechista Alternativa para Alemania tienen también una presidencia bicéfala que comparten un hombre y una mujer. Para el SPD, sin embargo, constituye una novedad.\nOtro de los objetivos de la dirección bicéfala es lograr una mayor representatividad. Así, por ejemplo, además de que haya un hombre y una mujer, tratan también de conseguir una representación territorial entre el este y el oeste del país. Es una forma, además, de asegurar que haya mujeres en la cúpula del partido y de fomentar un clima de diálogo y consenso. La distribución de funciones y tareas dentro del tándem es libre, pero, en principio, la idea es que se trate de un coliderazgo en el que ambos operen en un plano de igualdad jerárquica.\nFrente a los rostros menos conocidos, destaca la candidatura de Olaf Scholz, que se presenta junto a Klara Geywitz, parlamentaria en Brandeburgo, en el este del país. Ser cabeza de cartel y formar un tándem complementario no garantiza al dúo, sin embargo, la victoria. Para empezar, porque a Scholz se le considera un político serio y eficaz, pero no necesariamente carismático ni capaz de motivar a un electorado desencantado. Pero también, porque el titular de Finanzas es un firme defensor de la gran coalición que el SPD comparte con el bloque conservador de la canciller Angela Merkel y que gobierna en Berlín.\nRomper o no con la coalición es precisamente el gran tema que sobrevuela la carrera por el liderazgo en el partido socialdemócrata. En amplios sectores de la formación anida la sensación de que la cohabitación con los conservadores es una de las principales causas de la pérdida de atractivo a ojos de muchos electores, que dicen no distinguir a estas alturas a un partido del otro. Por eso, los militantes, aunque formalmente voten a un candidato o a otro, también estarán emitiendo una señal acerca de la permanencia en el Ejecutivo de Merkel.\nJunto a Scholz, figuran en la lista de candidatos otros nombres más o menos conocidos como el secretario de Estado para Europa, Michael Roth; el vicepresidente del partido, Ralf Stegner; la ex candidata a la presidencia alemana, Gesine Schwan, la ministra de Integración de Sajonia, Petra Köpping, o los diputados Nina Scheer y Karl Lauterbach, este último crítico con la permanencia en la gran coalición. El parlamentario bávaro Karl-Heinz Brunner concurre en solitario.\nEl carismático Kevin Kühnert, líder de las poderosas juventudes socialdemócratas (Jusos) y representante del ala más izquierdista, declinó la semana pasada participar en la carrera. Su posible candidatura había generado expectación entre los detractores de la gran coalición, pero Kühnert explicó en un mensaje en vídeo que después de mucho pensárselo había llegado a la conclusión de que su candidatura no sería buena para el partido, que la campaña podría quedar reducida a un combate entre él y Scholz y que dividiría aún más a una formación muy necesitada de cohesión.\nEl proceso que arranca esta semana culminará en un congreso del partido del 6 al 8 de diciembre, en el que se elegirá oficialmente a los nuevos líderes. Hasta entonces, los aspirantes defenderán su candidatura por todo el país en 23 conferencias regionales que arrancan este miércoles en Saarbrücken, en el Sarre (oeste), y que se prevé que duren dos horas y media cada una. En ellas, los militantes podrán preguntar y escuchar las propuestas de los distintos candidatos. Unos 440.000 militantes están llamados a votar a mediados de octubre. Si ningún aspirante obtiene al menos el 50%, se celebrará una segunda vuelta en noviembre.\nEl secretario general del SPD, Lars Klingbeil, ha explicado este lunes en rueda de prensa que la idea es que en esas conferencias se hable de los grandes temas, de lo que necesita el país y le preocupa a la gente, y no tanto del partido.\nEl ánimo con el que la formación aborda su transición es poco alentador. Las elecciones regionales en Sajonia y en Brandeburgo han propinado nuevos golpes electorales al SPD. En octubre, le toca el turno a Turingia, también en el este del país, donde rozaría apenas el 10%, según las encuestas. Los militantes esperan que con el fin de la triada de elecciones en el Este llegue también la luz al final del túnel de la mano de los nuevos líderes.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["SPD", "Angela Merkel", "Andrea Nahles", "Alemania", "Centroeuropa", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}