{"id": "c0b5472f-8672-481d-6b2d-35b5de6624c0", "content": "La Fiscalía cambia su versión sobre la muerte del migrante y López Obrador ordena una investigación\n\nEl relato oficial sobre el asesinato del migrante hondureño a manos de la policía mexicana a 300 kilómetros de la frontera estadounidense se ha ido presentando en capítulos incompatibles, contradictorios. La Fiscalía del Estado de Coahuila, a cargo de la investigación y cuyos agentes están involucrados en la muerte, ha rectificado la tarde de este jueves la información que difundió por la mañana, en la que aseguraba que el centroamericano había fallecido como resultado de la respuesta policial a una agresión. El fiscal Gerardo Márquez Guevara ha señalado en una segunda versión que una balacera entre oficiales y narcomenudistas se cobró la vida del migrante, que nada tenía que ver. El presidente Andrés Manuel López Obrador, se ha deslindado este viernes de los hechos y ha ordenado una investigación para aclarar lo sucedido.\nLa actuación de las autoridades mexicanas ha sido, cuando menos, improlija. En medio de acusaciones por hostigamiento y acoso hacia las fuerzas de seguridad, organizaciones defensoras de los derechos de los migrantes dieron a conocer la noticia el jueves y acusaron a la policía de haber asesinado al hombre, sobre quien en primer momento se dijo que era salvadoreño. A las pocas horas del suceso, la Fiscalía respondió que agentes de esa dependencia habían baleado al hombre hondureño después de que él los insultara, sacara un arma de fuego que llevaba \"entre sus ropas\" y disparara. \"Los oficiales repelen la agresión con sus armas por lo que el agresor cae abatido\", dijo la entidad en ese entonces. \nUn relato muy diferente al que difundió horas después. \"Un grupo de policías participaban de un operativo para detener a cuatro narcomenudistas\", señaló el fiscal general de Coahuila, Gerardo Márquez Guevara, en la segunda versión. El funcionario explicó que al llegar los policías al lugar, los supuestos delincuentes huyeron en dos grupos y uno de ellos se entremezcló con un puñado de migrantes que esperaba junto a las vías del tren, donde se encontraba el fallecido. Los agentes, aseguró el fiscal, respondieron con disparos al escuchar detonaciones. \"Al llegar al lugar se encuentran a una persona lesionada por los disparos de armas de fuego, tirada en el suelo\", ha dicho. \"La mecánica de los hechos indica que los disparos que efectuaron los policías son los que privaron de la vida a esta persona\", precisó tras anunciar que seis policías se encuentran bajo investigación. \nLos diferentes capítulos de la versión policial contrastan con el relato de los otros migrantes que estaban presentes y que acusaron a los policías de llegar al lugar y \"disparar a matar\" sin motivo. \"Los testigos sobrevivientes dicen que en ningún momento nadie se infiltró entre ellos, ningún grupo ni armado ni desarmado\", ha señalado a este periódico Alberto Xicotencatl, director de la Casa del Migrante de Saltillo. \"Los vecinos que presenciaron los hechos tampoco vieron en ningún momento que alguien se infiltrara, ni acreditan lo expuesto por la Fiscalía\".\nCuestionado por el cambio en el relato oficial, Márquez Guevara intentó echar la culpa a los medios de comunicación, sobre quienes dijo que no había reportado fielmente la primera información difundida. \"Nosotros hemos revisado el boletín y ahí se asume que hubo disparos de armas de fuego, pero no hay una atribución particular de quien efectuó esos disparos. No se determina que sea propiamente la persona que pierde la vida\", apuntó. Y después se justificó: \"El boletín refiere las primeras noticias que tuvimos del evento, pero tiene que irse puliendo\". \nLa muerte del migrante ha abierto una nueva brecha en el debate por el endurecimiento de la política migratoria en México. La noticia llega en medio de señalamientos contra el Gobierno federal, a quien se acusa de incrementar el hostigamiento y acoso policial contra los migrantes y los defensores tras la firma del acuerdo con Donald Trump. \"No somos represores, no vamos a hacer razias\", ha dicho este viernes López Obrador. Acorralado por los señalamientos, el presidente mexicano ha optado por deslindarse del tema. \"Es un asunto vinculado con la policía del Estado de Coahuila\". El mandatario ha asegurado además que instruyó una investigación sobre lo sucedido \"porque hubo una versión que sostenía que se trataba de agentes de migración\". Algo que afirman testigos presentes y que el Instituto Nacional de Migración ha rechazado. \"Vamos a aclararlo bien, pero nosotros somos respetuosos de los derechos humanos\", ha dicho.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Abuso policial", "México", "Estados Unidos", "Fronteras", "Norteamérica", "Política exterior", "Policía", "Latinoamérica", "Migración", "Fuerzas seguridad", "América", "Demografía", "Delitos", "Relaciones exteriores", "Sociedad", "Justicia"], "newspaper": "elpais"}