{"id": "c0b7fa73-ccd2-4564-5381-f192e4cd4f87", "content": "El plante femenino: ¡Ya basta!\n\nHuelga. El fútbol femenino convoca una huelga tras meses de reuniones y negociaciones fallidas. Las futbolistas se reunieron esta semana en Madrid y viendo la situación decidieron que ya basta, que ya no aceptarán cualquier cosa y que aprovecharán el momento de nuestro deporte para mejorar y crear un futuro mejor.\nLa huelga es la respuesta final, la manera más drástica que tienen para reivindicar ciertas condiciones, la manera de protestar ante una situación en la que carecen de derechos laborales. Un salario mínimo, una parcialidad del 75%, vacaciones, ayudas a la maternidad... vamos, que no están pidiendo algo que no sea normal, aunque por normal que parezca, nunca se ha tenido.\nLa lucha por un convenio colectivo siempre estuvo ahí, siempre se supo que era necesario regularizar nuestra actividad, pero siempre se vio como misión imposible. Hasta hace un par de años, cuando el fútbol femenino dio un paso al frente y decidió ser dueño y conductor de su futuro. Hasta que el movimiento 8M nos empujó a la calle, y también nos empujó en la oficina, y en los despachos, y en juzgados y fábricas, y en nuestras propias casas, y en el deporte.\nEl fútbol femenino se convirtió en movimiento y ejemplo reivindicativo, y por eso ahora no debe parar. No se reclama el mismo convenio que el fútbol masculino, se reclama uno propio, ajustado a su realidad y necesidades (al menos desde la perspectiva de la futbolista). Reclama unos derechos laborales a los que agarrarse para seguir avanzando.\nPero en el otro lado están los clubes y su asociación, quienes dicen que no pueden llegar a eso, que ya están asumiendo costes por encima de lo que genera la competición y que la firma de ese convenio supondría el descenso o incluso desaparición de alguno de ellos. Y en esas estamos ahora, después de 18 reuniones no hemos conseguido ser empáticos, intercambiarnos las zapatillas y vernos realmente en la situación del otro. No hemos conseguido acordar unas condiciones asumibles para unos y satisfactorias para otras. ¿Pero tan difícil es?\nA mí lo que me parece es que ambas partes tienen razón. Como futbolista estoy totalmente de acuerdo con las jugadoras en ir a la huelga y exigir una regulación, pero al mismo tiempo entiendo a los clubes que se niegan por inviabilidad. Siempre hemos crecido de la mano y esto no puede cambiar ahora, es más, no debemos olvidarlo nunca, porque cuando íbamos de la mano estábamos solos, nadie más se unía ni nos acompañaba. Nuestros lazos tienen que ser más fuertes que los lazos que hayamos formado después con cualquier tercera parte. Y es ahí donde reside el problema, y la solución, las terceras partes que tiran de la cuerda y provocan esta guerra civil futbolística. Esas terceras partes que muchos no se atreven a nombrar o citar con claridad, la RFEF, LaLiga, el Gobierno, AFE y demás familia. Porque lo que realmente se necesita en España es una nueva regulación del deporte, y eso es competencia del Gobierno; una promoción e inversión negada durante muchos años por parte de la Federación; un apoyo con conocimientos y recursos por parte de LaLiga; apoyo positivo y calmado por parte de AFE; y lo más importante, ir todos juntos para llegar más lejos.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Verónica Boquete", "Fútbol femenino", "Deporte femenino", "Fútbol", "Deportes"], "newspaper": "elpais"}