{"id": "c0ba57a9-2780-44c8-78bf-c3d225202699", "content": "A salvo de ‘hackers’ y parones\n\nPor fuera parece otro edificio de oficinas del barrio madrileño de Ciudad Lineal. Pero las medidas de seguridad de su control de acceso dejan clara la importancia de las labores realizadas dentro del centro de operaciones digitales (DOC) de Telefónica Empresas, que opera las 24 horas de los 365 días del año. A lo largo y ancho de 2.000 metros cuadrados, más de 750 expertos de diversas disciplinas buscan sinergias con un objetivo común: garantizar la continuidad del negocio de más de 1.500 clientes corporativos, entre los que se encuentran la mayor parte de las entidades del Ibex y de la Administración Pública. Inmersas en la era de internet, estas organizaciones encuentran en el DOC una ventanilla única que atiende todas las peticiones sobre las posibles incidencias de los servicios digitales que han contratado y que blinda sus plataformas ante ciberataques, incluso anticipándose a ellos.\nPara tener esa visión global de todas las soluciones de negocio del cliente, en este sitio convergen las labores del command center (centro de incidencias críticas), que garantiza el servicio en la nube), del security cyberoperation center (un espacio de inteligencia contra los ataques informáticos, conocido bajo las siglas SCC), y del equipo de gestión de servicios IoT. Además, durante el primer trimestre de 2020 se incorporará el área de digital workplace, que resuelve incidencias de las herramientas de trabajo digitales como dispositivos móviles y plataformas de comunicación y colaboración. La interconexión de estos cuatro pilares del DOC implica que los avisos detectados en un área alertan de amenazas en otra con el fin de anticiparse a cualquier problema. Por ejemplo, un mensaje de error en un dispositivo de IoT monitorizado alerta sobre un fallo de seguridad más grave que puede extenderse a otros equipos. O una incidencia en un puesto de trabajo digital avisa de un problema en la red corporativa. Así, Telefónica Empresas ofrece a las compañías una visión de 360º sobre el estado de sus negocios.\nEn la sala en la que se monitoriza la actividad en la nube y la conectividad de las empresas más importantes del país, el silencio es sepulcral. Todos los expertos están en máxima concentración. Frente a ellos se extiende una gran pantalla con pequeñas celdas verdes que cambian a rojo cuando surge un problema en la nube. Cada una pertenece a una compañía. \"Somos como los bomberos que reaccionamos ante un incendio\", explica José Manuel Jiménez, responsable del command center del DOC, que está en constante comunicación con las otras áreas para dar una respuesta rápida y eficaz a cada contratiempo que se presenta.\n\"Este es un centro de mando, es decir, desde aquí se coordinan a los grupos técnicos para solucionar un problema calificado como grave. Por ejemplo, la caída de la web de un grupo hotelero o la página de internet de un medio de comunicación. Si algo falla siempre somos los primeros en verlo\", comenta Jiménez. Pero la tarea del DOC va mucho más allá de \"extinguir\" incendios. Los expertos que están en esta área cuentan con avanzadas herramientas de análisis de datos con las que prevén incidentes. Además, se adelantan a las necesidades de sus clientes gracias al aprendizaje que obtienen del big data y al intercambio de información que se realiza de manera transversal entre todas las áreas. Cuando se celebra el Concurso anual de chirigotas de Cádiz, por ejemplo, se incrementa el ancho de banda porque hay entre cinco y seis millones de personas siguiendo la transmisión en streaming. \"También podemos gestionar la infraestructura tecnológica de las empresas, así como los principales indicadores de cada compañía como las ventas o visitas a la página web\", agrega Jiménez.\nUna de las zonas más llamativas del centro es su war room, un espacio donde los expertos en distintas áreas resuelven conjuntamente incidencias de alta gravedad. A simple vista, este sitio parece una sala de reuniones común y corriente. Pero en realidad está equipada con poderosas antenas para conectarse a redes inalámbricas externas en caso de que ocurra una incidencia interna. Sus cristales inteligentes se oscurecen en caso de que se quiera guardar la confidencialidad de lo que sucede dentro. En mayo de 2017, desde esta sala se dio solución a uno de los ataques de ransomware (programa dañino que restringe el acceso a algunos sistemas y archivos y pide un rescate para devolver el control al usuario) más mediáticos que alcanzó a diversas compañías en todo el mundo, explica Jiménez.\nEsta manera de resolver incidencias fomenta un continuo aprendizaje e implementación de nuevas tecnologías. Así, las mejoras incorporadas a una herramienta se aplican automáticamente a todos los servicios contratados por el cliente, que se vuelven más sólidos gracias a esta retroalimentación. Esta interconexión también supone que las incidencias de un área alerten de amenazas en otra y posibiliten anticiparse a cualquier problema.\nEn otra de las paredes, delgadas líneas de colores iluminan el mapamundi que aparece en la pantalla. Saltan de manera intermitente. Unas tienen su origen en China, otras en Rusia y algunas más en Estados Unidos. Todas desembocan en España. Da la impresión de estar viendo una batalla de 'La Guerra de las Galaxias'. Pero en realidad, nada tiene que ver con la ciencia ficción. Los trazos que se dibujan en la imagen marcan, en tiempo real, los ciberataques que se reciben en el país. Son decenas al segundo. Todos ellos son atraídos por un honeypot (un tarro de miel, por su traducción): un sistema que funciona como un señuelo para que piquen los ciberdelincuentes. \"Contamos con el mayor equipo de expertos en ciberseguridad en España\", dice Raúl Bretón, gerente del SCC, que tiene cuatro millones de indicadores de amenazas en su plataforma de inteligencia y que puede detectar alrededor de 500.000 nuevas al mes.\nGracias a esta tecnología de detección, los expertos en seguridad pueden trazar el perfil de los criminales informáticos. Así descifran el lenguaje que utilizan los delincuentes, las técnicas que emplean para acceder a un sistema, sus vulnerabilidades y cada uno de los movimientos. \"Son centros en los que se aglutinan varios dispositivos conectados a internet. Se exponen de manera directa y sin barreras. Al estar 'indefensos', rápidamente empiezan a recibir ataques de los cuales se aprende\", explica Ignacio Dorronsoro, responsable del centro de operación de servicios IoT en Telefónica Empresas, frente a la pantalla que monitoriza el honeypot instalado por su compañía.\nEl volumen de dispositivos IoT que la compañía gestiona supera los 20 millones distribuidos por todo el mundo, entre los que se encuentran por ejemplo 1.230 desfibriladores que se controlan desde este centro. Gracias a los sensores que incorporan estas columnas de cardioprotección, los expertos saben cuándo se han utilizado los desfibriladores, lo que indica que deben cambiarse los electrodos para que vuelvan a estar operativas. Esta vigilancia proactiva ayuda a salvar vidas. Las cifras son alarmantes. Cada año se registran en España unas 30.000 muertes súbitas y la probabilidad de sobrevivir a una parada cardíaca en una calle española es de solo el 5%. En países como Dinamarca, el porcentaje llega a ser del 25%. ¿El motivo de esta diferencia? La cantidad de desfibriladores que hay en las plazas, en las escuelas, en los centros de trabajo y en las estaciones de transporte. Por ello, el mantenimiento de estos aparatos es imprescindible y los expertos del DOC lo saben.\nAquí también se da solución a diversas incidencias IoT y se ayudan a gestionar los recursos de una empresa. \"Controlamos de forma remota la climatización y energía de un edificio. Incluso podemos detectar fugas en los sistemas y actuar en remoto sobre las mismas, gracias a los sensores y actuadores instalados en casa de los clientes\", afirma Dorronsoro.\nEn el DOC se integran otros centros especializados ubicados en distintas partes de España, como C4IN (Ciberseguridad Industrial) en León (inaugurando en octubre), protección desde la Red de Alicante, o los centros de innovación en Seguridad en Valencia, Vigo, Sevilla, Málaga y, próximamente, en Barcelona.\nTelefónica Empresas ofrece de este modo a las compañías un servicio digital completo convirtiendo al DOC en un sitio de referencia.", "date": "11/18/2019, 20:01:45", "tags": ["Internet de las cosas", "Virus informáticos", "Nuevas tecnologías", "Telefónica", "Tecnología digital", "Seguridad internet", "Empresas", "Internet", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}