{"id": "c0bc8642-1507-4038-6297-ece3fdb4d246", "content": "El arzobispo filipino Bernardito Auza, nuevo embajador vaticano en España\n\nEl hasta ahora observador permanente de la Santa Sede en la ONU reemplaza al anterior nuncio, Renzo Fratini, quien tras una década en el cargo se jubiló en julio pasado\nEl observador permanente de la Santa Sede en Naciones Unidas, el arzobispo filipino Bernardito Auza, será el nuevo embajador vaticano en España, tras recibir ayer el visto bueno del Consejo de Ministros.\nFuentes del Ministerio de Asuntos Exteriores han informado a Efe de que Auza será quien reemplace al anterior nuncio, Renzo Fratini, quien tras una década en el cargo se jubiló en julio pasado.\nSegún las mismas fuentes, el trámite para la aprobación del nuevo nuncio ya estaba casi listo y en los tiempos previstos, y ayer el Consejo de Ministros dio la aprobación requerida para que la Santa Sede vuelva a tener un nuncio en España.\nAuza -cuyo sacerdocio comenzó en la localidad filipina de Talibon- es también arzobispo de Suacia y se ha desempeñado como nuncio apostólico en Haití, a donde fue enviado en 2008 por decisión del papa Benedicto XVI.\nEn julio de 2014, el papa Francisco designó a Auza observador permanente de la Santa Sede en la ONU, en donde viene cumpliendo tareas desde entonces.\nEl arzobispo sustituirá en el cargo al arzobispo italiano Fratini, quien tras concluir su mandato a comienzos de julio realizó declaraciones en contra de la política del Gobierno con respecto a la exhumación de los restos del dictador Francisco Franco, preguntándose \"por qué resucitarlo\" en relación con los intentos de sacarlo del Valle de los Caídos.\nEsas declaraciones llevaron a que el Vaticano aclarara, tras una petición de explicaciones por parte de la embajada española en la Santa Sede, que las mismas habían sido realizadas \"a título personal\" de Fratini y que se respetaba la soberanía del Estado español y su sistema legal.\nEn tanto, y tras el visto bueno de La Moncloa, para Auza ahora sólo resta recibir el placet de Asuntos Exteriores para que sea formalmente el embajador vaticano y residir en Madrid tras sus cinco años en Nueva York.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\njojojojo nos envia un asiatico... Este Papa Francisco es un campeon! Eso si, que a nadie se le ocurra esperar una declaracion en contra de Maduro, e eos neo-comunistas que estan degrandando el pueblo hermano y cristiano de Venezuela : para eso este Papa no muestra ninguna ocurrencia... Muy curioso en un Papa que derrocha gestos y declaraciones al mejor estilo populista.", "date": "09/15/2019, 19:01:45", "tags": ["Religión"], "newspaper": "elmundo"}