{"id": "c0ccd8fd-caf2-4e2c-5bf6-8b12ef547639", "content": "Liam Hemsworth rehace su vida con otra mujer tras separarse de Miley Cyrus\n\nLiam Hemsworth parece que ha rehecho su vida tras su traumática ruptura de Miley Cyrus. El actor fue fotografiado el jueves paseando de la mano por las calles de Nueva York con una mujer de la que en principio se desconocía su identidad, pero que más tarde ha sido identificada por los medios estadounidenses como la actriz Maddison Brown. Hemsworth descubrió la presencia de los fotógrafos pero no le importó y, lejos de esconderse, se dejó captar por las cámaras junto a la que es su nueva pareja. Luego la nueva pareja se sentó en la terraza de Sant Ambroeus, en el West Village para comer, según el reportaje gráfico obtenido por la web TMZ.\nHemsworth, de 29 años, ha hecho un alto en la grabación de una nueva serie en la que participa, llamada Dodge & Miles, que está rodando en Hamilton, Canadá. Por su parte, Brown, de 22 años, es australiana y ha trabajado como modelo. Además, lleva cuatro años actuando en cine y televisión. Sus papeles más importantes han sido en la serie australiana The Kettering Incident y, ahora, en el remake de Dinastía, que se emite en Netflix, donde interpreta a Kirby Anders.\nEl actor y Miley Cyrus se separaron en agosto tras solo ocho meses de matrimonio. Él solicitó el divorcio poco después. Además, contó que se había enterado por los medios de comunicación de que su mujer había decidido romper con él. Hemsworth no sabía nada sobre la emisión de un comunicado difundido por ella, y de hecho se encontraba en Australia, mientras que su todavía esposa estaba en Italia junto a quien entonces se supo que era su nueva pareja, la bloguera Kaitlynn Carter. \"Liam y Miley han acordado separarse. Ambos han decidido que esto es lo mejor mientras se centran en ellos mismos y en sus carreras\", decía entonces ese comunicado, publicado en un primer momento por la revista estadounidense People y replicado después por todos los medios del planeta.\nLiam Hemsworth Holds Hands with Mystery Girl in NYC https://t.co/ZZTmQNABaE\nEl actor tardó varios días en reaccionar. \"Escribí una nota rápida para decir que Miley y yo nos hemos separado recientemente y no le deseo nada más que salud y felicidad en el futuro. Este es un asunto privado y no he hecho, ni haré, ningún comentario a ningún periodista o medio de comunicación. Cualquier cita que se me atribuya es falsa. Paz y amor\", dijo Liam Hemsworth. Luego no ha vuelto a hablar del asunto.\nMiley Cyrus se encuentra ahora recuperándose de una operación de garganta.  La artista ha recibido la visita de su “mejor amigo”, como ella lo ha calificado en su Instagram. Se trata de Cody Simpson, con quien sale desde hace unos días después de romper su relación con la influencer Kaitlynn Carter, con quien comenzó este verano tras divorciarse del actor Liam Hemsworth solo ocho meses después de casarse. Simpson ha llegado al hospital con un ramo de rosas y su guitarra, y le ha cantado a su pareja una canción compuesta solo para ella, según ha explicado la propia Cryus en sus redes sociales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Liam Hemsworth", "Miley Cyrus", "Cantantes", "Gente", "Actores", "Famosos", "Cine"], "newspaper": "elpais"}