{"id": "c0d656de-9ffd-4a7d-4d78-bfe70dba16b5", "content": "Teatro para visibilizar a quienes defienden los derechos humanos\n\n“Todo cambió el día en que me separaron de mi familia. A mi papá y a mis hermanos se los llevaron y a mí me tocó huir con mi mamá para Turbo. Eso pasó el 26 de febrero de 1997. Era la Operación Génesis comandada entre paramilitares —esos ejércitos mercenarios— y el Ejército Nacional de Colombia, una operación en la que pretendían matar a la guerrilla. Pero no. Se ensañaron con toda la población civil. Claro, es más fácil coger a mujeres y a niños y a campesinos sin armas. Murió mucha gente. A Marino López le cortaron la cabeza con un machete y luego jugaron fútbol con ella ¡Vaya manada de triplehijueputas! Y así, mucha gente huyó por las montañas y el río, como mi mamá y yo…”\nEl anterior es un aparte del monólogo interpretado por Norah Alexandra Torres, una joven enfermera a quien la defensa de los derechos humanos en Colombia, su país natal, trajo al exilio español hace ya varios años. Norah, que por los vericuetos de la resiliencia forma parte de proyectos en los que el teatro se convierte en un elemento sanador, pone voz a Laura, una de las tantas víctimas de la macabra alianza entre el Ejército Nacional de Colombia y los grupos paramilitares, cuyo escabroso balance deja más de 10.000 asesinatos selectivos y cerca de 1.800 masacres.\nEstas dos fuerzas, una dentro de la legalidad y otra, al amparo de ella, en el año 1997 se fundieron en la Operación Génesis y Operación Cacarica para perpetrar una de las más crueles masacres cometidas en Colombia (3.500 víctimas). Afectaron a 23 comunidades afrodescendientes que habitaban los territorios de la ribera del río Cacarica, Salaquí y Truandó, en los alrededores del Parque Nacional de Los Katíos (regiones del Darién y Urabá).\nA lo largo de la década de los noventa y comienzo de la primera década del siglo XXI, el pueblo colombiano vivió una de las etapas más oscuras de su historia y sin tregua se halló a las más atroces persecuciones y masacres de campesinos inermes, indígenas, sindicalistas, militantes de la izquierda y líderes sociales, entre otros. Hoy en día, las víctimas son más de ocho millones de personas, posicionando a Colombia como el país con más desplazados internos en el mundo.\nEl relato de Laura, junto con otras cuatro historias de guerra, dolor y arbitrariedad, lo cuenta Nazaret Vázquez en Colombia Es. Esta joven madrileña, especializada en la Sorbona y en el Instituto de Investigación Teatral de París, como cooperante recorrió el país latinoamericano. Allí se empapó de la tragedia vivida por miles de víctimas y plasmó sus vivencias en una pieza teatral de una realidad desbordante y que por estos días ha presentado en cinco distritos de la capital madrileña. La última representación de esta imperdible obra de contexto sobre una guerra que no cesa será el próximo viernes 11 de octubre en el Centro Cultural Casa del Reloj, en el Distrito de Arganzuela a las 20:00 horas.\nLa obra se enmarca en el proyecto Madrid. Construir una cultura de derechos desde lo local para transformar en lo global, organizado por Theatre for Roots (Teatro por Raíces), PBI (Brigadas Internacionales de Paz) y Mundubat, con fondos de la convocatoria pública de subvenciones para proyectos de sensibilización para una ciudadanía global y educación para el desarrollo sostenible del Ayuntamiento de Madrid, impulsado por la anterior administración y, al que el actual consistorio no ha ofrecido el apoyo necesario para su difusión.\nColombia Es hace parte del ciclo Vidas Desplazadas. En la defensa de los derechos humanos, cuyo objetivo es generar reflexión sobre la importancia de la labor de los defensores de derechos humanos en un contexto global y generalizado de violencia y vulneración de los derechos. El ciclo de teatro incluye, además, la obra La Patronita, un monólogo dirigido al público infantil y juvenil en el que se invita a reflexionar sobre el papel de las mujeres defensoras de los derechos humanos de la población migrante hacia Estados Unidos a su paso por México, particularmente en Veracruz, región por donde transita “El Tren de la Bestia” (caravana de carros con migrantes, especialmente salvadoreños, hondureños y guatemaltecos).\nTheatre for Roots es una asociación creada por Nazaret Vázquez junto con algunos de sus compañeros del Máster de Cooperación de la Universidad Carlos III para, mediante el teatro y otras artes, visibilizar la situación de vulnerabilidad de los migrantes, así como de los refugiados y exiliados políticos provenientes de algunos países de América Latina y del norte de África.\nLa dinámica del conflicto ha mutado en el asesinato selectivo de todo aquel que defienda los derechos humanos, el medioambiente, o el territorio\nNazaret Vázquez, directora de Colombia Es\nPara Nazaret “es importante que la problemática sufrida en Colombia se visibilice en España y que Madrid escuche estas historias de desplazamiento, muerte y despojo, pues desde la firma de los Acuerdos de Paz de La Habana en el año 2016, la comunidad internacional viene creyendo que la guerra terminó y nada más alejado de la realidad, porque Colombia dista bastante de ser el paraíso que el Gobierno prometió. Si bien es cierto, ya no hay enfrentamientos cuerpo a cuerpo guerrilla ejército, la dinámica del conflicto ha mutado en el asesinato selectivo de todo aquel que defienda los derechos humanos, el medioambiente, o el territorio”.\nVázquez, quien además de escribir Colombia Es, la dirige, asegura que no ha tenido reparo en escribir la historia y contarlo todo. \"Porque he estado allí, vi y escuché los testimonios de los protagonistas del expolio, del robo de las tierras, o del asesinato selectivo y esto debe ser denunciado a la comunidad internacional. La denuncia de la obra se centra en el desplazamiento de miles de personas que hoy no tienen dónde ir y, si se atreven a reclamar lo robado, son asesinados o, en el mejor de los casos, nuevamente victimizados. La manera en que todos los gobiernos han ido expoliando, vendiendo, o cediendo con total impunidad los principales territorios productivos a las multinacionales extractivas, amparándose en una guerra y maquillando de conflicto guerrillero el conflicto de la tierra es altamente preocupante. Eso hay que contarlo\".\nEl teatro, como arte terapéutico, visibiliza causas convirtiéndose en una herramienta de interculturalidad y un elemento de terapia colectiva que ayuda a las sociedades en conflicto a cerrar sus heridas. Colombia Es bien puede enmarcarse dentro el teatro documental, sirviendo como instrumento para cualquier proyecto de cooperación, bien sea en España o en Europa, en los que se requiere implicación de la comunidad internacional para la sensibilización y apoyo a las víctimas.\nLa dureza y veracidad de su contenido es una denuncia de un problema grave de derechos humanos. “Ver gente en el escenario contando la vida real y diciendo: ¡aquí estamos y esta es nuestra historia! desconcierta, pues sorprende que no se recurra a lo que generalmente, por el desconocimiento, se piensa que representa a Colombia, que es solo folclore y baile. Este ejercicio teatral conecta con la emoción y hace reflexionar despertando el sentido crítico y en ella me ocupé también de hacer algunos guiños a los desaparecidos en la Guerra Civil en España y lanzar gestos a nuestra historia”, asegura la autora.\nLaura, una joven estudiante de bachillerato asistente a la representación del Teatro Pilar Miró (Vallecas), opina sobre la función: “Me han impactado mucho las historias que hay detrás de cada persona, toda esa vivencia tan triste”. Y al respecto, Victoria, una joven madre afirma que seguirá pensando en casa sobre lo que ha visto, porque invita a la reflexión. \"Aparte de las noticias que se escuchan de Colombia, no tenía ninguna referencia y lo cierto es que uno conoce solo lo que las noticias cuentan de su problemática. Pero ver estos testimonios es ver una realidad muy cruda que me llama a reflexionar e investigar. Yo he traído a mi hijo y seguro que al regresar a casa hablaremos del asunto porque él tendrá muchas preguntas”.\nEn Colombia Es cada personaje es el compendio de muchas víctimas, es el resultado de una investigación exhaustiva por parte de la autora, no solo in situ en los territorios del conflicto, sino mediante la documentación con diversas organizaciones nacionales e internacionales dedicadas a la defensa de los derechos humanos y a la denuncia de los crímenes de lesa humanidad.\n“Para la puesta en escena encontré representantes del diverso tejido social y cultural colombiano, residentes en Madrid que si bien, nunca habían hecho teatro, se ofrecieron voluntariamente para hacerlo y contar sus historias, porque a todos les ha tocado el conflicto en algún momento de sus vidas. De los cinco actores, solo uno es profesional; hay dos mujeres exiliadas, una defensora de derechos humanos, una activista social y un estudiante” cuenta la directora.\nArmando Jiménez Núñez, alumno de Administración y Dirección de empresas, para quien esta es su primera vez frente al público, reflexiona sobre su participación: “Quiero visibilizar toda la problemática que vive Colombia del asesinato sistemático de líderes sociales sin que el Gobierno haga algo para defender los derechos de toda la comunidad”.\n“Mi motivación para estar en la obra es la temática, porque hay que visibilizar el asesinato constante de los líderes, los desplazamientos, para que la comunidad internacional mire para nuestro país y no se olvide de él, porque el olvido hace que se normalice algo tan monstruoso como son los asesinatos selectivos de los líderes de la sociedad” explica, por su parte, John Ramírez, actor profesional con arraigo de 20 años en España.\nFarides Osorio es directora del grupo de danza colombiana Nativos de Macondo y, a sus 70 años, es la primera vez que se sube a un escenario. Asegura que su participación pretende poner voz a las víctimas anónimas que en Colombia que tienen que callar para no ser asesinadas. “Estamos aquí para decirle al mundo lo que sucede, en la seguridad, afortunadamente, de que aquí no nos van a matar por contarlo”, apunta.\nLa antropóloga social Katherine Muñoz es miembro de la Colectiva de Mujeres Refugiadas, Exiliadas y Migradas en España, organización que utiliza el teatro como arte sanador para las mujeres en el exilio. Ella asegura que su experiencia en el teatro social le ha dado los elementos para participar en la obra y proyectar, mediante su interpretación, el dolor y la angustia de miles y miles de víctimas a las que nadie da voz.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Colombianos en el exterior", "Obras teatro", "Activismo", "Conflicto Colombia", "Derechos humanos", "Agenda cultural", "Migración", "Teatro", "Agenda", "Demografía", "Eventos", "Artes escénicas", "Comunidad de Madrid", "Conflictos armados", "Cultura", "Espectáculos", "España", "Sociedad", "Conflictos"], "newspaper": "elpais"}