{"id": "c0db2576-af82-4514-782f-bd3a81c14208", "content": "Los guardianes de la comida del futuro\n\n“Si salen casi todas las hormigas y se llevan sus huevecillos significa que lluvia fuerte se aproxima y durará algunos días”, dice Edgar Oswaldo Monte, un joven indígena de la comunidad mexicana de Buluk’ax, de ascendencia maya. El rastro de los insectos, su deambular, les marcaba, antes más que ahora, qué tiempo iba a hacer los próximos días. También observaban el vuelo de los pájaros y preveían los vientos, las aguas o los soles que se avecinaban. Eran sus conocimientos para gestionar las cosechas, los ríos, los recursos de los que alimentarse y vivir. Pero los pesticidas acaban con las hormigas, la deforestación arranca a los árboles y sus habitantes, el aumento desconcertante de las temperaturas condiciona las cabañuelas, y las fases de la luna marcan un calendario sin temporadas. “Nuestro conocimiento es menos eficiente por fuerzas externas. En mi comunidad hay gente que no sabe lo que es el cambio climático ni a qué se debe, no es culpa de ellos, pero les afecta”, dice este estudiante de desarrollo empresarial durante el encuentro Jóvenes indígenas. Una nueva generación de sociedades matriarcales que revitaliza sus sistemas alimentarios, celebrado en la sede de la ONU para la Alimentación y la Agricultura (FAO), en Roma.\nLos pueblos indígenas custodian el 80% de la biodiversidad del planeta. Entre sus tierras están las semillas como las de la nutritiva quinua, protegidas por las sociedades andinas tradicionales de generación en generación; o la energética moringa, rica en proteínas, vitaminas y minerales, entre otras miles más o menos conocidas por los occidentales… También pueden encontrarse, entre la resina de algún árbol o en la composición de alguna raíz, principios activos para curas a enfermedades presentes o futuras. De unas 6.000 especies de plantas que se cultivan para obtener alimentos, menos de 200 contribuyen de manera sustancial a la producción alimentaria mundial, y nueve representan el 66% del total de la agrícola, reflejaba el informe El estado de la biodiversidad para la alimentación y la agricultura en el mundo publicado por la FAO hace unos meses. Podría disponerse de más diversidad. En tierras indígenas, que ocupan alrededor del 22% de la superficie terrestre y está habitada por más de 370 millones de personas que hablan más de 4.000 idiomas en 90 países, se atesora un reservorio de riqueza que, según la ONU, “puede alimentar al mundo”.\nEs más barato comprar la comida ultraprocesada en el mercado, pero el precio lo está pagando la naturaleza. No económicamente, pero con otro tipo de pago\"\nEdgar Oswaldo Monte, joven indígena emprendedor\nPero la situación es compleja, estos pueblos representan al 5% de la población mundial, y suponen el 15% de los empobrecidos del planeta. Una minoría que se enfrenta a amenazas como el cambio climático, la deforestación, el extractivismo, la globalización en su sentido más impositivo, además de las presiones públicas y privadas e incluso los asesinatos a sus líderes. “El escaso respeto de los derechos ancestrales y colectivos de los pueblos indígenas sobre sus tierras comunales, recursos naturales y territorios, combinado con el incumplimiento del principio de Consentimiento Libre, Previo e Informado y las escasas oportunidades de representación política, sitúan a los pueblos indígenas en situación de vulnerabilidad”, reconoce la FAO, que ve en las mujeres y en la juventud una oportunidad para mantener a estas poblaciones tan diversas entre sí. La población mayor envejece con sus saberes ancestrales, y es sobre los jóvenes sobre quien recae parte de responsabilidad para mantener el conocimiento. Cuando se van, quizás a buscar mejores condiciones de vida, podría perderse.\n“Aprendí todo lo que sé sobre artesanía y sobre el uso de las plantas medicinales de mis abuelos. Hoy, la misión de la juventud es la de cuidar y conservar los recursos naturales y los elementos sagrados de sus comunidades y de sus culturas”, dijo la Abuela Amalia, una curandera tradicional del pueblo náhuatl en México, durante un Seminario de alto nivel de expertos indígenas celebrado en Roma en alusión a la pérdida de sus recursos y de las próximas generaciones, que migran a otros núcleos de población. Vivir en estas sociedades conlleva también que en “un número considerable” de menores y jóvenes no se cumplan los derechos humanos básicos: “La esperanza de vida de las niñas, niños y los jóvenes indígenas a menudo es 20 años menor que la de los demás. Siguen sufriendo enfermedades prevenibles y falta de atención médica adecuada. A menudo viven en casas que no tienen agua corriente ni saneamiento. Tienen acceso limitado a la educación básica. Frecuentemente son acosados por la policía y las autoridades y a menudo se les hace sentir avergonzados de su identidad”, recoge la ONU.\nLa población mayor envejece con sus saberes ancestrales, y es sobre los jóvenes sobre quien recae parte de responsabilidad para mantener el conocimiento\n“Mi sueño es vivir en armonía con el medio ambiente y la cultura. Requerimos un liderazgo en la juventud, queremos hacer lo máximo para la próxima generación”, señaló Yani Nofri, de la comunidad matriarcal de Minangkabau, en la isla indonesia de Sumatra, durante el encuentro de jóvenes de Roma. La beneficiaria del programa de becas de The Indigenous Partnership (TIP), señaló que un grupo significativo de jóvenes de su aldea está “ansioso” por revitalizar sus sistemas alimentarios locales, basado en bosques y plantaciones de arroz. Coincidió con el resto de participantes en que la combinación de las técnicas tradicionales con la innovación podría dar respuesta a sus inquietudes; resaltaron también que el cambio climático, los monocultivos, la pérdida de semillas, la agroindustria o la desnutrición son otras de las amenazas que recaen sobre sus poblaciones. \nPara evitar estos riesgos, el consenso de estos becarios, que han participado juntos en un taller para fomentar los sistemas alimentarios indígenas, pasa por encontrar en sus tierras los micronutrientes que necesitan para alcanzar una mayor seguridad alimentaria y por fomentar la agroecología. En esa línea trabaja la ONG brasileña Imaflora, que acaba de recibir un premio de la FAO y el Gobierno suizo por vincular a los grupos indígenas con los mercados a través de una plataforma digital y el fomento de la participación de mujeres y jóvenes. Cuenta con 1.500 productores, 14 empresas y 40 organizaciones locales de 36 etnias. Han acortado intermediarios y promovido su producción local y mejoran así los datos que arrastran los agricultores familiares, que generan un 80% de los alimentos del mundo y a su vez, son en gran parte vulnerables. “Tenemos que enfocar la comunidad hacia el desarrollo empresarial, ya no solo por el calentamiento global y la protección del ecosistema, si no porque cada vez se está consumiendo más comida ultraprocesada, sin tanto valor nutritivo”, señala el joven, que indica que es más fácil de preparar y más económica. “Es más barata comprarla en el mercado, pero el precio lo está pagando la naturaleza. No económicamente, pero con otro tipo de pago”, concluye.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["FAO", "Indígenas", "Semillas", "Biodiversidad", "Empresas multinacionales", "Juventud", "ONU", "Salud pública", "Etnias", "Mujeres", "Ingredientes recetas", "Política sanitaria", "Organizaciones internacionales", "Gastronomía", "Empresas", "Relaciones exteriores", "Sanidad", "Cultura", "Especies", "Economía", "Salud", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}