{"id": "c0e9812b-8852-418e-6b22-c3ddb2102661", "content": "Cómo frenar los abusos en los ficheros de morosos\n\nLa inclusión indebida en un fichero de morosos no solo es un calvario individual, también es un problema colectivo. El abuso de este recurso por parte de las compañías ha llegado a tal punto que en 2017 fue la causa que más sanciones originó por parte de la Agencia Española de Protección de Datos (AEPD): una de cada tres. Además, según datos del propio organismo, el año pasado fue, junto con la contratación fraudulenta, una de las áreas con mayor importe global de multas con 3,84 millones de euros.\nLas quejas por estos excesos no solo han sido objeto de atención por parte del Defensor del Pueblo, también son un asunto habitual en los juzgados. Por desgracia, a pesar de las garantías previstas en el sistema, siguen dándose casos de personas que tienen que luchar para salir de un listado en el que nunca debieron estar, padeciendo las consecuencias de cargar con la etiqueta de ser un mal pagador.\nLa nueva Ley Orgánica de Protección de Datos (LOPD), vigente desde diciembre, endureció las condiciones de los ficheros, aunque, según apuntan los expertos, aún es pronto para valorar su impacto. En España, los registros de morosos existen como una herramienta de evaluación de la solvencia. No hay un único fichero, sino varios, gestionados, entre otros, por Asnef, Equifax o Experian. Estar en una de estas listas alerta a las compañías asociadas (bancos, entidades de seguros o compañías de servicios) de la baja fiabilidad del futuro cliente y es un motivo para denegar préstamos, tarjetas o compras a plazos. La propia ley de crédito al consumo obliga a las empresas a evaluar a los consumidores.\nComo explica Miguel Geijo, socio de Broseta, los ficheros son, a priori, una “buena herramienta” que responde a finalidades legítimas como evitar el sobreendeudamiento de los consumidores, promover el crédito responsable o facilitar la valoración de los clientes. El problema surge, sin embargo, porque existe “cierta tendencia a utilizarlos como medio de presión para cobrar facturas”. Frente a las bondades del sistema, los riesgos son muy elevados, dado que afecta a datos personales de carácter sensible y un error puede causar perjuicios graves.\nLa LOPD reconoce la legalidad de estos ficheros, ahora llamados “sistemas de información crediticia”, y presume su licitud siempre y cuando se cumplan una serie de requisitos. En primer lugar, que haya una deuda “cierta, vencida y exigible”, y mayor de 50 euros. Antes no había cuantía mínima y podían incluir a cualquiera por deber solo un euro. Además, la cantidad no debe estar siendo reclamada judicial, administrativa o arbitralmente. En segundo término, que se haya informado al afectado sobre la posibilidad de inclusión en el fichero, en el contrato o en el momento de requerir el pago, y, entre otras garantías, que no hayan transcurrido más de cinco años desde que venció la obligación.\nLa legislación sobre protección de datos no contempla los llamados ficheros de buenos pagadores, aquellos que contienen información positiva sobre el buen comportamiento de pago del cliente. Esta herramienta, que ya funciona en países de nuestro entorno, según muchos operadores financieros, sería muy útil para mejorar la evaluación de riesgos y, además, abarataría el crédito. La nueva ley de crédito inmobiliario, sin embargo, abre la puerta para estos listados al habilitar a los prestamistas a comunicar datos positivos a las oficinas privadas de información crediticia.\nLos motivos más frecuentes por los que se sanciona a las entidades (acreedores y gestores del fichero, que son corresponsables) son, precisamente, no acreditar el requerimiento de pago e incluir una deuda que ya está reclamada o que no es cierta.\nEntre las novedades de la ley, Geijo destaca que ya no se exige doble trámite de información al afectado. Antes, se debía comunicar la posible inclusión en el fichero tanto en el contrato como en el requerimiento de pago. Ahora, basta que se haya llevado a cabo en uno de estos dos momentos, por lo que va a ser más sencillo cumplir el requisito. Muchas de las sanciones se debían a que no se podía probar que el requerimiento se había llevado a cabo correctamente. En todo caso, relata el letrado, la información es una de las piedras angulares del sistema. Prueba de ello es que el fichero debe comunicar al afectado su inclusión y bloquear los datos durante 30 días, plazo que se le da para impugnarlos.\nPara el jurista, gran parte de la problemática de altas incorrectas “tiene que ver con procedimientos internos de los partícipes, que no lo tienen bien protocolizado, o, simplemente, no dan abasto”. También con fallos en las medidas de seguridad en la contratación online. Sin embargo, “en los últimos 20 años se han profesionalizado mucho”, gracias también a la labor de la AEPD, lo que ha hecho que desciendan las sanciones.\nA la multa administrativa por una inclusión abusiva en un fichero se puede sumar una cuantiosa indemnización por daños patrimoniales y morales al afectado. Tanto el Tribunal Supremo como la Audiencia Nacional han generado una extensa jurisprudencia al respecto. Para su cuantificación, no se tiene en cuenta la escasa cuantía de la deuda porque, según el Supremo, el daño moral en estos casos “no admite condenas simbólicas”.\nTampoco la AEPD considera la deuda determinante para fijar la sanción. Como afirma José Luis Piñar, of counsel de CMS Albiñana & Suárez de Lezo y exdirector del organismo regulador, se evalúa, entre otras cuestiones, la falta de diligencia, la reincidencia, el tiempo de reacción, etcétera. Además de las garantías específicas, señala, es “muy importante” el principio de responsabilidad proactiva del nuevo reglamento europeo, que exige a las empresas tomar medidas para garantizar y acreditar el cumplimiento.\nSegún afirma Piñar, tal y como está diseñado el modelo de registros de morosos, con la actual exigencia de que no se puedan incorporar deudas inferiores a 50 euros (“que afecta a cientos de miles de personas”) y la rebaja de un año para que sea obligatoria la eliminación de los datos del deudor (de seis a cinco), España es “uno de los países donde mejor funcionan los sistemas de información crediticia”. Una percepción que, al menos de momento, no es la que tienen la mayoría de los ciudadanos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Morosos", "Ley protección datos", "Morosidad", "Legislación española", "Deudas", "Economía", "Legislación", "Finanzas", "Justicia"], "newspaper": "elpais"}