{"id": "c107cd04-b7ee-4dee-73fc-7291caaf5d07", "content": "El hermano de Puig y un alto cargo de la Generalitat, investigados por una querella del PP\n\nEl juzgado de Instrucción número 4 de Valencia ha citado a declarar como investigados a Francisco Javier Puig, consejero delegado de dos empresas del sector de la comunicación de Castellón y hermano del presidente  Ximo Puig, y al actual director general de Política Lingüística de la Generalitat Valenciana, Rubén Trenzano, encargado de concederlas, el próximo 10 de diciembre en una causa abierta tras una querella presentada por el PP.\nLos populares piden que se investigue si las subvenciones para el fomento del valenciano concedidas a empresas del hermano de Ximo Puig, que ascenderían a más de 400.000 euros, pueden ser constitutivas de los delitos de prevaricación, malversación y fraude de subvenciones. Tras hacerse público el contenido de la querella, el presidente valenciano ha manifestado que el PP \"solo intenta perjudicarle\".\nEl PP valenciano sostiene que \"no se cumplen los requisitos exigidos para la concesión de las subvenciones anteriormente acreditadas y, por consiguiente, que las mismas no debían haberse obtenido\". Estas subvenciones, a juicio del PP, \"constituyen una auténtica trama para conseguir fondos públicos mediante gastos cruzados, alquileres fraudulentos y nóminas de una gran familia\".\nLa querella se centra en la actividad de las empresas Comunicació dels Ports S.A. y Mas Mut Produccions S.L.U., ambas administradas por Francisco Javier Puig y beneficiarias, desde 2015, de ayudas económicas para el fomento del valenciano provenientes de los Gobiernos valenciano, catalán y aragonés.\nLa citación al empresario castellonense y al alto cargo de Educación de la Generalitat Valenciana llega después de que la secretaria general del PP, Eva Ortiz, la presentase el pasado marzo en un juzgado de Vinaroz (Castellón) -provincia en la que tienen la sede social las sociedades investigadas-. Este juzgado archivó la querella porque no era competente y el PP planteó una cuestión de competencias al Tribunal Superior de Justicia de la Comunidad Valenciana (TSJCV). Finalmente, el órgano judicial declaró competente en la causa al Juzgado de Instrucción número 4 de Valencia en una decisión contra la que ya no cabe recurso.\nA pesar de recibir ayudas de diferentes comunidades para el mismo fin, fomentar el valenciano, Francisco Puig Ferrer declaró no haber recibido otras subvenciones para la misma finalidad. En este sentido, el PP denuncia que desde que Ximo Puig es presidente de la Generalitat las empresas de sus hermanos han incrementado sus ingresos en un 290% después de años de pérdidas.\nAsí, se insiste en que no cumple con el requisito de audiencia porque, según la empresa, la audiencia estimada de la televisión es de 35.000 espectadores en una población de 5.266 habitantes (según el INE). \"Es decir, que todos los habitantes de la comarca ven simultáneamente el mismo canal en siete televisores distintos, a la vez\", refleja el PP en su querella.\nAdemás, se mencionan otras supuestas irregularidades como reflejar de forma duplicada o triplicada los mismos gastos, el hecho de que varios medios compartan contenidos pero reciban subvenciones independientes, o la concesión de ayudas por cláusulas sociales.\nDel Gobierno catalán, Comunicació dels Ports recibió en 2015 163.915,44 euros en subvenciones para emisoras de televisión en catalán o aragonés, y Mas Mut 36.192,86 euros, y desde el Gobierno de Aragón se subvencionó a las empresas de Francisco Puig con 19.664 euros en 2018.\nLa firma Comunicació dels Ports, de la que Francesc Puig es director ejecutivo y consejero delegado, aseguró en un comunicado que la sociedad “aportó toda la documentación preceptiva y cumplió con todos y cada uno de los requisitos” establecidos por la Consejería de Educación. La compalía “condena el uso torticero por parte del Partido Popular de instancias judiciales, administrativas e incluso legislativas, con fines únicamente políticos, difamando a la sociedad y a su consejero delegado”. La firma matiza además que Francesc Puig posee menos del 5% de la participación social de Comunicació dels Ports.\nEl presidente de la Generalitat Valenciana, Ximo Puig, ha asegurado este martes sobre la decisión de un juzgado de citar a declarar, en calidad de investigado, a su hermano, Francisco Puig, que la intención del PP es \"intentar perjudicarme de una manera evidente\" y \"poco a poco se sabrá lo que hay detrás\".\nEl portavoz de Compromís, Fran Ferri, formación a la que pertenece Rubén Trenzano, ha señalado que, \"todo el mundo, sea hermano de quien sea, ha de cumplir con la ley\". No obstante, ha recordado que en los últimos años el partido Popular se ha dedicado a poner querellas \"a diestro y siniestro\", \"muchas\" de las cuales han sido archivadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Ximo Puig", "Morella", "Querellas", "Subvenciones", "Provincia Castellón", "PPCV", "Comunidad Valenciana", "Ayudas públicas", "PP", "Política económica", "Partidos políticos", "España", "Economía", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}