{"id": "c1086478-2770-45b9-7ce8-f05f1d9dff02", "content": "Agua y fuego\n\nCada verano, la España vacía se llena de salvadores en pantalones cortos. Visitantes ocasionales que descienden desde las ciudades a reencontrarse con sus raíces familiares en los pueblos más recónditos. Ahí, maldicen a los políticos que desatienden las necesidades del campo y loan las sanas costumbres rurales antes de volver, raudos, a las suyas urbanitas.\nPero pocos piensan en los problemas de fondo del campo, empezando por las dos plagas bíblicas que lo azotan periódicamente: los incendios y la sequía. Y, en España, gestionamos de forma parecida el agua y el fuego. Nuestras instituciones reaccionan rápidamente a las crisis. Contra la sequía, tenemos sofisticados planes de emergencia que garantizan el abastecimiento de agua a la población y programas de ayudas a los agricultores directamente afectados. Contra los incendios, somos uno de los países con mejores medios de extinción del mundo.\nPero nos cuesta diseñar estrategias a largo plazo. Y necesitamos planes que tengan en cuenta la evolución de los factores subyacentes que aumentan la probabilidad de los incendios y las restricciones hídricas. Frente al fuego, urge alterar la actual distribución de gasto público, sesgado hacia la extinción y con escasa inversión en prevención. También precisamos inteligencia. Para minimizar los estragos del fuego, deberíamos permitir más pequeños incendios que quemen el combustible vegetal del que se alimentan los superincendios.\nFrente a la sequía, tenemos que lidiar con el paralelo ascenso de la temperatura media y de la superficie de regadío. Dos fenómenos que han contribuido a un imparable crecimiento de la demanda de agua en los últimos años. Para racionalizarla, hay que tejer un amplio pacto nacional con legitimidad suficiente para imponer medidas impopulares a todos: a los regantes rurales, y también a unos consumidores urbanos que reutilizan una proporción ínfima de las aguas residuales. El acuerdo debería también relanzar la adormecida inversión en obras hidráulicas.\nEn todo el mundo, los políticos son miopes. Prefieren los parches cortoplacistas que dejan rédito electoral inmediato a las reformas de fondo. Pero, con el debate empantanado en la formación de Gobierno, los nuestros parecen ciegos a los desafíos más terrenales: la España vacía arde y tiene sed. Y, desgraciadamente, cada vez menos votantes. @VictorLapuente\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/20/2019, 19:01:45", "tags": ["Opinión", "Sequía", "Incendios forestales", "Lluvia", "Incendios", "Precipitaciones", "Accidentes", "Meteorología", "Sucesos"], "newspaper": "elpais"}