{"id": "c10dfd8a-381e-40fa-654a-a485cee6be12", "content": "Juancho Marqués: “Yo sí tengo que ser responsable con mis letras”\n\nNo le hace gracia el término, pero a Juancho Marqués (Sevilla, 32 años) se le podría catalogar como anti-rapero, o al menos alguien que en su género se sale de la norma. Además de mostrarse interesado en abrirse a experimentar nuevos géneros y rodearse más de bandas que de mesas de mezclas, en un mundo de vídeos de vehículos de alta gama y odas a drogas duras, él apuesta por canciones que hablan más acerca del día a día y de las emociones que pueda experimentar una persona de barrio cualquiera.\n\"He crecido con ese tipo de mensajes e influencias, pero creo que a veces es incongruente lo que muestras con lo que eres. Estoy un poco cansado de esa imagen ficticia, creo que es mucho más honesto desvertirse\", analiza.\nA diferencia de otros artistas de música urbana, Marqués tiene claro que como artista tiene una responsabilidad por el efecto que puedan generarle a una persona las letras de sus temas. \"Puedes no comportarte como si la tuvieses. Es como un arma, con un cuchillo puedes hacer muchas cosas útiles, pero si no tienes cuidado a lo mejor te cargas a alguien. Ahora bien, me gusta más describir lo que hay que decirte lo que tienes que hacer. No tengo la verdad absoluta de las cosas, no soy un prescriptor\", explica.\nJuancho Marqués se dio a conocer junto a Sule B en el colectivo Suite Soprano, una banda que en sus años de gloria creó nicho en una escena local madrileña en la que también destacaban el dúo Natos y Waor, Charlie y unos años antes Crema, rebautizado artísticamente como C.Tangana más tarde. Su regreso, aclamado constantemente entre sus admiradores más fieles está a la vuelta de la esquina, y lo confiesa en la vídeo entrevista con EL PAÍS, unos días antes de su actuación en festival Sonorama, en la que también habla de sus duros inicios con su carrera en solitario, o de su ambición de mejorar como músico. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Juancho Marqués", "Hip hop", "Sonorama", "Rap", "Festivales música", "Música electrónica", "Festivales", "Eventos musicales", "Estilos musicales", "Agenda cultural", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}