{"id": "c11688cb-1847-4fc8-44cd-8c0d4b1c74ae", "content": "Los secretos de Gema, “una chica sin miedo a vivir”\n\nUna foto de un latigazo en la pierna con el cable del teléfono, otra de la marca del pomo de la puerta clavado en los riñones, o la huella en la piel de un golpe con el teléfono móvil en el costado... Un whatsapp a un amigo que dice: “Estoy harta, he llegado a casa y está otra vez tirado y borracho”. Y otro: “Ha vuelto a gastarse todo el dinero en las tragaperras”. Y uno más: “Ha vuelto a pegarme”... Son algunos de los mensajes que Gema Villalba Ruiz, de 22 años, mandó a algunas de sus amistades a lo largo de su noviazgo con Florian R., de 27, con quien mantuvo una relación de aproximadamente un año y medio en Mannheim, una ciudad del suroeste alemán, adonde la joven de Fuenlabrada (Madrid) se fue en octubre de 2015: “Me fui a ser feliz, no sé cuando vuelvo”, escribía entonces en su Facebook. Su red social está repleta de publicaciones de rechazo a la violencia contra las mujeres y a las desigualdades de género.\nGema fue hallada cosida a puñaladas el pasado 17 de agosto en el apartamento que compartió con Florian cuando estaban juntos. Él, alemán de origen libanés, se tiró por el balcón de ese quinto piso en el barrio de Neuhofer cuando los policías llamaron a su puerta. La chica llevaba muerta un día y medio, según fuentes próximas a la investigación. Él permanece “muy grave, con riesgo de muerte” —según fuentes policiales alemanas— en un hospital de Mannheim, sin que los agentes hayan podido aún tomarle declaración.\nPero antes de todo eso, y de que todos esos mensajes y fotografías rebotadas recalaran en el teléfono de un familiar de Gema y se descubrieran los secretos mejor guardados de la joven, ocurrieron muchas cosas.\nLa tarde del 16 de agosto, unas horas antes de que su ya exnovio (desde hacía un mes) la esperara en el apartamento que compartieron “con la excusa de que fuese a recoger sus cosas o se las tiraría”, Gema tomaba café con su amiga Macarena, otra española que había conocido en Alemania y con quien había compartido los vaivenes de una relación que comenzó en un gimnasio y que se fue tornando cada vez más violenta.\nCuarenta mujeres han sido asesinadas por sus parejas en 2019. Van 12 muertes más que en el mismo periodo de 2018. Y son ya 1.015 las muertas por este motivo desde que se contabilizan (2003).\nHay 58.091 casos activos por violencia de género, atendidos por las Fuerzas de Seguridad del Estado, Son 28.078 las víctimas con protección policial. En el primer trimestre de 2019 se presentaron 40.319, 733 más que en el mismo periodo de 2018.\nAlguna vez Macarena había llegado a retirarle incluso la palabra a su amiga “porque no le hacía caso y no dejaba a ese chico que le hacía la vida imposible”. “La obligó a salirse de Instagram”, “la insultó por llevar ropa escotada” y “cuando lo denunció por malos tratos ante la policía, la convenció de retirar la denuncia porque él le dijo que tenía antecedentes penales y que podían meterlo en la cárcel, y a ella le dio pena”, relatan sus familiares.\nPero aquel día estaban las dos juntas muy felices. Gema, por fin, lo había dejado y se había ido a vivir a una habitación en un apartamento compartido; su jefa en Zara, la tienda de ropa en la que trabajaba a media jornada, le había ofrecido incluso que se fuera a su casa mientras le buscaban un puesto en un establecimiento de la marca en otra ciudad y se distanciaba del hombre que la acosaba. “La llamaba decenas de veces al día desde teléfonos diferentes para que no lo identificara”, cuentan sus familiares. Gema, que ya se había sacado el título de Alemán C-1 y quería ser traductora, acababa de ser admitida en la Universidad de Heidelberg.\nComentaban contentas las dos amigas que hacía cuatro días que Florian no daba señales de vida. Pero esa tarde lo hizo con insistencia: “Si vas a estar tranquilo, iré a por mis cosas; si no, iré con la policía”, le advirtió Gema, ante la urgencia de sus llamadas. Macarena quiso acompañarla, pero ella le dijo que no, que “en una hora o así” estaría de vuelta. No regresó, pero su amiga pensó que “se habrían arreglado de nuevo”. Sin embargo, la falta de noticias y el hecho de que no respondiese a sus llamadas le empezó a inquietar más y más al día siguiente. Y ya por la tarde del sábado llamó y urgió a la policía, que en otras ocasiones anteriores había acudido a esa dirección por trifulcas entre la pareja, a que fuese de nuevo.\n“Gema no pudo defenderse, la atacó en la habitación, tiene al menos una profunda lesión en el cuello y heridas de defensa en los brazos”, señalaba un familiar. Él, en cambio, tenía la ropa impoluta, sin manchas de sangre de ella, lo que hace sospechar a los investigadores que se cambió y que podía estar pensando en huir de allí.\n“Apenas nos han dejado estar con ella en el tanatorio dos horas, son muy estrictos aquí, nos han echado prácticamente, pero al menos la hemos visto”, se lamentaba un familiar. Han ido a buscarla a Alemania su madre, Carmen, y sus tías, Mar y Asun, que tanto la advirtieron, que tanto la aconsejaron: “Nos tenía en vilo, la última vez que la vimos fue en mayo”, cuando estuvo en La Carolina (Jaén), el pueblo natal de su familia materna.\nLas tres han estado arropadas en todo momento por una legión de amigas y amigos allí en Mannheim. “Macarena y Alba —muy cercanas a Gema— han sido nuestros ojos, nuestros oídos y nuestra voz aquí, para llevar a cabo todos los complejos trámites burocráticos”, contaban. “Las compañeras de Zara nos han facilitado mucho las cosas para la repatriación de sus restos”, explicaban. Alexander, su primer novio alemán, y su familia, “se han volcado en atenciones”, decían.\nNo ha habido presencia de ninguna autoridad española, que ellas sepan. Para lo único que se han dirigido a la embajada es para ver si le facilitan el viaje de vuelta a Lola, la gata de Gema. “La adoraba, se la quedó él, y la chantajeaba con ella, pero como no la cuidaba finalmente se la dio a una vecina”, cuentan.\nSi todo va bien, viajarán de regreso a España este domingo las cinco. Gema, la joven “positiva, alegre, simpática, lista, trabajadora”, “una chica sin miedo a vivir”, que se fue valientemente a hacer su vida a Alemania lejos de otros fuertes ruidos familiares, volverá en una urna, hecha cenizas. “Yo no quiero que me entierren, me da miedo”, le escribió casualmente días antes de los hechos a un amigo. “Que planten mis cenizas junto a un árbol para seguir creciendo y dando vida”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Fuenlabrada", "Víctimas violencia género", "Asesinato pareja", "Violencia machista", "Provincia Madrid", "Violencia género", "Machismo", "Alemania", "Sexismo", "Derechos mujer", "Violencia", "Centroeuropa", "Asesinatos", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Comunidad de Madrid", "Europa", "Delitos", "Problemas sociales", "España", "Sociedad", "Justicia"], "newspaper": "elpais"}