{"id": "c119b5cb-535b-4182-4dd5-23afa65883f5", "content": "Rocío Jurado, Chipiona, un museo y una familia rota\n\nLa pared encalada que rodea la finca Mi abuela Rocío, residencia de Rocío Jurado en Chipiona que hoy es propiedad de su hermana Gloria, sigue siendo un lienzo de condolencias 13 años después de la muerte de la cantante a causa de un cáncer de páncreas. Se limpia cada temporada pero es inevitable que, al poco, vuelva a ser blanco de los graffitis espontáneos de sus incontables seguidores. \"Te echamos de menos, reina\"; \"tu corazón era tan grande como tu voz\", puede leerse en los garabateados muros.\nCuriosamente, no todos los mensajes hablan de la incuestionable calidad artística de la chipionera, sino que reparan en su \"humanidad sin límites\". \"Pocos saben que Rocío Jurado llegó a pagarle la luz, o incluso medicamentos, a los vecinos del pueblo que lo necesitaban. Siempre estuvo al tanto de lo que ocurría en Chipiona\". Así lo explica la periodista Marina Bernal (Sevilla, 1968), responsable del libro Canta, Rocío, Canta, que toma prestado para su título un verso de Rafael Alberti dedicado a la artista y que verá la luz el próximo 27 de agosto para poner en valor \"el perfil humano de una estrella que sigue siendo desconocido\", apunta.\nChipiona sigue siendo ese pueblo marinero al borde del Atlántico en el que Rocío Jurado creció y al que apenas ha alcanzado la gentrificación. Hasta este rincón de la costa gaditana siguen peregrinando cada año cientos de personas, que el alcalde del municipio, el recién elegido Luis Mario Aparcero, cifra en \"4.000 autobuses anuales\" para acercarse al Santuario de la Virgen de Regla. Allí, los más acérrimos seguidores de la chipionera quieren rememorar a su mito porque “Regla era el epicentro de la vida de Rocío”, especifica el político.\nY es que además de su familia de sangre, Rocío Jurado creó \"otra familia: la elegida, compuesta por sus amigos y seguidores más fieles\", asegura Marina Bernal. \"Si entrabas en su vida ya no te permitía salir de ella\", añade desgranando anécdotas de algunas admiradoras de la tonadillera, como las Niñas de Sevilla, Carmeli y Paqui, quienes se acercaron a ella como fans y acabaron siendo amigas inseparables.\nCoincide el alcalde de Chipiona con Bernal en que la cantante tenía \"una memoria prodigiosa\". Cada vez que regresaba a su ciudad, era habitual escucharla ponerse al día con los vecinos y preguntar por los pequeños problemas de muchos de ellos. Aparcero, que ha tomado el bastón de mando en la localidad hace escasamente dos meses pero que ya ocupó antes el cargo durante casi dos décadas ­–de 1985 a 2003–, tuvo un trato muy personal con la cantante. En un momento en el que ha vuelto a resucitar el fantasma de las malas relaciones familiares —su hija biológica, Rocío Carrasco, no ha vuelto a Chipiona desde que su madre falleciera, y no mantiene relación con el resto de miembros de la familia—, el alcalde planea que el municipio sea la argamasa que vuelva a unir los trozos rotos de este mosaico familiar. En primer lugar, asegura haber retomado las conversaciones con Carrasco para lograr hacer realidad la apertura del Museo Rocío Jurado que lleva construido desde 2011 y que, por las sucesivas negativas de su hija biológica y heredera universal, no ha podido aún abrir sus puertas. \"Su negativa no ha sido más que querer cumplir con orden y rigor los trámites administrativos, no hay más\", asegura el conciliador edil.\nAsimismo, la nueva corporación municipal ha diseñado un plan integral en torno a la cantante que proyecta abrir un centro de investigación y estudio internacional de la copla y la puesta en marcha de una ruta oficial \"turística, cultural y patrimonial\", según precisa el alcalde, por los lugares vinculados a la vida de la artista en Chipiona. En ella se incluyen espacios monumentales como el Faro –el más alto de España– y otros de interés etnográfico, como la casa natal de Rocío Jurado, que el Ayuntamiento está en proceso de compra y pretenden abrir a las visitas del público.\nSea como fuere, el respeto a la memoria de la cantante es una cruzada que mantiene unida a Chipiona. Muchos de los 19.300 habitantes censados en el municipio tienen su recuerdo particular de Rocío Jurado. \"Yo soy de pueblo y creo que mi éxito reside en eso, en que sé dónde está mi raíz y la gente se identifica con ello\", aseguraba la artista en una de las muchas entrevistas recogidas en este libro. El libro incluye más de 150 fotografías inéditas y ha contado con articulistas como Carlos Herrera, Rosa Villacastín, Isabel Gemio, Tico Medina o Luis del Olmo, entre otros.\nEn él también han participado con sus recuerdos su hermano Amador Mohedano, su hermana Gloria y su último marido, el torero José Ortega Cano. Pero no lo han hecho sus hijos. Según la autora “por riesgo a que no pudieran participar todos, y porque éste no es un libro para la polémica, sino un homenaje”. Todo un símbolo de una familia rota tras la muerte de una cantante que deslumbró con la potencia de su voz y sus atrevidos estilismos.\nLa relación entre la cantante y su primogénita —y única hija biológica—, Rocío Carrasco, tuvo sus nubes negras. Carrasco se casó a los 18 años con Antonio David Flores, de quien se separó tres años después y cuyos enfrentamientos —con acusaciones de malos tratos y problemas por la custodia de sus dos hijos de por medio— se han dirimido en público hasta hoy. Desde la muerte de la chipionera, su hija mayor no ha recuperado la relación con sus otros dos hermanos, con su tío Amador o con el viudo de su madre, el extorero José Ortega Cano, y tampoco mantiene los vínculos con sus hijos, Rocío y David Flores, que viven con su padre y su segunda mujer.\nPara José Fernando y Gloria Camila, a quienes Rocío Jurado y Ortega Cano adoptaron en Colombia en 1999, con seis y tres años respectivamente, la vida tampoco ha sido color de rosa. La muerte de la cantante en 2006 a causa de un cáncer de páncreas a los 61 años, les dejó huérfanos de madre.  Su padre, se encargó de ellos y los mantuvo al margen de todo el folclore que ha rodeado siempre a la familia, pero con la llegada de su mayoría de edad cada uno empezó a acaparar la atención mediática a su manera.\nJosé Fernando por sus adicciones y sus numerosos problemas con la justicia, entre los que destacan robo violento de un coche, agresión a un agente de policía o quebrantamiento de la orden de alejamiento de su expareja y madre de su hijo. Actualmente se encuentra ingresado en un hospital psiquiátrico de Ciempozuelos, Madrid. Y Gloria Camila porque tras su paso como concursante estrella en Supervivientes 2017 ha convertido la televisión en su fuente de ingresos.  Tras haber fracasado como empresaria y verse obligada a cerrar su pequeña tienda de moda en Sevilla, actualmente ejerce de reportera en el programa de Telecinco, Volverte a ver; tiene su propio canal de Mtmad donde se ha convertido en una auténtica vídeobloguera, y hace sus pinitos como modelo.\nPor su parte, José Ortega Cano, cumplió condena de cárcel acusado de homicidio imprudente y dos delitos contra la seguridad vial por triplicar la tasa de alcohol permitida e ir a 125 kilómetros por hora en una carretera limitada a 90 km/h. En 2011, el diestro conducía hacia su finca Yerbabuena, en Castilblanco de los Arroyos (Sevilla), cuando perdió el control de su vehículo y chocó de frente con el coche que conducía Carlos Parra. Este camarero falleció y el torero resultó gravemente herido. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Rocío Jurado", "Chipiona", "Cantantes", "José Ortega Cano", "Rocío Carrasco", "Gente", "Provincia Cádiz", "Famosos", "Andalucía", "España"], "newspaper": "elpais"}