{"id": "c12d0fc1-f544-4fc2-7fc2-8ee25b832145", "content": "En busca de una brecha que recupere la justicia universal\n\nJorge Freytter-Florián es consciente de que lucha contra el tiempo. Hace ya más de 18 años que su padre, sindicalista y profesor universitario colombiano, fue secuestrado y asesinado en Barranquilla por paramilitares en una \"arremetida\" contra \"activistas y defensores de derechos humanos\" que causó decenas de muertos. \"Iba a casa cuando le detuvieron varias personas que viajaban en una furgoneta. Lo llevaron a una bodega sin ventilación, donde permaneció esposado durante horas. Hasta que fue torturado y ejecutado mediante asfixia\", relata la denuncia que este nacionalizado español, y residente en el País Vasco desde hace más de una década, presentó en la Audiencia Nacional con el objetivo de que se declare el caso, \"cercano a la prescripción\" en el país sudamericano, como un crimen de lesa humanidad y se asuma la investigación.\nEste bilbaíno de adopción encabeza así un nuevo intento de reactivar la justicia universal, sumándose a otros afectados que aún mantienen la batalla en los tribunales para hallar el resquicio que les permita revertir la restricción aprobada por el Gobierno de Mariano Rajoy en 2014. Ese año, el PP impuso su mayoría absoluta y desactivó las causas en los juzgados. Desde entonces, no ha habido manera de reiniciarlas. Ni siquiera, pese a que los dos grandes partidos pactaron recuperar parte de la legislación anulada en octubre de 2018, después de que la formación liderada por Pablo Casado rectificase. Más que nada, porque el bloqueo político ha paralizado esas intenciones.\nAdemás, el pasado diciembre, solo unas semanas después de ese acuerdo político, el Tribunal Constitucional también avaló los recortes del Ejecutivo popular y, en unos meses, ha tumbando las causas que le iban llegando. Como la impulsada por la familia de José Couso, el reportero que murió el 8 de abril de 2003 tras el impacto contra el hotel Palestina (Bagdad, Irak) de un misil del Ejército estadounidense, que tras el revés del Constitucional se centra ahora en un recurso ante el Tribunal Europeo de Derechos Humanos de Estrasburgo para encontrar esa brecha que reabra la puerta a la justicia universal.\n\"Lo que vamos a plantear es que la actual legislación española sobre jurisdicción universal contraviene el Convenio Europeo de Derechos Humanos en su vertiente del derecho fundamental de acceso a la Justicia\", adelanta Eduardo Gómez Cuadrado, abogado de la familia Couso.\nFreytter-Florián, que califica la muerte de su padre como un crimen \"político\", también busca un resquicio legal. Y, según señala su letrado, Daniel Amelang, la denuncia trata de encontrarlo exponiendo la tesis de Manuel Ollé Sesé, profesor de Derecho Internacional en la Universidad Complutense de Madrid (UCM). \"Desde la óptica de nuestro derecho existe una obligación, derivada precisamente de los tratados internaciones, de investigar y perseguir delitos de lesa humanidad, que obligarían a nuestros tribunales a impedir la impunidad de estos delitos\", subraya el escrito presentado en la Audiencia Nacional, donde se añade: \"En el presente caso, es la ausencia de acción penal en los tribunales colombianos lo que motiva la petición de amparo ante los tribunales españoles\".\n\"Consideramos que en el Estado español, por razón de nacionalidad y actual lugar de residencia de Jorge, es donde tiene que tomarse en consideración este asunto\", prosigue Amelang, consciente de las dificultades que implica torcer el brazo de la jurisprudencia. \"Con esta doctrina de Ollé, esperamos que al menos se inicie una investigación. No conozco ninguna querella donde se hayan utilizado unos argumentos similares\", añade el abogado.\nA la espera de que la Audiencia responda si admite a trámite la denuncia, Freytter mantiene la esperanza de encontrar a los responsables del asesinato de su padre: en Colombia solo se condenó a una persona y \"las autorías intelectuales continúan por ser esclarecidas, además de que todavía hay dos autores materiales en paradero desconocido\". No sabe si esta nueva vía le abrirá la puerta. O si lo hará el desbloqueo político. De momento, ese recorte de 2014 \"lo que está suponiendo es que muchas familias queden desamparadas ante crímenes cometidos contra sus seres queridos\", sentencia Gómez Cuadrado. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Justicia universal", "Ordenamiento jurídico", "Audiencia Nacional", "Tribunales", "Colombia", "Relaciones internacionales", "Poder judicial", "Sudamérica", "Latinoamérica", "América", "Relaciones exteriores", "España", "Justicia"], "newspaper": "elpais"}