{"id": "c12d8513-cdd0-41c9-5282-12ce49a777bd", "content": "El Gobierno aragonés pagará un sueldo mensual a los buenos estudiantes universitarios\n\nLa Consejería, en manos de Podemos, reducirá las tasas para ir hacia una \"universidad gratuita\"\nEl Gobierno de Aragón (PSOE, Podemos, CHA y PAR), que preside el socialista Javier Lambán, pagará un sueldo mensual a los buenos estudiantes universitarios. Además, reducirá las tasas académicas y aspira a conseguir una \"universidad gratuita\".\nLa Universidad de Zaragoza, cuyo curso 2019-2020 se inaugurará el próximo lunes, cuenta con unos 35.000 alumnos y para este año tiene un presupuesto de 284 millones de euros, de los que 189,8 provienen de las arcas de la comunidad autónoma.\nLa consejera de Ciencia, Universidad y Sociedad del Conocimiento, Maru Díaz, de Podemos, en su primera comparecencia en las Cortes de Aragón, ha anunciado que el próximo año se pondrá en marcha un proyecto piloto de becas-salario para universitarios que tengan un buen rendimiento.\nDíaz señaló que se trata de \"copiar\" el modelo de la Comunidad Valenciana, que, en su opinión, «funciona muy bien» porque «aúna cuestiones de renta con rendimiento académico\".\nLa consejera explicó que el objetivo de estas becas salario es \"garantizar el acceso a la universidad y no permitir que aquellos estudiantes con buenos resultados académicos acaben como falsos autónomos en empresas precarias para costearse sus estudios y gastos durante su etapa académica\".\nY añadió: \"Queremos que puedan dedicarse a hacer lo que tienen que hacer, que es estudiar». Es decir, que los \"alumnos excelentes cobren por estudiar\".\nEl proyecto contempla un pago máximo de 6.000 euros por curso, unos 600 euros al mes.\nLa consejería prevé un programa plurianual de becas salarios, que el próximo año contaría con 500.000 euros para llegar a unos 40 beneficiarios. La voluntad del Ejecutivo aragonés es emular el modelo valenciano, que destina 14 millones al año para completar las becas concedidas por el ministerio.\nLas becas salario se sumarían a otras ayudas vigentes, como la Erasmus Plus, las de movilidad y las de másteres estratégicos, para las que se han recibido más de 3.600 solicitudes y que tienen una dotación presupuestaria de tres millones de euros.\nDíaz aboga por reforzar las becas de movilidad en un territorio tan \"despoblado y disperso\" como Aragón. Respecto a las becas 50x50 (reducción del 50% de la matrícula a los estudiantes con buen rendimiento), que se puso en marcha en la pasada legislatura, se han acogido al menos 7.000 alumnos.\nPor otra parte, la consejera señaló que es una \"firme defensora de la reducción de tasas\" dentro de una ambiciosa apuesta de ir hacia una \"universidad gratuita\", pues, según dijo, ya se paga con los impuestos.\nTambién se propone \"hacer más fácil\" la vida de los científicos e investigadores para lo que se comprometió a crear un calendario estable de convocatorias, y a facilitarles un \"ecosistema de ciencia de calidad\" y así evitar que se vayan fuera.\nPara ello, defendió los \"contratos plurianuales que les permitan hacer una tesis doctoral y quedarse\". Este año se han presentado 180 solicitudes a 60 contratos predoctorales, con un presupuesto de cinco millones de euros.\nSegún Díaz, con los cuatro millones al año que Aragón pierde por la 'fuga de cerebros', resultaría más rentable intentar retenerles en la Comunidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAy mi madre!!! Que vienen los podemitas a descubrir la pólvora.Mira guapa,mis hijos ,unos estudiantes fantásticos,estudiaron toda la carrera con becas,nunca pagaron una matrícula y también cobraron al menos una vez 6.000 euros al año ,fueron Erasmus ,y tenían gratis el transporte público hasta la Universidad.Mira guapa podemitas eso lo han hecho todos los gobiernos ,lo que pasa que como seguramente ustedes no han estudiado pues no tienen ni idea.Yo cuando los oigo hablar me dan una risa....Podemos es un partido de cuatro\" mataos\" cobrando por unos cargos que les vienen grandes y que cuando se han visto ellos en otra.Pero quien c... Vota a esta pandilla.", "date": "09/17/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}