{"id": "c13197ee-b0be-4c7d-5b80-1709d77552b7", "content": "Repatriados desde España más de 33.000 afectados por la quiebra de Thomas Cook\n\nLa operación Matterhorn, la mayor campaña de repatriación de británicos tras la Segunda Guerra Mundial, finalizó este lunes con la devolución al Reino Unido de cerca de 140.000 viajeros que se quedaron tirados alrededor de todo el mundo tras la quiebra del turoperador Thomas Cook. En las dos semanas que ha durado, se llevaron a cabo 746 vuelos desde 55 aeropuertos diferentes. De ellos, 177 vuelos tuvieron su origen en aeropuertos españoles, desde donde se han trasladado a Reino Unido a 33.391 turistas, “sin incidentes ni reclamaciones”.\nLa declaración de quiebra de Thomas Cook dejó a miles de clientes en sus lugares de vacaciones, con problemas para coger un vuelo de regreso por el inmediato cese de actividades de los aviones de la matriz británica de la compañía. Ante ello, la autoridad británica de Aviación Civil (CAA) desarrolló la operación Matterhorn para devolver a Reino Unido a aquellos que se quedaron sin avión para volver a casa, que incluía cientos de vuelos desde decenas de países, contando con recursos propios y la ayuda de líneas aéreas y vuelos chárter.\nLa operación concluyó este lunes con el último vuelo que llegó a Manchester desde Orlando con 392 pasajeros. En total, la campaña ha afectado finalmente a 144.000 pasajeros, se han utilizado 150 aviones de 50 compañías internacionales, que realizaron 746 vuelos desde 55 aeropuertos diferentes, de los cuales 177 tuvieron su origen en España.\nLa CAA también ha lanzado el formulario de solicitud de reembolso en línea para los clientes afectados que está disponible en la página web que ha dedicado a Thomas Cook y que podrá ser utilizado por los más de 360.000 pasajeros protegidos por el sistema ATOL,\nLa autoridad británica procedió a la apertura del formulario de reclamaciones para aquellos turistas que tenían hecha su reserva con el turoperador británico pero se han quedado sin viajar por la entrada en suspensión de pagos de la empresa. En total, son más de 360.000 reservas protegidas por ATOL —una especie de seguro colectivo que sirve de garantía para los paquetes de viajes en avión vendidos por las empresas con sede en Reino Unido— que cubren los viajes de cerca de 800.000 personas, a quienes les será reembolsado el precio íntegro del billete.\nMás de 24.000 reembolsos de débito directo ya están en curso y todas las devoluciones de débito directo automático que se están realizando serán efectivas antes del 14 de octubre.\nEl Gobierno español ha anunciado un plan de choque valorado en 300 millones de euros para hacer frente a la quiebra de Thomas Cook en las principales zonas afectadas, Canarias y Baleares.Tras conocerse la quiebra del turoperador británico y la situación en que quedaban miles de afectados, las instancias españolas implicadas (Gobierno central, empresarios hoteleros y representantes del sector turístico) pusieron especial cuidado en que la atención e información a los afectados, de modo que la imagen de España como destino se viera lo menos afectada posible.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Thomas Cook", "Repatriación", "Quiebra empresas", "Extranjeros", "Aena aeropuertos", "Enaire", "Aeropuertos", "Empresas públicas", "Sector público", "Transporte aéreo", "Empresas", "Administración Estado", "Economía", "Relaciones exteriores", "Transporte", "Administración pública"], "newspaper": "elpais"}