{"id": "c135854e-1d7a-4a1f-69d7-b20a0fe9c58a", "content": "Supercopa de Europa 2019: horario y dónde ver el Chelsea - Liverpool en directo\n\n\"Seguimos con hambre\". Jürgen Klopp, que guió al Liverpool al cielo de Europa, tiene apetito de títulos antes de medirse por la Supercopa de Europa a un Chelsea en horas bajas. El encuentro tendrá lugar en Estambul este miércoles 14 de agosto a partir de las 21.00 horas y se podrá seguir en directo en Movistar Liga de Campeones y en EL PAÍS.\nEl duelo ya ha hecho historia porque será arbitrado por la francesa Stéphanie Frappart. Por primera vez, una mujer será la jueza principal de la final masculina de una competición europea de alto nivel, y además estará asistida por un equipo arbitral mayoritariamente femenino, con la irlandesa Michelle O'Neill, la italiana Manuela Nicolosi y el turco Cüneyt Çakir.\nFrappart, de 35 años, ha dicho que para ella no es distinto arbitrar un equipo de fútbol masculino o femenino: \"No hay mucha diferencia; el fútbol es el mismo. Son los equipos los que juegan distinto\".  Lleva desde abril arbitrando equipos de la primera división de Francia. \"Desde luego mi vida cambiará, porque seré más popular ahora que cuando estaba en la primera división en Francia\", admite Frappart. \"Pero conozco el equipo y también mis emociones, sé cómo controlarlas y cómo entrenarse. No es mi primera misión, así que estoy preparada\", añadió. \nTras tres fracasos europeos, Klopp rompió la maldición al llevarse a principios de junio su primera Liga de Campeones, la sexta de los reds. \"No es más que el principio\", avisó tras el éxito, fijando como \"objetivo\" el doblete en 'Champions' del 30 de mayo, también en la capital de Turquía. La ciudad, muy apreciada en Liverpool desde su memorable entorchado en 2005 frente al AC Milan, le ofrece ahora un aperitivo, la Supercopa de Europa, contra el vencedor de la Europa League y rival en la Premier League, el Chelsea.\n\"Ganar la Supercopa es la prueba última. Si pasas por alto este partido quiere decir que no has ganado la final (de 'Champions'). Es un gran partido\", aseguró Klopp. Al alemán se le han escapado cosas: el anterior campeonato, ganado por el Manchester City por un solo punto tras un frenético mano a mano, y la reciente Community Shield, perdida en los penatis contra los propios 'citizens'.\nLos compañeros de Mohamed Salah, por contra, protagonizaron un debut perfecto en la Premier 2019-2020 tras una gran victoria 4-1 frente al recién ascendido Norwich el pasado viernes. Pero este éxito fue eclipsado por la lesión en la pantorrilla de su arquero brasileño, Alisson Becker. Le sustituirá el español Adrián San Miguel, llegado libre tras finalizar en junio su contrato con el West Ham.\nEn el lado del Chelsea, otra ausencia importante se ha hecho notar en este inicio de temporada. Es la del astro Eden Hazard, que aterrizó en el Real Madrid este verano boreal. Los blues han perdido una estrella pero han encontrado otra en el banco con el regreso como entrenador de su legendario excentrocampista Frank Lampard, en sustitución de Maurizio Sarri, ahora en la Juventus.\nPero su primer partido oficial, una goleada 4-0 ante el Manchester United en Old Trafford, ha sido de pesadilla para el mito, que debe apañárselas sin poder fichar hasta el verano de 2020 por una sanción. \"Sabemos que podemos mejorar. Debemos asumir nuestra responsabilidad e ir hacia adelante. Tenemos un título que disputar el miércoles contra un buen equipo y debemos prepararnos\", declaró el capitán del Chelsea, el español César Azpilicueta, tras la derrota.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Chelsea FC", "Liverpool FC", "Jurgen Klopp", "Frappart", "Mohamed Salah", "Frank Lampard", "Supercopa Europa", "Mujeres deporte", "Estambul", "Supercopa", "UEFA", "Fútbol femenino", "Turquía", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Mujeres", "Europa", "Deportes"], "newspaper": "elpais"}