{"id": "c13697f2-bb61-4b32-6227-226577439615", "content": "El jugoso negocio del cobrador del frac de Avalmadrid\n\nLa misión era perseguir a los emprendedores, autónomos, compañías y pymes que habían fracasado en sus negocios y no habían devuelto los créditos logrados a través de Avalmadrid. El premio, quedarse con el 30% del dinero recuperado. Así de jugoso era el negocio de los cobradores del frac vinculados a Avalmadrid, una entidad semipública dedicada a facilitar el acceso al crédito de las empresas madrileñas, según un informe jurídico de PWC al que accedió EL PAÍS. Durante los años más duros de la crisis, concesionarios como la empresa Cobralia persiguieron a los deudores. Hoy sigue sucediendo, ya con otra compañía al frente: este verano, Avalmadrid volvió a externalizar el cobro de decenas de créditos fallidos, entre ellos el de 400.000 euros concedido en 2011 a una empresa participada por el padre de Isabel Díaz Ayuso, actual presidenta de la Comunidad y entonces una figura ascendente en el PP sin poder ejecutivo.\n\"Cobramos por resultados\", cuenta una fuente del sector, que admite su sorpresa al conocer que Avalmadrid llegó a garantizar los honorarios de uno de sus cobradores independientemente de que tuviera éxito o no. La factura acabó ascendiendo a más de 270.000 euros, lo que llevó a que se encargara un informe jurídico. No es el único dato chocante sobre la política de recuperación de avales fallidos del ente. Avalmadrid incluso externalizó el cobro de expedientes que no tenían ningún problema de pago, según documentación a la que accedió este diario. Las \"dudas\" sobre el motivo de la operación de venta, y su \"razonabilidad económica\" impulsaron un estudio pormenorizado de la operación. Las conclusiones fueron taxativas: no tenía ninguna lógica encargar a un tercero el cobro de avales que no habían dado ningún problema.\nLos despachos llegan a pagar por la compra de los expedientes que deben recuperar, a veces cientos de miles de euros. Luego comienzan los procesos judiciales. Las llamadas para buscar un acuerdo. Un día. Y otro. Y otro. Lo contó en este diario Ascensión, que penó durante años para pagar el crédito de 47.000 euros que había gestionado con Avalmadrid para emprender su negocio: \"Cuando vendieron la deuda, ya no me dieron opción a negociar directamente con Avalmadrid. Al final, fue como ir a un mercadillo, que tienes que regatear\".\nEn julio, Avalmadrid decidió profundizar en el camino de la externalización del cobro de unas deudas que no hacían más que acumularse. En 2017, la tasa de morosidad del ente llegó al 10,47%, por encima de la media del sector. En 2018, alcanzó el 11,62%. Y este verano se vendió para intentar su cobro una nueva cartera de operaciones fallidas que incluía la que protagonizó en 2011 una empresa participada por el padre de Diaz Ayuso: 400.000 euros que no se han recuperado en su totalidad. \n\"No recuperarán ni un duro más\", afirma una fuente conocedora del expediente, que recuerda que la familia de la actual presidenta de la Comunidad de Madrid ya hizo frente a parte de la deuda al ejecutarse la nave que había puesto como aval de la operación, que estaba tasada en más de 200.000 euros. \"Este es el típico caso de una empresa que se va a hacer puñetas\".\nLa crisis, ha explicado repetidamente Díaz Ayuso, se llevó por delante aquella compañía. También provocó un boom en el mercado de los cobradores de deudas crediticias, que ahora está en ebullición. Igual que si fuera la liga de fútbol, se compran despachos a golpe de talonario y se compite para fichar directivos. El último traspaso incluye la llegada de uno de los antiguos ejecutivos de Avalmadrid a la compañía que ahora se encarga de recuperar los créditos fallidos del ente.\nLa comisión parlamentaria que investigará los avales concedidos por Avalmadrid entre 2007 y 2018 arrancará a finales de mes, pero ya está en el centro de la polémica. Tras ver cómo la Mesa de la Asamblea, dominada por la derecha, vetaba las comparecencias de Isabel Díaz Ayuso y otros presidentes regionales en el organismo, Más Madrid y Podemos han registrado un escrito de reconsideración que mantiene abierta la posibilidad que la líder popular comparezca. Los partidos de Pablo Gómez Perpinyà e Isabel Serra, como el PSOE, tampoco descarta acudir a los tribunales (previsiblemente al Constitucional) porque considera injustificado el bloqueo de esos testimonios.\n\"En ese torrente de corrupción en el que se ha convertido el escándalo de Avalmadrid hay muchos afluentes, y desgraciadamente el de la señora Díaz Ayuso es, sencillamente, el río Tajo\", opinó Pablo Gómez Perpinyà, el portavoz de Más Madrid. \"Es incompresible que no haya aceptado comparecer voluntariamente\", siguió.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Avalmadrid", "Isabel Díaz Ayuso", "Comunidad de Madrid", "Empresas", "España", "Economía"], "newspaper": "elpais"}