{"id": "c13cf4f6-d3bb-49ad-7d92-370d8d9e857e", "content": "El Gobierno prevé que los salarios suban un 2,1% en 2020\n\nEl Gobierno prevé que la remuneración de los asalariados a tiempo completo registre un incremento del 2,2% en el conjunto del ejercicio 2019, más del doble que el 1% registrado el año pasado, mientras que prevé que el repunte se modere una décima en 2020, con un alza del 2,1%.\nAsí figura en el Plan de Estabilidad de 2020 elaborado y remitido por el Gobierno a la Comisión Europea esta semana, en el que augura que el consumo privado se verá favorecido por el impacto positivo que sobre la renta disponible de las familias tendrá el incremento de los salarios reales, en un contexto de mayor aumento de la remuneración por asalariado y de inflación contenida.\nEl Ejecutivo pronostica que los impuestos sobre la renta y riqueza crezcan a una tasa del 5,1%, impulsados por un crecimiento esperado de los impuestos sobre la renta de los hogares de un 5,9%, lo que supone una ligera desaceleración respecto al 6,2% del 2019, y que podría venir explicado por una suave ralentización tanto enla remuneración por asalariado como en la evolución prevista delempleo.\nAsimismo, el Ejecutivo se compromete en el plan presupuestario remitido a Bruselas a subir al menos un 2% el salario de los funcionarios el próximo ejercicio. Conforme al cuerdo sindical, el incremento salarial de los empleados públicos ha sido del 2,25% para 2019, más un 0,25% adicional asociado a un crecimiento del PIB igual o superior al 2,5% según el dato de avance publicado por el INE, y otro 0,25% más correspondiente a los fondos adicionales.\nPara 2020 se prevé que esta rúbrica se mantenga estable en el 10,7% del PIB, como resultado de aplicar una subida fija prevista en el citado acuerdo sindical, más cierto porcentaje adicional como resultado del crecimiento estimado del PIB.\nEn cuanto al IPC, estima que se mantendrá \"contenida\" en el bienio. En 2019, el deflactor del consumo privado alcanzaría una tasa del 1,5%, y el del PIB, del 1,7%, esperándose que ambas tasas aumenten una décima en 2020, hasta 1,6% y 1,8%, respectivamente.\nAsimismo, el Plan Presupuestario remitido a Bruselas refleja unas previsiones que apuntan a que el empleo equivalente a tiempo completo aumente en 2019 el 2,3%, y que se desacelere tres décimas en 2020, hasta el 2%, en línea con la moderación en el crecimiento de la actividad (el PIB crecerá un 2,1% este año y un 1,8% en 2020).\nDe esta forma, la tasa de paro se reducirá progresivamente, situándose en el 13,8% este año y en el 12,3% el próximo. Por su parte, a pesar del aumento salarial previsto la productividad volverá a retroceder dos décimas, tanto en el ejercicio actual como en el siguiente, según el Plan Presupuestario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Comisión Europea", "Salarios", "Gobierno", "Unión Europea", "Condiciones trabajo", "Administración Estado", "Organizaciones internacionales", "Europa", "Trabajo", "Relaciones exteriores", "Administración pública", "Política"], "newspaper": "elpais"}