{"id": "c141d83e-40ed-4cad-67ff-ced77b107029", "content": "‘Carrascalinho’, el buitre negro que paró tres parques eólicos\n\nCarrascalinho vuela con un gran hermano sujeto a la espalda desde enero de 2019. Fue en Oporto donde varios colectivos de defensa de la fauna bautizaron al joven buitre negro y lo equiparon con un transmisor GPS para luego liberarlo en un área al este de Portugal próxima a la frontera con España. Desde entonces, enviando constantes señales desde su geolocalizador, la enorme ave carroñera, de casi tres metros de envergadura, ha recorrido medio país, entre Zamora y Salamanca, Valladolid y Burgos, los alrededores de Bilbao y Santander, y de vuelta por Palencia, Salamanca y Zamora hasta el norte portugués.\nAl llegar el buen tiempo, tal y como describe la Sociedad Española de Ornitología (SEO-BirdLife), decidió disfrutar su \"veraneo en Galicia\". Cruzó el Miño y encontró su paraje preferido en la Serra do Cando, un espacio incluido en la Red Natura 2000, en la provincia de Pontevedra ya en el límite con Ourense. Pero a principios de julio el gran hermano lanzó su alarma a los ornitólogos que seguían la aventura vital de Carrascalinho. Algo había poderosamente atractivo para el buitre en los alrededores de un gran complejo eólico formado por tres parques y 94 molinos. Y el animal, incesantemente, sobrevolaba el territorio coronado de aerogeneradores jugándose la vida.\nLa colaboración internacional de varias asociaciones que velaban por el buitre logró salvar a este necrófago poco frecuente en Galicia y catalogado como especie \"vulnerable\" en el Libro Rojo de las Aves de España. Un equipo de científicos suizos de la Vulture Conservation Foundation (Fundación para la Conservación de los Buitres) transmitió la alerta a la SPEA (Sociedade Portuguesa para o Estudo das Aves) y esta avisó al grupo pontevedrés de SEO-BirdLife, que informó de la peligrosa fijación de Carrascalinho a la Xunta de Galicia.\nEl buitre negro (Aegypius monachus) marcado con geolocalizador, y controlado por satélite, describía obsesivos giros sobre los molinos de la empresa Olivento, SL. Según describe VCF, normalmente volaba a una altura de 200 metros sobre el suelo, pero el alto riesgo estaba, sobre todo, en \"los aterrizajes y los despegues\" desde su \"sitio predilecto\", donde supuestamente se alimentaba. Entonces pasaba muy cerca de las turbinas, con el riesgo de morir por colisión con las aspas, como ocurre con otros congéneres que no van equipados con transmisor.\n\"Volaba literalmente ante el peligro, nos asustó bastante\", recuerda en su relato de los hechos el equipo en su web. SEO-Bird Life informó inmediatamente a la Delegación Provincial de Patrimonio Natural de Pontevedra y, según una portavoz oficial de la Consellería de Medio Ambiente, este departamento de la Xunta pidió a la Consellería de Industria que ordenase la paralización cautelar de los 94 aerogeneradores. La orden era por medio mes, entre los días 5 y 19 de julio, y en ese tiempo, explica, agentes de la Xunta \"peinaron la zona en busca de reses muertas\", la presunta atracción fatal que ataba a Carrascalinho a aquel paraje.\nEnseguida descubrieron que el ave se alimentaba de los restos de un caballo muerto de los que habitan, junto con vacas en libertad, la Serra do Cando. Cuando aprieta el calor muchos de estos equinos mueren por falta de agua y de alimento, y otros, según VCF, caen por ataques de lobos, que tras el festín dejan la carroña para los buitres. \"Recientemente\", recuerda esta fundación, \"se observó a un grupo de 40 buitres leonados que se alimentaban de un caballo matado por lobos\".\nSiguiendo los pasos de Carrascalinho, los ornitólogos de SEO-BirdLife comprobaron que con el conocido buitre negro había además varios buitres leonados (Gyps fulvus) que corrían el mismo \"riesgo de muerte\". Según Medio Ambiente, con el monte limpio ya de carroña, se esperaba que las aves abandonasen la zona en busca de otra despensa. \"Pero parece que el buitre negro le ha tomado cariño al lugar\", reconoce la portavoz de la Xunta, \"porque sigue por los alrededores\".\nPasado el día 19, buena parte de los aerogeneradores volvieron a ponerse en marcha, pero se mantiene activa la alerta y según Gustavo Ferreiro, portavoz del grupo local de Pontevedra de SEO-BirdLife, aún siguen parados aquellos de la zona que frecuenta el ave. Los investigadores portugueses y suizos continúan monitorizando el vuelo de Carrascalinho -que en su estío galaico ya ha visitado tan turísticos lugares como Santiago de Compostela y la Ribeira Sacra- y comparten con SEO sus desplazamientos de forma continua. La Xunta asegura que pondrá de nuevo en marcha el protocolo para proteger al buitre negro en cuanto vuelvan a saltar las alarmas.\nS. R. P.\nNunca un ave logró como Carrascalinho frenar ni tantos días ni tantos aerogeneradores en Galicia, y la clave hay que buscarla en la cantidad de ojos que lo vigilan desde tres países distintos. La Sociedade Galega de Historia Natural (SGHN) \"no tiene constancia\" de un episodio de colaboración como este, capaz de paralizar tres parques de una misma empresa, con una sucesión de 94 molinos, en la comunidad. Otros congéneres no tuvieron tanta suerte: \"Sabemos que ya han muerto unos cuantos buitres en estaciones eólicas en Galicia\", comenta el presidente del colectivo científico, Serafín González. \"Hicimos un par de preguntas a la Xunta sobre los seguimientos que son obligatorios durante varios años tras la puesta en marcha de cada nueva instalación\", recuerda, \"pero no nos respondió\".\nUn estudio sobre los efectos de los aerogeneradores dirigido por Juan Carlos Atienza en 2011 (Directrices para la evaluación del impacto de los parques eólicos en aves y murciélagos, SEO-BirdLife) estima que entre un mínimo de cuatro y un máximo de 18 millones de vertebrados voladores mueren anualmente (de 153 a 551 individuos por megavatio al año) a causa de los molinos y tendidos eléctricos de energía eólica en España.\nEn Galicia, extrapola la SGHN, serían \"entre medio y casi dos millones de aves y quirópteros\". Y la repotenciación de los parques, el \"enorme incremento de la altura de las torres y el diámetro de la nueva generación de rotores\" hacen \"esperar\" que los estragos aumenten. En sus alegaciones a \"todos\" los proyectos que se autorizan, el colectivo de defensa medioambiental recuerda \"sistemáticamente\" a la Xunta que \"exija el cumplimiento de todas las recomendaciones\" hechas por SEO y Secemu (Sociedad Española para la Conservación y el Estudio de los Murciélagos) para \"minimizar los efectos\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Pontevedra", "Monforte de Lemos", "SEO BirdLife", "Salamanca", "Provincia Lugo", "Buitres", "Xunta Galicia", "Bilbao", "Suiza", "Provincia A Coruña", "Aves rapaces", "Portugal", "Bizkaia", "Cantabria", "Aves", "Organizaciones medioambientales", "País Vasco", "Galicia", "Animales", "Protección ambiental", "Fauna", "Administración autonómica", "España", "Especies", "Medio ambiente"], "newspaper": "elpais"}