{"id": "c14179c7-8b4f-4feb-5491-80c6e30cfce2", "content": "Los que pagan la parálisis política\n\nEste jueves, como todos desde hace meses, N. M. S. fue con su hija de nueve años a un punto de encuentro familiar de su ciudad. No pasaron de la puerta. La escena se ha convertido en habitual. La pequeña se niega a ver a su padre, condenado en 2014 por malos tratos a su madre. Una medida del Pacto de Estado contra la Violencia de Género, aprobado en 2017, contempla la suspensión de las visitas de los niños a los padres maltratadores, pero su desarrollo está paralizado. Como casi todo en España desde las elecciones de diciembre de 2015, que dieron comienzo a un periodo estéril marcado por Ejecutivos en funciones, una moción de censura y tres —a punto de cuatro— citas con las urnas. Un bloqueo político que marca la vida de un país y que, en el caso de muchas personas, condiciona la propia. Como la de N. M. S. y su hija, que esperan que la política les devuelva pronto la tarde de los jueves.\nN. M. S. estuvo siete años conviviendo con su expareja. Cuando la hija (de ambos) tenía tres, su madre relata que reunió “la fuerza suficiente” para denunciarlo por malos tratos. Él se declaró culpable en el juicio y fue condenado a realizar trabajos para la comunidad, a pagarle una multa de 120 euros y a una orden de alejamiento de un año. El juez le dio a ella la custodia pero le permitió a él estar con la niña los fines de semana.\nHace dos años la menor empezó a resistirse a ver su padre. El pasado mes de octubre llamaron del colegio a su madre para que fuera a recogerla. Ese día le tocaba a él, pero la pequeña ofreció tal resistencia que el hombre, según la versión de la madre, trató de arrastrarla. No pudo.\nN. M. S. puso una nueva denuncia por el incidente. A la espera de que se celebre el juicio, el juez ordenó que las visitas al padre continuaran en un punto de encuentro. Madre e hija nunca faltan a la cita de los jueves a las 18.30. “He solicitado que se suspendan, pero es mi obligación llevarla”, dice ella. Hace semanas que, pese a la insistencia de los técnicos del centro, la niña no pasa de la puerta.\nTodos los partidos políticos, con la abstención de Unidas Podemos, aprobaron a finales de 2017 el Pacto de Estado contra la Violencia de Género con 213 medidas. Una de ellas incluye la suspensión de las visitas al padre maltratador en “todos los casos en los que el menor hubiera presenciado, sufrido o convivido con manifestaciones de violencia”. Casi dos años después, la mayoría de las medidas del pacto no se han puesto en marcha.\nPromesas olvidadas para la España vacía. Cada mañana Álvaro Tomás llega a su puesto de trabajo al frente de su empresa en Rubielos de Mora (Teruel). Enciende el ordenador y espera varios minutos a que se descargue el correo electrónico, con un Internet a pedales como si volviera a 1985, cuando su padre creó de la nada Turomas. La compañía ha valorado la opción de trasladarse a México o de moverse a una gran capital para mejorar su rendimiento, pero hasta ahora ha pesado el arraigo. “Si solo miráramos el aspecto económico, nos habríamos ido ya”, dice.\nLa historia del empresario Miguel Tomás es de esas que les gusta contar a los gurús en las charlas de motivación. En los ochenta, en una visita a una fábrica, a Tomás le llamó la atención que el vidrio se seguía cortando a mano. Pasó dos años dándole vueltas hasta que en 1985 creó la primera mesa para cortar cristal de España. Tres décadas después, su creación da forma al vidrio en todo el mundo. Una historia de éxito que, pese a todo lo que ha cambiado la industria en 34 años, mantiene su origen por pura cabezonería del jefe: “Las máquinas se hacen en Rubielos de Mora o no se hacen”.\nLa promesa de una red de banda ancha de calidad en el mundo rural ha transitado, como casi todo en España, a través de una situación política que empezó a atragantarse con las elecciones de 2015 y la repetición electoral de junio de 2016. En una visita a Teruel como presidente del Gobierno en 2018, Mariano Rajoy prometió 300 megas de velocidad. Dos meses después se produjo la moción de censura. La promesa cayó en el olvido hasta que a principios de 2019 empezó el sonar el runrún de la España vacía.\nTomás padre, de 67 años, viajó el pasado marzo a Madrid para unirse a la multitudinaria marcha que inundó el centro de la capital con las reivindicaciones del mundo rural. “Algo va a cambiar”, le anunció a su hijo a su vuelta al pueblo. Ese convencimiento sorprendió a Álvaro. ¿Y si esta vez era verdad?\nEspaña estaba ya en plena precampaña electoral. La imposibilidad del presidente Pedro Sánchez de sacar adelante los Presupuestos de 2019 abrió la puerta a otras elecciones, las terceras en cuatro años. Los cuatro candidatos de los principales partidos se llenaron entonces la boca con la despoblación. Beneficios fiscales, banda ancha, servicios públicos de calidad. Albert Rivera se fotografió al volante de un tractor y Pablo Casado acariciando un ternero. Los nuevos partidos —Ciudadanos y Podemos— habían logrado romper el bipartidismo por primera vez en el mundo rural y los pocos escaños que reparten las provincias más despobladas de España se tornaron decisivas en las encuestas. Ningún político quería perderse el nuevo maná electoral.\nLlegó el 28 de abril. Los españoles acudieron a las urnas. Y el resto ya es historia. Desde entonces no ha vuelto a pasar nada, ni en el Congreso ni en la red wifi del pueblo.\nUna consejera con la calculadora. Para la consejera de Hacienda del Gobierno balear (PSOE), Rosario Sánchez, la elaboración de los presupuestos autonómicos de 2020 se está convirtiendo en un rompecabezas. El veto a los Presupuestos de 2019 y la prórroga de las cuentas de 2018 supone recibir 177 millones menos respecto a las previsiones iniciales. Además, el bloqueo de las transferencias del Gobierno central a las autonomías aumenta la asfixia de los Ejecutivos regionales. La consejera balear y sus colegas autonómicos se han visto obligados a echar mano de la calculadora para esquivar los temidos recortes. “Es fundamental para todas las comunidades tener Gobierno en plenas funciones. Para nosotros es irrenunciable poder disponer de los recursos pendientes de la financiación y el IVA y se debe dar una solución lo antes posible”, asegura Sánchez, en plena elaboración de las cuentas autonómicas de 2020.\nLa situación, dice, “obliga a realizar unos presupuestos prudentes” a la espera de poder concretar las previsiones de ingresos de la financiación para el próximo año. Y aunque no habla de recortes, reconoce que prepara “medidas de control del gasto” que, asegura, serán compatibles con los “compromisos con las políticas sociales y con el mantenimiento de los servicios públicos fundamentales”.\nLos primeros ajustes en las comunidades. El bloqueo de las transferencias del Estado ha empezado a notarse en Canarias. El encaje de bolillos económico del Gobierno insular ya afecta a algunas áreas como la Sanidad, donde la Intersindical Canaria ha denunciado un recorte de 10 millones de euros. En uno de los centros sanitarios de referencia, el hospital universitario de Canarias, el recorte asciende, según los sindicatos, a 1,5 millones en los que queda de año. Esta situación impide la rebaja de horas de trabajo y afectará a servicios que se prestan a los pacientes. Ricardo, un trabajador de la lavandería de dos hospitales de Tenerife, denuncia la sobrecarga que sufren. “Los recortes anunciados van a provocar que sigamos así porque atendemos a dos hospitales de referencia con 33 trabajadores por turno y lavamos 15.000 kilos de ropa cuando está pactado solo 12.000 kilos”, se queja.\nEl responsable de Hacienda del Gobierno de Canarias, Román Rodríguez, descarta que se trate de recortes, pero reconoce algunos reajustes económicos para no incumplir con el déficit. “No se va a gastar un solo euro menos de lo presupuestado”, sostiene.\nLas cuentas canarias dependen en más del 60% del presupuesto de las transferencias del Estado. “Es imprescindible que se transfieran las partidas de la financiación autonómica porque de ello depende la estabilidad presupuestaria y el mantenimiento de los servicios públicos básicos”, advierte Rodríguez.\nCon información de Lucía Bohórquez y Pedro Murillo\n \nI. S.\nCuenta Rafael Basterrechea que cuando descubrió su verdadera historia pensó que en cuanto un responsable político se enterase le ayudaría sin pensarlo. El primer ministro de Sanidad con el que se entrevistó fue el socialista Bernat Soria (2007-2009). Desde entonces han pasado ocho titulares más por el ministerio. Todos han conocido a Basterrechea. Pero ninguno le ha dado aún una solución. Estuvieron muy cerca varias veces, la última con una partida en los Presupuestos de 2018 de Mariano Rajoy, pero la moción de censura y el cambio de Gobierno les devolvió al punto de origen. El Ejecutivo en funciones asegura que tiene preparado un decreto ley en el cajón, pero Basterrechea reniega. “Ni PSOE, ni PP, ni con Gobierno ni sin él. Lo que no hay es voluntad política de indemnizar a las víctimas de la talidomida”, lamenta.\nEspaña es el único país que aún no ha cumplido con las víctimas de este fármaco que se recetó a miles de mujeres embarazadas para las náuseas en los años 60 y que provocó malformaciones graves a miles de niños en todo el mundo. En Alemania, por ejemplo, las víctimas perciben del laboratorio Grünenthal, que comercializó el fármaco, una cuantía que llega hasta los 7.800 euros al mes.\nCuando nació Basterrechea en 1965, con un 82% de discapacidad, nadie supo darle una explicación a su madre. El niño creció escuchando que se trataba de “la voluntad de Dios”. Tenía 40 años cuando se asomó a la Asociación de Víctimas de la Talidomida, que tiene 285 socios: “Vi por primera vez personas como yo”. Ahí se dio cuenta de que sus brazos cortos y sin movilidad en el codo eran resultado del maldito fármaco. El Tribunal Supremo eximió en 2015 a Grünenthal de pagar indemnizaciones en España al considerar que el delito había prescrito. “¿Acaso yo he prescrito?”, se pregunta Basterrechea.\nCRISTINA HUETE\nAntonio Araújo, de 99 años, y su mujer, Julia Álvarez, de 94 e inmovilizada los últimos cuatro años en cama sin capacidad para valerse por sí misma, esperaban la construcción de la residencia de mayores prometida por la ministra de Sanidad en funciones, María Luisa Carcedo, el pasado abril en una visita al municipio ourensano de Amoeiro.\nLa esperanza del matrimonio, sin embargo, se ha visto truncada de momento: sobre el terreno adquirido y ofrecido por el Ayuntamiento al ministerio no crece ni la hierba. El bloqueo de los Presupuestos Generales del Estado (PGE), que obliga a mantener las cuentas de 2018, impide comenzar la obra.\nLa situación de esta pareja la comparte un elevado porcentaje de vecinos del municipio. Con algo menos de 2.300 habitantes, Amoeiro tiene 170 mayores de 75 años viviendo solos en sus domicilios y 48 personas usuarias de los servicios de dependencia atendidos por 11 trabajadores de ayuda a domicilio. Según datos municipales, el 28% de los mayores de 70 años viven solos. “Para nosotros, la residencia es casi una emergencia”, sostiene el alcalde, José Luis González. Lo corrobora Julita Álvarez, la sobrina del matrimonio, que vive con ellos para echar una mano. “La verdad es que él no necesita mucha ayuda\". Antonio Araújo no tiene problemas para encontrar vecinos de su edad con los que pasar las tardes. Según datos del Instituto Galego de Estadística referidos a 2018, la media de edad de la población de Amoeiro, de 53,65 años, supera la de la provincia de Ourense, de 50,97 años, la más envejecida de España.\nPero el apoyo de Julita y la ayuda municipal no es suficiente. “Este Ayuntamiento estuvo muchos años abandonado. Nadie miraba por nosotros, y ahora que por fin hay voluntad y podemos conseguir la residencia, se nos tuerce otra vez y aquí no hay ni un centro de día”, se lamenta la sobrina. Antonio asiente a su lado: “Solo hay una residencia pero es de pago y no todo el mundo puede ir”.", "date": "09/15/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presupuestos Generales Estado", "Investidura parlamentaria", "Presidencia Gobierno", "Pablo Iglesias", "XIII Legislatura España", "Gobierno de España", "Finanzas Estado", "Congreso Diputados", "Legislaturas políticas", "Podemos", "Parlamento", "Gobierno", "Partidos políticos", "Finanzas públicas", "Administración Estado", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}