{"id": "c14152cb-594d-44c6-794d-4ebe4ef16795", "content": "La primavera llega antes a las ciudades\n\nLas ciudades son como invernaderos para las plantas. Cuanta más urbanización, las hojas brotan, las flores florecen y los frutos fructifican antes que en el campo. Dos estudios diferentes con millones de observaciones en urbes de EE UU y Europa muestran además que la llegada del otoño vegetal se retrasa en los entornos urbanos. La explicación es compleja: interviene el efecto isla de calor, pero también la contaminación, la menor disponibilidad de suelo o las relaciones artificiales entre las especies que se forman en la ciudad.\nUno de los trabajos usa 11,9 millones de observaciones de 250 especies vegetales en casi 20.000 localizaciones de toda Europa. Los datos, recogidos por el proyecto Fenología Paneuropea PEP725, se remontan a 1981 y llegan hasta 2010. Además de la temperatura media, la altitud y la latitud de cada localización, los investigadores controlaron la evolución de la ciudad desde entonces. Para calcular el grado de cambio urbano usaron tres variables y crear un índice de urbanización: los cambios en la cubierta terrestre, el grado de impermeabilidad del suelo y un mapa europeo de asentamientos que revela el porcentaje de superficie construida. Toda esta información surge del programa de observación por satélite Copernicus.\nEl estudio, publicado en Nature Ecology & Evolution muestra que el aumento del grado de urbanización adelanta la aparición de las hojas, flores y frutos. Por cada fracción de cambio en el índice de urbanización, la fenología de las plantas se adelanta hasta en 2,8 días en primavera y se retrasa 2,7 jornadas en otoño. El índice parte de un valor cero, que equivaldría a un entorno completamente natural, y llega hasta 1, lo que sería el centro de una gran ciudad. El adelanto se está produciendo hasta en el 95% de las observaciones mientras que el retraso de la senescencia vegetal, la caída de las hojas, se está produciendo en hasta el 80% de los casos.\nLa densidad de población es el principal factor que explica el diferencial térmico de la ciudad\n\"La fenología depende de varios factores ambientales, siendo la temperatura el más importante, aunque no siempre\", responde en un correo el responsable del grupo de biometeorología de la Universidad de Innsbruck (Austria) y principal autor del estudio Georg Wohlfahrt. \"Creemos que el aumento de la temperatura asociado a la isla de calor urbana adelanta las fases fenológicas de la primavera mientras que, al mismo tiempo, este incremento retrasa las fases otoñales\".\nEl fenómeno isla de calor urbana es el que impide que cuaje la nieve en el centro de las ciudades y de que se cuezan en pleno verano. Aunque la topografía de la ciudad, su diseño más o menos vertical u horizontal, el grado de suelo transformado o la existencia de zonas verdes intervienen en la formación de la isla térmica urbana. Pero el elemento definitivo es la densidad de población, que explica la diferencia de temperatura entre la ciudad y su entorno.\n\"Vemos que un potencial cambio del grado de urbanización de 0 a 100% conlleva un aumento de la temperatura de 1,4º\", comenta Wohlfahrt. Y el diferencial térmico dispara los distintos procesos de la planta. Pero a partir de un umbral, la sensibilidad térmica de las plantas no crece de forma lineal así que intervienen otros factores en el adelanto de la primavera urbana. Aunque no es el foco de este trabajo, los autores mencionan otras variables que empiezan a ser estudiadas, como la contaminación atmosférica o la lumínica que también estarían alterando la fenología natural de las plantas. Ambas son atributos de las ciudades. El cambio climático, como causa última del aumento global de las temperaturas, también tendría su papel al exacerbar las temperaturas urbanas.\nEn los entornos más urbanizados las hojas brotan hasta casi tres días antes y se caen 2,7 jornadas más tarde\nEl papel destacado de la densidad de población, como indicador del grado de urbanización, también es destacado en un segundo trabajo publicado en la misma revista pero con datos de la última década. La investigación abarca más de 22 millones de observaciones fenológicas de ciudades europeas y estadounidenses de 160 especies vegetales. Los resultados muestran que en las ciudades más densamente pobladas la floración se ha adelantado hasta en 2,8 días, un resultado similar al del anterior estudio. En el caso de la caída de las hojas, esta se retrasa aún más, hasta en 4,3 días en las ciudades con mayor concentración de población.\nSin embargo, este trabajo encuentra que la conexión entre urbanización y fenología no siempre es la misma. Según sea la temperatura regional, así de fuerte será esta conexión: en las ciudades de entornos más fríos, como sería el caso de Nueva York, los árboles brotan unos nueve días antes que en los entornos no urbanos pero igual temperatura, Mientras, en Jacksonville, en la cálida Florida, las flores se retrasan hasta medio día respecto a los alrededores rurales.\n\"No es lo que esperábamos\", dice en una nota de la Universidad de Florida el principal autor de esta segunda investigación, Daijiang Li. Y añade: \"Sabemos que las plantas necesitan una señal, un cambio importante de temperatura, para que le broten las hojas. Quizá en las regiones más cálidas, esta señal se haya borrado\".\nPuedes escribirnos a miguel@esmateria.com y seguir a Materia en Facebook, Twitter, Instagram o suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Climas", "Temperaturas", "Meteorología", "Ciencia"], "newspaper": "elpais"}