{"id": "c15b3fe5-9a1d-4810-6ac2-ce34784ad763", "content": "El padre de la fallecida Saoirse Kennedy Hill es uno de los Cuatro de Guilford\n\nDos días después de que Paul Hill, de 65 años, enterrara a la única hija que compartió con Courtney Kennedy Hill, el irlandés rindió homenaje a Saoirse, de 22 años, saltando al puerto de Hyannis Port.\nEl momento, que fue capturado por el tío de Saoirse, Robert F. Kennedy Jr., fue especialmente significativo debido al hecho de que Paul tiene miedo a las alturas y al agua. En la publicación, RFK Jr., de 65 años, explicó que le pidió a la familia que fuera testigo de su salto para que pudieran \"rescatarlo cuando golpeara el agua\", ya que no sabe nadar.\n\"El padre de Saoirse, Paul Hill, teme tanto a las alturas como al agua\", escribió RFK Jr. en Instagram el miércoles, junto con una serie de fotos que muestran a Paul saltando de la boya y golpeando con el puño en el agua.\n\"Habiendo crecido en el gueto católico de Falls Road en Belfast y pasado la mayor parte de su vida adulta en 38 cárceles británicas, nunca aprendió a nadar\", explicó RFK Jr. sobre su cuñado, que estuvo más de una década tras las rejas por un crimen que no cometió.\n1) Saoirse’s Dad, Paul Hill, has a terror of both heights and water. Having grown up in the catholic ghetto of the Falls Road in Belfast, and spent most of his adult life in 38 British prisons, he never learned to swim. Nevertheless,he wanted to jump off the HH buoy in Saoirse’s honor. He asked us to be there to rescue him when he hit the water. 2) Baptized. 3) Rescue. 4) with Grandma Ethel, Kyra Kennedy, Sydney Lawford and Paul Hill. 5) Seersh on HP jetty with Caroline Shriver. 6)Seersh and Kathleen Shriver. 7)Seersh at Thanksgiving with her friend David Whiteside (#TennesseeRiverkeeper). 8) with Noah Kennedy on Slip-n-Slide at Best Buddies event. 9) on Glide’s bowsprit with Noah. 10) Sailor girl. #SaoirseKennedy Read my Eulogy to Saoirse. Link in bio.\nUna publicación compartida de  Robert F. Kennedy Jr. (@robertfkennedyjr) el 7 Ago, 2019 a las 1:07 PDT\nEl irlandés, junto con Gerry Conlon, Paddy Armstrong y Carole Richardson, fue condenado injustamente por un bombardeo llevado a cabo por el IRA y los cuatro hombres fueron conocidos como los Cuatro de Guilford. El grupo confesó el bombardeo bajo coacción extrema por parte de la policía. Su batalla por la justicia quedó inmortalizada en la película de 1993 En el nombre del padre, protagonizada por Daniel Day-Lewis.\nA pesar de no saber nadar y tener miedo a las alturas, RFK Jr. dijo que Paul estaba decidido a zambullirse esta semana en el agua que su hija había amado y en la que había pasado tanto tiempo.\nEn la segunda foto donde Paul finalmente hizo contacto con el agua, RFK Jr. lo subtituló, \"Bautizado\", mientras que en la tercera lo mostró colgado de una boya en el agua junto a los miembros de su familia. \"Rescate\", simplemente escribió.\nDurante su emotiva misa fúnebre, Paul llamó a su hija \"rebelde\". \"La amé hasta la muerte\", según un amigo de la familia que asistió al servicio.\nRFK Jr. también leyó un elogio para su querida sobrina, que compartió en la misma publicación en Instagram el miércoles, y recordó a Saoirse por su personalidad carismática, su naturaleza expresiva, su \"imprudencia entrañable\" y su capacidad para conectar con otros tan fácilmente.\nSaoirse Kennedy Hill, de 22 años, nieta de Robert F. Kennedy, el hermano del expresidente John F. Kennedy, murió el jueves por la tarde a causa de una posible sobredosis, según dos fuentes anónimas citadas por The New York Times. El suceso se ha producido en la vivienda de la familia en Hyannis Port, en Massachusetts. \"El mundo es un poco menos hermoso hoy\", dijo en un comunicado Ethel Kennedy, de 91 años, abuela de la joven.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Kennedy", "Robert Kennedy", "Ethel Kennedy", "John Fitzgerald Kennedy Jr.", "John Fitzgerald Kennedy", "Gente", "Irlanda", "Bogotá", "Cundinamarca", "Famosos", "Estados Unidos", "Colombia", "Norteamérica", "Europa occidental", "Sudamérica", "Latinoamérica", "América", "Europa"], "newspaper": "elpais"}