{"id": "c15c7fef-f9d1-4bb4-4577-065bc68f7479", "content": "El Rey hace en Cuba un alegato por la democracia y los derechos humanos\n\nEl Rey ha hecho este miércoles un alegato en favor de la democracia y los derechos humanos en presencia del presidente cubano, Miguel Díaz-Canel, durante el discurso más importante del primer viaje de Estado de un Monarca español a Cuba. Tras recordar que los cambios no pueden imponerse desde fuera, en alusión a las presiones de Washington para forzar un cambio de régimen en La Habana, Felipe VI ha advertido de que “es en democracia como mejor se defienden los derechos humanos”.\nEn la cena que ha ofrecido el Rey a las autoridades cubanas en el Palacio de los Capitanes Generales de La Habana, como devolución a la que Díaz-Canel le dio el martes en la sede del Consejo de Estado, Felipe VI ha subrayado la necesidad de que las “instituciones representen toda la realidad diversa y plural” que hay en la sociedad y de que respeten los derechos de los ciudadanos; “entre ellos, la capacidad de expresar libremente sus ideas, la libertad de asociación y reunión”.\nEl Rey ha puesto como modelo la Constitución de 1978, “basada en el pacto, la negociación, el consenso y la reconciliación\", que ha permitido a España vivir sus “mejores años como un país plenamente democrático. De esa Constitución y de nuestra propia historia”, ha añadido, “los españoles hemos aprendido que es en democracia como mejor se representan y se defienden los derechos humanos, la libertad y la dignidad de las personas y los intereses de nuestros ciudadanos”.\nAunque se había anunciado que el presidente cubano no pronunciaría ningún discurso, y de hecho no los hubo en la cena que él ofreció a su huésped el martes, Díaz-Canel ha recogido el guante y ha respondido al Rey reivindicando la soberanía e independencia de los cubanos para decidir el ritmo y el alcance de sus propios cambios. “En este camino que por voluntad propia hemos elegido\", ha subrayado, \"es importante contar con el acompañamiento de verdaderos amigos en el mundo y los españoles se encuentran entre ellos”.\nLas palabras de ambos jefes de Estado han sido cuidadosamente elegidas para que no resultaran disonantes. El Rey había utilizado el verbo “acompañar” para referirse al apoyo de España a la transformación en que está inmersa Cuba, “sobre la base del respeto” a sus propias decisiones. Pero mientras el monarca español hablaba de cambios políticos hacia un régimen democrático, pluralista y respetuoso con los derechos fundamentales; el presidente cubano parecía limitarse a reformas exclusivamente económicas.\nFuentes gubernamentales admiten que el Rey no podía visitar Cuba sin hacer un alegato en favor de la democracia y que este ha ido todo lo lejos que sus anfitriones podían digerir. Díaz-Canel no parecía molesto con las palabras de su huésped. Al contrario, ha aplaudido las palabras de Felipe VI y ha agradecido “el claro y público respaldo” de España frente a las “injustas” sanciones de Estados Unidos “que tanto daño” hacen al pueblo cubano. Y ha elogiado también la “fidelidad y compromiso” de las empresas españolas, amenazadas de sanciones por la Administración estadounidense, a las que ha prometido “una participación relevante” en los planes cubanos de desarrollo hasta 2030.\nAntes de la cena con Díaz-Canel, el Rey y la Reina se han reunido con 22 representantes de la sociedad civil cubana, desde emprendedores y dueños de negocios privados, como el propietario del restaurante La Guarida, Enrique Núñez, hasta periodistas de medios digitales independientes y artistas y escritores como Jorge Perugorría o Leonardo Padura, premio Príncipe de Asturias.\nSegún varios de los asistentes, el Rey les ha prometido que España “acompañará” (verbo talismán) las iniciativas independientes empresariales y culturales para que puedan fructificar y les ha preguntado si consideran irreversibles las reformas económicas en curso. La Reina se ha interesado por la situación de la prensa independiente y por las posibilidades de acceso de la población a sus publicaciones on line. Todos los invitados han agradecido a los Reyes su visita y les han pedido que España refuerce relaciones con Cuba y dé aliento y visibilidad a su incipiente sociedad civil.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/14/2019, 20:01:45", "tags": ["Discursos Reales", "Visitas oficiales", "Reina Letizia", "Cuba", "Contactos oficiales", "Caribe", "Felipe VI", "Derechos humanos", "Familia Real", "Jefe de Estado", "Política exterior", "Latinoamérica", "Casa Real", "América", "Relaciones exteriores", "España", "Política"], "newspaper": "elpais"}