{"id": "c1642f3d-c921-4b86-7301-abedc2317a10", "content": "‘Diecisiete’, el viaje emocional de dos hermanos\n\nHéctor (Biel Montoro) es un chaval de 17 años, internado en un centro de menores. “Vive aislado y encerrado en sí mismo”, explica Daniel Sánchez Arévalo. “Héctor entra a formar parte de una terapia de reinserción con perros, y mantiene un vínculo especial con uno de ellos”. Un día, el perro no vuelve, porque lo han adoptado, algo por lo que debería estar contento. “Pero Héctor no entiende que gracias a él tiene una familia. Lejos de alegrarse está convencido de que el perro es suyo, de que él es su familia”. Así es como Héctor decide escapar del centro, arrastrando a su hermano mayor Ismael (Nacho Sánchez) en un singular viaje para encontrar a la mascota.\nA partir de ahí empieza la relación de estos dos hermanos. Según el director, “la película se convierte en una road movie emocional, en la que estos dos hermanos sin relación entre ellos tienen que bucear en el interior de sí mismos para deshacer esos nudos y derribar ese muro de incomunicación, una barrera que es emocional y física, porque no se tocan durante la película. Una vez fueron pequeños y ahora son dos hermanos intentando ser de nuevo esos dos hermanos”.\nDurante la película los hermanos, que están en polos opuestos, van cambiando sus roles. “Ismael, el mayor, es el que hace las cosas como supuestamente hay que hacerlas, es el más íntegro, el que quiere aleccionar al pequeño, enseñarle cómo funciona la vida porque tiene un código de conducta propio”, dice Sánchez Arévalo. “Pero, en el fondo, está igual o más perdido, tiene conflictos que no sabe resolver, ha asumido responsabilidades que no le corresponden. Y comprendes que Héctor puede ser más sensato aunque esté en un centro de menores y cometa todo tipo de ilegalidades”.\nEn un momento dado, entra en la historia un perro de tres patas, para el director, “una metáfora de que a todos nos falta una pata, que suele ser la persona que tienes a tu lado, la que te ayuda a no cojear, a no tropezar, a avanzar. Ellos se tienen que dar cuenta de que la pata que les falta es su propio hermano”.\nLos chavales son criados por su abuela, “pero nunca se habla de por qué, qué ha pasado, dónde están sus padres”, explica. “Suelo hablar de familias desestructuradas en mis películas y me gusta que haya chispazos que muestren que mis personajes se van reconstruyendo”. En Diecisiete, Héctor usa celo para sujetarse las chanclas y poder correr o recompone un libro cuyas páginas le han destrozado. “Mi productor me dice que soy un pesimista optimista, porque creo un escenario bastante dramático e intento luego salvar a mis personajes. Pero no busco la luz al final del túnel solamente, sino a medida que avanza la película”.\n¿Sufre el protagonista algún tipo de trastorno? “No se verbaliza en el filme, pero así es, quería poner el foco en este tipo de chavales a los que la sociedad o su entorno los califican de raros, que sufren exclusión social y bullying, en muchos casos”. Lamenta Sánchez Arévalo que nadie se preocupe de hacer un diagnóstico o ayudar de forma terapéutica para que estén integrados socialmente. “Investigué mucho con psicólogos, con algunos que trabajan con pacientes con autismo y con asperger. Creo que la construcción es muy fidedigna, quería que fuera muy real”.\n¿Qué diferencia Diecisiete de sus anteriores películas? “La sencillez”, afirma el director. “Estaba obsesionado con que fuera una película sencilla, que paradójicamente para mí es más complicado de hacer. Mis anteriores filmes son abigarrados, tienen muchos personajes y tramas que transcurren en paralelo y luego se cruzan. Aquí son solo dos hermanos, una única línea argumental. La idea es contar mucho con menos, ha sido una labor de quitar y quitar”.\nDice estar orgulloso de los primeros 15 minutos de película en los que no hay diálogo. “Una de las cosas que más me gusta hacer es dialogar y aquí hago un ejercicio de contención. Es mi película menos verborreica: intento que se digan las cosas, que se expresen sus sentimientos, pero que queden por debajo y no salgan tanto a la superficie”. \nOtro de los elementos interesantes del filme es la actitud del protagonista ante los pensamientos tóxicos. “Aprendimos mucho sobre cómo no dejarte llevar por el primer impulso, el saber controlar la frustración, el poder coger ese pensamiento dañino, pararte a pensar y darle una forma más útil”. Un pensamiento prosocial que enriquece a cualquiera. “Porque en nuestro día a día hacemos lo contrario: nos dejamos llevar por los instintos y la rabia, que es lo que nos convierte en una sociedad rota y dividida”.\n\"Diecisiete es la película con menos cosas de mí en la forma de ser de los personajes y lo que les ocurre, pero es con la que más me identifico, la que me sale más de dentro”, confiesa el director. ¿Ejemplos? Como en la película, Sánchez Arévalo jugaba con su hermana pequeña, imitando a un perro (“se reía mucho y la tranquilizaba”); a su hermano también le apodaron ‘aboria’ –“porque en vez de decir ‘ahora’ decía ‘aboria”– y su propio padre era el abuelo Chiri. “Me gusta trufar de estos guiños porque hacen que me crea más la película”.\nLa gran enseñanza de la película resumida en una frase: “aprender a perder”. Confiesa el director que no cayó en la cuenta del mensaje hasta que rodó con Nacho Sánchez (Ismael) su potente monólogo. “De eso va mi película, me dije entonces. Porque todos perdemos más que ganamos. Pero una cosa es perder y otra cosa es ‘saber perder’. Es algo positivo, una manera de avanzar, de no te quedarte bloqueado. Y es algo interesante en esta sociedad tan competitiva en la que vivimos, que todo lo calificamos como victorias o derrotas. Quédate con eso: cómo podemos coger esas pequeñas derrotas y convertirlas en algo positivo”.", "date": "10/22/2019, 19:01:45", "tags": ["Daniel Sánchez Arévalo", "Biel Montoro", "Nacho Sánchez", "Netflix", "Plataformas digitales", "Cine español", "Películas", "Televisión IP", "Cine", "Internet", "Televisión"], "newspaper": "elpais"}