{"id": "c172e116-801b-4613-6f5b-ba3ddc2848b2", "content": "Cuatro caballos que portaban un mensaje de los visigodos\n\nEn la famosa película de Francis Ford Coppola El Padrino, Jack Woltz, un magnate del cine, se despierta con una cabeza de caballo sobre la cama. La mafia le había dejado un claro mensaje. En Ávila, entre los siglos V y VI, pasó algo parecido, pero nadie sabe qué se quería expresar en realidad. A tres caballos les cortaron la cabeza y a un cuarto, el más joven, le extrajeron las costillas. Luego, enterraron estos despojos junto a las primeras murallas de la ciudad con el máximo cuidado en cuatro tumbas de piedra distintas y los taparon.\nEran cuatro ejemplares que pertenecieron a las élites visigodas que habitaron la ciudad hace 1.400 años y que el pasado febrero fueron hallados por los servicios arqueológicos municipales. Ahora, sus restos se encuentran en el laboratorio para intentar desentrañar el significado de este extraño ritual del que no hay constancia en ninguna otra parte de la Península, como confirma Jorge Morín, director de la consultora arqueológica Audema.\nLa capital abulense tiene un marcado origen vetón, una tribu celtíbera que ocupó las actuales provincias de Ávila, Salamanca, Toledo y Cáceres. Este pueblo vivía en castros hasta la llegada de las legiones romanas. Tras años de lucha, terminaron absorbiendo la cultura de Roma: habitaron ciudades, asumieron muchas de las costumbres latinas, pero siguieron manteniendo su gran afición y habilidad: la equitación. Los jinetes vetones formaron parte de las alas militares romanas y destacaron en la lucha por todo el Imperio. Hay caballeros vetones enterrados en el Rin y en las costas de Britania. Tal fue su importancia que en las murallas medievales de Ávila se distingue, por ejemplo, un gran sillar reutilizado en el que se lee el nombre de “Longinos, jinete del ala vetona”.\nLa ciudad romana de Ávila fue ocupada por los visigodos durante el Bajo Imperio y ello supuso el mantenimiento y asunción, a su vez, de la afición de este pueblo prerromano por los caballos. Los visigodos, además, fueron uno de los primeros pueblos que dividió sus ejércitos entre infantería y caballería, con lo que estas últimas unidades adquirieron una importancia notable en su arte militar. “Si a esto se suma que los propietarios de cabalgaduras recibían tierras por parte del rey, el caballo se convertía en un elemento más que destacado de su cultura”, señalan fuentes de los servicios arqueológicos municipales.\nLos expertos consideran que, por esta razón, los cuatro caballos fueron enterrados “con todos los honores”. “De momento, desconocemos cuál es el significado del ritual. Igual que ahora se saca en procesión vírgenes o santos para que llueva, los visigodos querían expresar algo con estos enterramientos. A lo mejor los animales, pensaban, les servirían de amuletos o simplemente se les quería honrar”, indican los arqueólogos.\nLos restos de los cuatro animales fueron hallados en la calle del Marqués de Santo Domingo —en la parte del casco que se ubica dentro de las murallas— cuando los expertos llevaban a cabo labores de investigación en los muros que ordenó levantar Alfonso VI (1036-1109) sobre otros anteriores hispanorromanos. Las osamentas se encontraban a unos cinco metros de profundidad sobre el nivel actual de la calle, aunque las perforaciones se prolongaron hasta los siete metros. “Esto nos da un perfil estratigráfico impresionante que nos permitirá datar con gran exactitud el momento en que fueron sacrificados. No hará falta ni pruebas de carbono-14”, dicen los investigadores.\nLos veterinarios que han examinado los huesos no han podido determinar la raza de los ejemplares, algo que sí se logrará tras los análisis de laboratorio. “Es un hallazgo desconcertante por su excepcionalidad, pero terminaremos descifrando qué nos quisieron decir los visigodos”, concluyen los arqueólogos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Ávila", "Hallazgos arqueológicos", "Caballos", "Yacimientos arqueológicos", "Castilla y León", "Ganado equino", "Arqueología", "Patrimonio cultural", "España", "Cultura", "Arte", "Ciencia"], "newspaper": "elpais"}