{"id": "c18f5885-c17b-44d1-4879-830399721d67", "content": "Lluvia torrencial\n\nEpisodios climáticos como el que estos días ha azotado el sureste español no son infrecuentes, pero la virulencia de las lluvias y los daños humanos y materiales causados han alcanzado una dimensión inusual. Hasta ayer se habían contabilizado seis fallecidos por los efectos del devastador temporal y las consecuencias sociales y económicas resultan todavía difíciles de cuantificar. La depresión aislada en niveles altos o gota fría ha dejado amplias zonas completamente anegadas en las provincias de Valencia, Alicante, Murcia y Almería, que han llegado a registrar 450 litros por metro cuadrado en apenas 48 horas. La intensidad del fenómeno ha dejado poblaciones aisladas y sin electricidad, decenas de carreteras cortadas y varias redes ferroviarias inoperativas. Algunos dirigentes autonómicos han planteado la necesidad de abordar un Plan Marshall para afrontar las graves consecuencias en las viviendas y la agricultura.\nAl margen de la imposibilidad de controlar las recurrentes crisis meteorológicas en determinadas zonas, conviene examinar hasta qué punto la acción humana contribuye a incrementar el alcance del desastre. Construir viviendas en los cauces de los ríos y levantar urbanizaciones en ramblas o lugares con alto riego de ser inundadas no deja de suponer una temeridad. Las organizaciones ecologistas llevan tiempo alertando de que en España hay alrededor de 50.000 construcciones, ya sean viviendas, polideportivos o centros de mayores, en zonas fácilmente anegables. A la vista de los efectos destructivos de las riadas, a la Administración le corresponde actuar con contundencia para evitar que se edifique en áreas susceptibles de ser engullidas por el agua cuando arrecian las lluvias.\nTambién convendría que las confederaciones hidrográficas revisaran sus protocolos para mantener de forma adecuada los cauces de los ríos y mitigar así los efectos de los desbordamientos, como ha ocurrido en el Segura a su paso por varias localidades. No parece razonable que existan poblaciones ubicadas en zonas más bajas que el cauce fluvial. Revisar los planes urbanísticos y contar con el dictamen de geógrafos e ingenieros son medidas necesarias para intentar que la acción humana no incremente la voracidad de fenómenos meteorológicos como la gota fría.\nAtribuir al cambio climático situaciones que de forma recurrente se registran a principios del otoño en el sureste es tan precipitado como engañoso. Pero existen muchas probabilidades de que los gases de efecto invernadero contribuyan a que temporales de esta magnitud resulten cada vez más frecuentes y de mayor intensidad. El calentamiento global propicia agudas olas de calor y prolongadas sequías seguidas de virulentas inundaciones, situaciones que además de afectar gravemente a la agricultura suponen un desafío para la cadena de producción de alimentos y para el propio medio ambiente.\nPese a que los servicios meteorológicos venían anunciando la llegada de lluvias torrenciales con antelación, la devastación ha sido enorme. De ahí la encomiable labor de evacuación y rescate y las tareas de contención de los torrentes realizadas por Protección Civil, fuerzas de seguridad y el Ejército, obligados a desplegar un dispositivo sin precedentes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Opinión", "Gota fría", "Murcia", "Región de Murcia", "Comunidad Valenciana", "Meteorología", "España"], "newspaper": "elpais"}