{"id": "c191cd22-ca46-46d3-5bc6-34831bb4cd68", "content": "Podemos propone a Compromís una lista conjunta al Senado en la Comunidad Valenciana\n\nPodemos en la Comunidad Valenciana ha ofrecido a Compromís presentarse en una candidatura conjunta al Senado por las tres circunscripciones valencianas, que sería extensible también a los socialistas valencianos, según ha confirmado Ferran Martínez, diputado en las Cortes Valencianas y secretario de Análisis de Política de la formación morada.\n\"Queremos llevar una candidatura botánica a Madrid\", ha señalado el político, en alusión al Gobierno valenciano, llamado del Botánico y donde gobierna una coalición formada por el PSPV-PSOE, Compromís y Unides Podem. El dirigente de Podemos reconoce que la propuesta es todavía informal porque \"antes queremos averiguar si hay agua en la piscina\", ha dicho tras reconocer que hay contactos informales con la coalición valencianista, que se presenta al Congreso de los Diputados en una plataforma electoral conjunta con el partido de Errejón.\nMartínez, a quien le gustaría hacer extensiva la oferta a los socialistas valencianos para que formen también parte de un pacto, que ya se planteó en 2016 —donde salió adelante sin los socialistas— y en 2019, aunque en esta ocasión no prosperó. \"Al partido socialista le convendría sumarse para hacer frente a una posible coalición de la derecha y garantizarnos una mayoría progresista\", ha dicho el dirigente de Podemos.\nUna candidatura \"botánica\" al Senado, opinan en la formación morada, lanzaría un mensaje político potente al conjunto de España; el entendimiento entre las diferentes fuerzas progresistas y \"por tanto, el respaldo de que hace falta formar un gobierno de coalición entre fuerzas progresistas, como tenemos en la Comunidad Valenciana\", ha asegurado el diputado.\nLa coportavoz de Compromís Mónica Oltra ha dicho que van a estudiar todas las ofertas; de hecho, la primera opción era precisamente un frente amplio donde todo el mundo pudiera unirse y tener una sola oferta electoral fuera del bipartidismo más antiguo. \"Vamos a estudiarla con cariño de manera que si un frente amplio formado por Compromís, Podemos, Más País y otros consigue adjudicarse un senador en lugar de la derecha, pues mejor que mejor\", ha comentado.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Más Madrid", "Unides Podem Esquerra Unida", "Más País", "Compromís", "Podemos Valencia", "EUPV", "Senado", "Candidaturas políticas", "Agrupaciones electores", "Coaliciones políticas", "Podemos", "Comunidad Valenciana", "Elecciones", "Parlamento", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}