{"id": "c196decf-f6d6-4a26-6dde-b85b3fa72173", "content": "Accidente de avión en San Javier: Dos muertos al fallar el motor de un avión militar de más de 30 años\n\nLos fallecidos son el comandante Daniel Melero Ordóñez, de 50 años, y la alférez alumna de tercer curso Rosa María Almirón Otero, de 20 años.\nEl Mar Menor ha sido el escenario en un mes de dos accidentes aéreos mortales cuyos aviones pertenecían a la Academia General del Aire. Este miércoles, a las 12.00 horas, una docena de llamadas alertó de la caída al mar de un avión con más de 30 años de vida. Sus dos ocupantes fallecieron en el acto.\nLos fallecidos son el instructor y la alumna que volaba con él: el comandante Daniel Melero Ordóñez, de 50 años, natural de Cádiz; y la alférez alumna de tercer curso Rosa María Almirón Otero, de 20 años y de Lucena (Córdoba), según informó ayer el Ejército del Aire.\nTodavía no se sabe cuál fue la causa exacta del accidente, pero todo apunta en un primer momento a un fallo del motor, que se paró en pleno vuelo. La nave es un avión T-35C, llamado en España ECO-26 Tamiz y también conocido como Pillán, que fue comprado en una remesa a finales de los años 80 tras un acuerdo con Chile, en el que España a su vez le vendió aviones tipo C-101. Hace algunos años que en el Aire se planteó su cambio, así como el de muchos otros modelos que ya tienen muchos años de servicio. Sin embargo, esa idea se desechó poco después para intentar sustituir otras naves más viejas. Este avión tiene un solo motor que es de hélice y, aunque es un modelo bastante antiguo, se considera que todavía tiene un tiempo más de vida útil.\nEl avión siniestrado había realizado otros dos vuelos en las últimas 24 horas, según explicó la ministra de Defensa en funciones, Margarita Robles, que dijo que en la tarde del martes y a primera hora de la mañana de este miércoles se habían realizado otros dos vuelos de instrucción. Además, Robles explicó que el avión había sido revisado antes del vuelo. \nEn la revisión que se hace antes de cada vuelo se chequean diferentes puntos del avión, pero si hay una avería interna en el motor que no sea muy obvia no se puede detectar. En ese caso sólo se podría saber lo que ocurre en las revisiones a fondo que se realizan periódicamente, en las que se saca el motor entero de la carcasa y prácticamente se desmonta pieza por pieza para buscar desgastes, roturas, etcétera.\nEn la clase de este miércoles, el instructor y su alumna estaban realizando tomas y despegues como entrenamiento. La tercera vez que el avión despegó, el motor se paró. El comandante avisó de ello a la torre de control, pero no consiguió evitar que el avión se estrellara contra el mar. Hoy está previsto que se realicen las autopsias de los cadáveres.\nEl ECO-26 Tamiz es uno de los dos modelos que tienen en la Academia General del Aire, situada en el municipio murciano de San Javier. El otro es el C-101, que es precisamente el tipo de avión que se estrelló el 26 de agosto también en el Mar Menor, en cuyo accidente perdió la vida el comandante Francisco Marín Núñez. Este es un modelo a reacción para el que sí hay planes de sustituirlo prontamente.\nEl Tamiz o Pillán es un aparato de instrucción elemental, que corresponde con el primer avión que pilotan los alumnos de la academia. La alférez fallecida, de tercer curso, estaba en su primer año de vuelos de instrucción.\nSegún los primeros datos del accidente, la caída al mar tuvo lugar poco después del despegue. Los ciudadanos que avisaron al 112 de Murcia explicaron que la aeronave había caído a unos 60 metros de la costa, enfrente justo de la playa de Santiago de la Ribera, explicaron desde el servicio de emergencias.\nPoco después acudieron tanto los medios habituales de emergencias y Protección Civil como los del Ejército del Aire. Nada más localizar los restos del avión también se encontró a sus dos ocupantes fallecidos. En ese momento se precintó la zona para comenzar la investigación. La Guardia Civil acudió a recoger las pruebas como Policía Judicial, aunque las conclusiones definitivas del accidente se conocerán en el informe que elabore la llamada Citaam, la Comisión para la Investigación Técnica de Accidentes de Aeronaves Militares, aparte de la instrucción judicial que realice el Juzgado Togado. El Ejército del Aire también tendrá que elaborar un informe sobre el suceso.\nLa ministra de Defensa se lamentó del trágico mes que han vivido en la Academia General del Aire: \"Hace un mes fue el comandante Marín, más las inundaciones, y ahora esto. Las Fuerzas Armadas siempre tienen la moral muy alta, pero también es cierto que con esto hay mucho dolor y mucho sufrimiento\". Asimismo, los principales líderes políticos y el presidente del Gobierno en funciones, Pedro Sánchez, enviaron sus condolencias a las familias de las víctimas y al Ejército del Aire.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿ Otra ? ¿ En qué tipo de chatarra obligan a volar a nuestros militares ?", "date": "09/19/2019, 19:01:45", "tags": ["Accidentes Aéreos", "Sucesos"], "newspaper": "elmundo"}