{"id": "c196a9fa-60d0-4bf2-595a-5dfb72a5b2d8", "content": "Fernando Alonso le toma la medida al desierto\n\nSin prisa pero sin pausa. Fernando Alonso va acomodándose a la conducción por el desierto y ha sumado otro cuarto puesto en la segunda etapa del Rally Ula Neom. El asturiano repitió este jueves el resultado que logró en la jornada inaugural y, pese a alejarse del podio final, se asienta en el grupo de cabeza de la general, a 11 minutos y 46 segundos del líder Yasir Bin Seaidan (Mini). Sobre un recorrido de 211 kilómetros, Alonso y su copiloto Marc Coma cedieron más de siete minutos al vencedor del día, Yazeed Al-Rajhi, que pilota un Toyota Hilux parecido al suyo, pero la segunda etapa del raid saudí sirvió para reforzar las buenas sensaciones del primer día. \"De nuevo una cuarta posición, y con mejor ritmo que ayer. Contento con el día\", celebró Alonso, al bajarse del coche.\nLa estrategia del equipo Toyota no traslada, en ningún caso, la responsabilidad de la victoria a la dupla Alonso-Coma, sino que su participación en la prueba saudí pretende, fundamentalmente, aumentar la experiencia del excampeón del mundo de F1 en la conducción sobre arena y mejorar sus dotes de navegación para sortear las dunas. Alonso y Coma tienen la mirada puesta en el Dakar, que se celebrará a partir de la primera semana de enero en Arabia Saudí, sobre unas condiciones parecidas a las que los pilotos encuentran ahora en el Rally Ula Neom.\nPese al acelerón dado en las últimas semanas, la pareja española llegará corta de preparación a la salida del raid más famoso del mundo. Pero Fernando Alonso le quita importancia al hecho de ser un novato en el desierto. \"Nunca estás preparado del todo para una carrera como el Dakar\", ha repetido. Terminar el Rally Ula Neom con un resultado satisfactorio debería servir para reforzar la confianza de Alonso y Coma, y de todo su equipo, a menos de dos meses para la salida del Dakar. Las otras pruebas donde han competido hasta el momento, la Lichtenburg 400 sudafricana y el exigente Rally de Marruecos, se saldaron con muchos percances y clasificaciones discretas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Fernando Alonso", "Rallies", "Fórmula 1", "Automovilismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}