{"id": "c1a81648-dbee-4bfa-559a-d2f8ba0f60b5", "content": "Un español se equivoca de acceso y provoca la cancelación de 130 vuelos en Múnich\n\nHay errores que parecen inocuos pero pueden salir muy caros. Un joven español se ha convertido este martes en el causante involuntario de que se pusiese en marcha una alarma de seguridad en el aeropuerto de Múnich que ha llevado a la cancelación de 130 vuelos, según ha informado la policía federal alemana. El hombre, de entre 20 y 25 años, se equivocó de acceso cuando hacía una escala en Alemania tras pasar las vacaciones en Tailandia y apretó el botón para abrir las puertas de la zona restringida a la que solo entran los viajeros que han pasado por el control de seguridad. El desafortunado viajero, que asegura estar \"horrorizado\" ya ha sido interrogado por las fuerzas de seguridad y se enfrenta ahora a consecuencias penales.\nEl incidente se produjo este martes por la mañana, cuando el joven llegó al aeródromo muniqués, el segundo con mayor tráfico de Alemania, procedente de Bangkok y con la intención de conectar con otro vuelo que le debía llevar de vuelta a Madrid. Tras salir del aparato, el joven fue al lavabo y al salir, algo desorientado al haberse quedado descolgado del flujo de viajeros que habían abandonado con él el avión, comenzó a caminar en sentido equivocado.\nEntonces, según relatan la cadena pública bávara BR24 y el diario local Merkur, el joven intentó abrir las puertas que dan paso a la zona de acceso restringido a la que solo entran los viajeros que han pasado por el control de seguridad, lo que provocó que saltara la alarma de seguridad. La apertura de las puertas significaba que un pasajero que provenía de fuera de la zona Schengen se había saltado los controles y entrado en la zona de seguridad. \nParte de las dos terminales del aeropuerto de la capital bávara fueron a continuación desalojadas, siguiendo los protocolos de seguridad. Todos los viajeros tuvieron que abandonar las instalaciones y volver a entrar. El joven español fue poco después detenido. La alarma obligó a cancelar decenas de vuelos desde el primer momento y la normalidad en la sección de facturación no se recuperó hasta pasadas varias horas. Las autoridades aeroportuarias prevén que los retrasos seguirán acumulándose durante toda la jornada. Este martes estaban previstas unas 1.200 salidas y llegadas en el aeropuerto de Múnich, lo que implica un flujo total de pasajeros de 120.000 personas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Españoles extranjero", "Múnich", "Seguridad aérea", "Tráfico aéreo", "Alemania", "Aeropuertos", "Viajes", "Centroeuropa", "Transporte aéreo", "Migración", "Turismo", "Europa", "Demografía", "España", "Transporte", "Sociedad"], "newspaper": "elpais"}