{"id": "c1b59b0e-2240-41f0-4945-3876033d0021", "content": "El juez cita a declarar a FCC el día 22 por presunta corrupción en Panamá\n\nEl juez de la Audiencia Nacional Ismael Moreno ha citado a la constructora FCC el próximo viernes 22 de noviembre para que declare como investigado (la antigua figura del imputado) por pagar presuntamente más de 82 millones de euros en comisiones para conseguir las licitaciones de obra pública en Panamá. \nHace dos semanas, el juez imputó como persona jurídica a la multinacional española, a la que acusa de corrupción en las transacciones internacionales y blanqueo de capitales por el pago de comisiones para hacerse con el proyecto de construcción de dos líneas del metro y de la Ciudad de la Salud de la capital del país. La investigación está relacionada con el caso Odebrecht, la mayor trama de sobornos de América Latina.\nEl titular del Juzgado Central número 2 de la Audiencia Nacional imputó por petición de la Fiscalía Anticorrupción a las mercantiles FCC Construcción, FCC Construcción Centroamérica y Construcciones Hospitalarias como personas jurídicas. A partir de las 09.30 horas comparecerá en el juzgado el representante legal designado por las tres empresas, Alfonso Iglesia. El magistrado ha citado también para el mismo día y hora al representante de la sociedad panameña Aeon Group, Timothy Scorah, en calidad de testigo.\nAltos ejecutivos de FCC autorizaron pagos de más de 82 millones de euros en sobornos para asegurarse contratos en Panamá y se concertaron con Odebrecht, la consultora brasileña en el epicentro del mayor caso de corrupción de Latinoamérica, para desviar fondos a la caja b que esta última usaba para comprar voluntades y pagar favores, según el auto con el que Ismael Moreno imputó a la constructora. \nEl juez imputa a FCC y a dos de sus filiales al considerar que la compañía “no activó ni aplicó protocolo alguno dirigido a evitar la comisión de los hechos delictivos”. No había mecanismos de control, añade, ni se definió “una ética de empresa”. “Los indicios revelan una transgresión radical de la legalidad”, señala el juez.\nLas empresas “presumiblemente conocieron y participaron en la vertiginosa generación de sobrecostes” en los proyectos que tenían en Panamá. Ese dinero, a través de varias sociedades instrumentales y de un circuito de cuentas bancarias, se usaba para pagar “pagos de corrupción” que se encubrían como comisiones comerciales, pero que acababan en manos de empleados públicos y responsables políticos.\nEl juez incluyó en su escrito el relato de la Fiscalía Anticorrupción, que describe cómo FCC constituyó un consorcio con Odebrecht (45%-55%) para obtener dos grandes contratos del metro de Panamá, la construcción de la línea 1 (que costó 1.500 millones de euros) y de la línea 2 (más de 1.800 millones). Según Anticorrupción, las empresas usaron la compra de acero para las obras del metro para obtener fondos extra y usarlos después para pagar los sobornos.\nEl acero se sobrefacturó en más del doble del precio de la tonelada y además se aumentaron de forma ficticia las partidas de acero necesarias para la construcción. Después ese dinero se desvió a distintas cuentas de sociedades pantalla (Global Quality Steel y Sces Steel). Los administradores de esas empresas ya han declarado como imputados. Según Anticorrupción, FCC “colaboró en el desvío de fondos hacia la sociedad caja b de Odebrecht para el pago de coimas [sobornos]”. \nEn paralelo, FCC pagaba comisiones a las sociedades de un abogado llamado Mauricio Cort, ciudadano español y panameño, para asegurarse las adjudicaciones, según el relato de la Fiscalía. Cort actuaría como testaferro y desviaría el dinero a los destinatarios últimos, que eran empleados y dirigentes políticos panameños. Las empresas de Cort eran, según ese relato, instrumentales, en su mayoría off shore, y se dedicaban a mover el dinero entre distintas cuentas bancarias en Suiza y en el banco andorrano BPA. Esas cuentas estaban a su vez a nombre de un testaferro de confianza de Cort.\nSegún adelantó EL PAÍS, la Policía de Andorra lleva tiempo indagando un contrato que firmó FCC con el abogado Cort en 2010. Según esas pesquisas, el presunto contrato de consultoría o de servicios ocultaba en realidad un esquema de pago de sobornos para hacerse con adjudicaciones públicas por valor de 434 millones de euros en Panamá, Nicaragua, El Salvador y Costa Rica.\nLa propia FCC reconoció estos hechos hace unos meses, cuando presentó dos denuncias —en mayo y junio pasados— sobre los acuerdos comerciales con Cort en estos cuatro países. FCC aportó distintas facturas de servicios que en realidad no se prestaron. “Ninguno de estos servicios se prestó y solo se facturaron para dar cobertura a los pagos de presunta corrupción por la adjudicación de los contratos de obra civil”, dice la Fiscalía.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["FCC", "Panamá", "Audiencia Nacional", "Sobornos", "Centroamérica", "Tribunales", "Poder judicial", "Corrupción", "Latinoamérica", "Empresas", "Delitos", "América", "Economía", "Justicia"], "newspaper": "elpais"}