{"id": "c1ba8cb7-473d-415e-4fa1-05033bd476e9", "content": "La Generalitat lanza un pulso a Sánchez por la financiación\n\nEl otoño caliente que se prepara entre la Generalitat de Cataluña y el Gobierno a cuenta de la sentencia del procés puede tener una segunda derivada judicial, en este caso por la financiación autonómica. La Generalitat llevará al Estado a los tribunales por el impago de los anticipos del sistema de financiación a las comunidades autónomas. Así lo ha anunciado este miércoles su vicepresidente económico, Pere Aragonès, durante una comparecencia en el Parlament para explicar el cierre de caja aprobado a finales de julio, que supone un recorte del gasto público previsto inicialmente para las consejerías y del resto de organismos de la Administración catalana. El Govern sostiene que el principal motivo de ese recorte es que el Ejecutivo central no ha transferido a Cataluña unos 1.300 millones correspondientes a la mejora de la recaudación de los principales impuestos cedidos (el 50% del IRPF y del IVA y el 58% de los especiales).\nAragonès ha explicado que, entre lo no transferido en concepto de IRPF y otra partida vinculada a un nuevo sistema de contabilización del IVA aprobado en 2017, el conjunto de las comunidades autónomas (con la excepción del País Vasco y Navarra) no está ingresando unos 9.000 millones de euros, dinero que, ha asegurado, está utilizando la Administración central para contabilizar en favor de su reducción del déficit. Es por ello por lo que ha abierto la puerta a otras comunidades autónomas para que se sumen al recurso de la Generalitat. Con ello el Govern pretende aprovechar a su favor el descontento que hay en numerosas comunidades por la infrafinanciación de los servicios públicos por parte del Gobierno central.\nLos portavoces de la oposición han arremetido contra Pere Aragonès a quien han acusado de no asumir su responsabilidad ante el bloqueo presupuestario. La socialista Alicia Romero ha reclamado al Govern que convoque ya elecciones y ha lamentado que el vicepresidente haya culpado a la oposición de no tener Presupuestos. \"Si no tenemos cuentas es porque ustedes no las presentaron en el hemiciclo. Y muchas de sus reivindicaciones estaban en los Presupuestos del Estado que ustedes rechazaron\", ha afirmado la socialista.\nDavid Cid, de Catalunya en Comú, ha recriminado a Aragonès la falta de transparencia y ha recordado que ha comparecido a petición de su grupo y del de la CUP. El diputado ha dicho que ya vaticinó que se produciría el cierre de cajas y ha sostenido que el problema de los presupuestos es la falta de ingresos. \"No reivindican un nuevo modelo de financiación porque para ustedes, y yo eso yo no lo comparto, eso implica hacer de botifler. Y tampoco  aceptaron la reforma fiscal que les propusimos\", ha dicho.\nMaría Sirvent, de la CUP, ha mostrado su estupor de que el Govern tenga que acometer recortes cuando gestiona 2.700 millones más de ingresos. \"Denuncian al Estado pero recortan para cumplir el déficit. ¿No ven que no tiene ningún sentido? ¿Cómo pueden decir que así seremos más independientes?\". José María Cano, de Ciudadanos, ha acusado a Aragonès de actuar con una \"insolidaridad populista de libro\" y de no controlar las cuentas, entre otras cosas, por el \"despilfarro\" del procés. El diputado del PP, Alejandro Fernández, considera que los recortes promovidos por la Generalitat son una consecuencia de la \"irresponsabilidad del Gobierno y de la Generalitat\", ambos sin Presupuestos actualizados para este ejercicio.\n\"Llevaremos al Estado a los tribunales para que nos paguen los recursos por los anticipos de la financiación de 2019 que son nuestros, de los ciudadanos de Cataluña, que nos corresponden por ley y que nos están reteniendo de forma irregular\", ha señalado Aragonès casi al mismo tiempo que iniciaba su intervención.\nCon su intención desvelada este miércoles, la Generalitat devuelve la pelota al tejado de La Moncloa. De esta manera apremia al Ejecutivo en funciones a resolver el problema después de que la ministra de Hacienda, María Jesús Montero, desvelara que cuenta con un documento de la Abogacía del Estado que permitiría transferir a las comunidades autónomas las cantidades retenidas en el momento en el que pudiera conformarse un nuevo Gobierno, tras las elecciones de abril, un anuncio que sonaba a presión para desbloquear la investidura de Pedro Sánchez. Sostiene el Ejecutivo que, estando en funciones, no puede comprometer gasto para el Gobierno que llegue después.\nLa decisión de la Generalitat, no obstante, es arrastrar a otros Gobiernos autónomos molestos con la situación de bloqueo de esos recursos. \"Invito al resto de Gobiernos a hacer lo mismo, para que si hace falta el recurso sea compartido\", ha señalado Aragonès, que ha anunciado su intención de defender en los tribunales su reivindicación nada más empezar su comparecencia, forzada por los grupos de Catalunya en Comú y la CUP. Al resto de Ejecutivos autónomos les ha emplazado, en todo caso, a actuar con celeridad, porque el Govern prevé aprobar el recurso en el contencioso-administrativo el próximo martes, en la primera reunión del Ejecutivo tras el parón estival. \"Iremos hasta el final\", ha dicho, tras denunciar por enésima vez la situación de \"asfixia financiera\" a la que el Gobierno central está sometiendo a la Generalitat. \nDesde las filas de Catalunya en Comú y el PSC, David Cid y Alícia Romero, respectivamente, han echado en cara a Aragonès que la actual situación de la tesorería estatal es consecuencia de la negativa de las fuerzas independentistas a aprobar los Presupuestos Generales. El titular autonómico de Economía y Hacienda, sin embargo, ha negado esa acusación al considerar que la ley habilita la transferencia de los recursos que demanda la Generalitat. En realidad, el bloqueo político que impide formar gobierno a Pedro Sánchez está retrasando algunas decisiones de los ministerios. Entre ellas, varias relacionadas con la financiación autonómica. Este ámbito es especialmente espinoso y está repleto de complejos trámites que se basan en la lealtad institucional.\nPara hacerse una idea, las comunidades comienzan a elaborar sus Presupuestos cuando el Ministerio de Hacienda les comunica las previsiones de recaudación de los grandes impuestos (IRPF, IVA y especiales). En ese momento, Hacienda también les informa sobre el dinero que les toca tras aprobar el cierre contable definitivo del ejercicio de dos años antes. \nPero debido a la inestabilidad política, el Ejecutivo de Sánchez ha prorrogado los Presupuestos de 2018. Por eso, aseguran fuentes de Hacienda, no pueden pagar las entregas a cuenta del ejercicio 2019 con las cantidades que habían prometido. Tampoco pueden transferir el saldo a favor de las comunidades de la liquidación de las cuentas de 2017.\nEn total, son unos 4.500 millones de euros que las comunidades han dejado de recibir durante este año pero que ya habían consignado en sus Presupuestos. Este desfase está obligando a algunas autonomías a aprobar recortes o contener el gasto en el último tramo del año. Las autonomías también reclaman otros 2.500 millones por el cambio del sistema contable del IVA.\nAragonès ha defendido que el cierre de caja publicado en el Diario Oficial de la Generalitat a principios de agosto tiene un \"impacto limitado\", al blindar el pago de los salarios y servicios públicos básicos como la educación y la sanidad. El vicepresidente y consejero de Economía y Hacienda ha asegurado que, pese al recorte, el gasto público se situará \"en máximos\" aunque ha subrayado: \"El problema no es de gasto, sino de quién recauda\". Aragonès ha evitado cuantificar el impacto que tendrá la contención del gasto para este año.\nEn todo caso, ha defendido la necesidad de cumplir las reglas de gasto, deuda y déficit marcadas por el Ministerio de Hacienda porque, de otra forma, la Generalitat correría el riesgo de ser intervenida financieramente y eso supondría un recorte lineal de gasto \"que nosotros no haremos\", ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/21/2019, 19:01:45", "tags": ["Ministerio de Hacienda", "Pere Aragonès", "Presupuestos autonómicos", "Financiación autonómica", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Ministerios", "Finanzas públicas", "Comunidades autónomas", "Política autonómica", "Administración autonómica", "Administración Estado", "España", "Política", "Administración pública", "Finanzas"], "newspaper": "elpais"}