{"id": "c1c845d6-aa8b-4637-4a27-56ef6877ee5a", "content": "La policía carga contra los manifestantes en el aeropuerto de Hong Kong el segundo día de bloqueo\n\nAgentes de la policía han cargado ya bien entrada la noche del martes contra los manifestantes que bloqueaban por segundo día consecutivo el aeropuerto de Hong Kong. La tensión se ha disparado cuando un grupo de médicos trataba de sacar fuera del edificio a una persona herida y los agentes han comenzado a lanzar gas pimienta. En el exterior, varios vehículos policiales fueron bloqueados por los asistentes a la protesta, a lo que agentes antidisturbios respondieron con empujones. Los aviones apenas llevaban unas pocas horas aterrizando y despegando por la mañana cuando los manifestantes volvieron a entrar en el aeropuerto, uno de las más transitados del mundo. Una multitud tomó el interior del edificio e impidió el acceso a los pasajeros. A media tarde, las autoridades cerraron el tráfico aéreo de salida. \nCon este gesto, los manifestantes reafirman su decisión de plantar cara pese a la brutalidad con la que las fuerzas de seguridad se han empleado en los últimos días y a las amenazas de Pekín, que el lunes calificó las protestas de “terrorismo”. El presidente de Estados Unidos, Donald Trump, ha afirmado este martes que el Ejército chino se está desplegando \"en la frontera con Hong Kong\", según le ha informado el servicio de inteligencia estadounidense, y ha hecho un llamamiento a la \"calma\". A lo largo del martes se han publicado imágenes que indican que las tropas están concentrándose en Shenzhen, la ciudad al otro lado de la frontera, a apenas 40 kilómetros por carretera del centro de Hong Kong.\nTras acceder al aeropuerto, el octavo del mundo por número de pasajeros y el primero por mercancías, los manifestantes han levantado una empalizada de carros frente a la zona de embarque, impidiendo así el acceso a los pasajeros, lo que ha ocasionado varios enfrentamientos. Muchos de los viajeros se han quejado y algunos han llegado incluso a forcejear para intentar abrirse paso. Pavol Caravaca, turista eslovaco, intentó razonar con ellos planteándoles una pertinente pregunta: “¿Acaso está bien quitarle la libertad a una persona mientras vosotros lucháis por la vuestra?”, según recogió el South China Morning Post.\n“Están volviendo a la opinión pública contra ellos”, aseguraba el visitante tras ver frustrada su tentativa. Esta nueva campaña amenaza con dañar la simpatía popular de la que gozan las protestas, como ya sucedió durante la revolución de los paraguas en 2014, en la que los jóvenes acamparon durante meses en el centro de la ciudad hasta provocar el hastío de los ciudadanos.\nOur Intelligence has informed us that the Chinese Government is moving troops to the Border with Hong Kong. Everyone should be calm and safe!\nUno de los momentos de mayor tensión se ha vivido cuando un grupo de exaltados ha rodeado un joven de nacionalidad china, al que han acusado de ser un policía encubierto. En el interior de su mochila han encontrado dos palos de bambú, y tras rastrear su nombre en Internet han hallado indicios de que podría pertenecer al cuerpo de seguridad pública de Shenzhen. Los manifestantes han atado las manos del joven y le han retenido durante varias horas, en las que ha perdido el conocimiento en dos ocasiones, mientras decidían qué hacer con él. Más tarde han obstaculizado el acceso de los paramédicos, que al final han logrado brindarle atención pero no evacuarle.\nCon este martes se cumplen cinco días consecutivos de protestas en el aeropuerto y dos de bloqueo, después de la multitudinaria sentada en la que miles de personas se concentraron para expresar su rechazo a la violencia policial en la represión de las protestas del domingo. 45 personas resultaron heridas ese día, una de ellas una chica que recibió un impacto de una pelota de goma en el rostro, a consecuencia del cual ha perdido la visión de un ojo.\nA este respecto se ha expresado este martes Naciones Unidas. La organización internacional ha emitido un comunicado en el que urge al Gobierno de Hong Kong a actuar con contención y a investigar la actuación de sus fuerzas de seguridad, que este domingo se enfrentaron a las protestas “de un modo contrario a la legislación internacional”. Según ha denunciado la alta comisionada de Naciones Unidas para los Derechos Humanos, Michelle Bachelet, en un comunicado, “las fuerzas de seguridad han disparado en múltiples ocasiones botes de gas contra los manifestantes en zonas cerradas y directamente hacia individuos concretos, lo que ha creado considerables riesgos de muerte y de heridas serias”.\nEstas palabras suponen una crítica sin precedentes para el que durante muchos años fue considerado el mejor cuerpo policial de Asia, una reputación que se ha desplomado a causa de su gestión de las protestas. Imágenes compartidas en redes sociales en los últimos días muestran a los antidisturbios disparando pelotas de goma a menos de dos metros de distancia de los manifestantes y apuntando a la cabeza; así como sometiendo a los detenidos pese a no mostrar resistencia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Hong Kong", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}