{"id": "c1cb338f-dfc9-418b-7d74-493e8b0b2420", "content": "Pekín lanza una advertencia inédita a Hong Kong y exige que ponga “orden”\n\nEl Gobierno de Pekín ha lanzado este lunes una clara advertencia al reclamar que Hong Kong sancione a los manifestantes violentos y restablezca “el orden rápidamente”, tras un nuevo fin de semana de protestas en la antigua colonia británica y los choques con la policía. En una inusual rueda de prensa, la Oficina para Asuntos de Hong Kong y de Macao, el órgano chino encargado de las relaciones con estos territorios, aseguró también que las protestas, que duran ya dos meses, han “comprometido gravemente” la prosperidad y la estabilidad. Se ha “excedido el límite de lo aceptable”, dijeron los portavoces.\nLa ciudad de Hong Kong está atrapada en una crisis para la que, de momento, no parece haber salida. Es el mayor conflicto desde que el Reino Unido devolviera la soberanía de la antigua colonia a China en 1997. Tras las protestas del fin de semana, Pekín ha anunciado también una respuesta inédita: por primera vez, la Oficina para Asuntos de Hong Kong y Macao del Consejo de Estado, la más alta autoridad política para cuestiones relacionadas con ambos territorios, daba una rueda de prensa. Las intervenciones de los portavoces no fueron novedosas, básicamente una reiteración del apoyo al Ejecutivo local, pero el contexto sí. A medida que se profundiza en el bloqueo, la silueta de los oponentes se ilumina: de un lado, la mayoría del pueblo hongkonés; del otro, el Partido Comunista chino (PCCh). Los escenarios más drásticos van ganando en probabilidad.\nEn el corazón de Pekín, dos portavoces del Gobierno chino hablaron por primera vez de la situación de Hong Kong ante los medios de comunicación. El primero, Yang Guang, arrancó con una breve recapitulación de la escalada de acontecimientos de los últimos dos meses, empezando por el origen del conflicto que ha llevado a las masivas manifestaciones: el proyecto de una nueva ley de extradición que permitiría la entrega a Pekín de ciudadanos hongkoneses. Yang aseguró que \"el Gobierno ha estado siguiendo de cerca\" lo sucedido y ha llegado a la conclusión de que las protestas, que el domingo se saldaron con 16 heridos y 49 detenidos, han \"excedido el límite de lo aceptable\". La segunda representante, Xi Luying, afirmó que el Gobierno central \"apoya completamente\" el trabajo desempeñado por la jefa del Ejecutivo hongkonés, Carrie Lam, cuya dimisión piden los manifestantes.\nLa convocatoria de la rueda de prensa mostró que el Gobierno chino considera necesario dar un paso adelante, aunque se optara por el simbolismo del acontecimiento con los medios más que por el contenido. La hipótesis más extrema que se barajaba como reacción de Pekín, tras anunciar que daría una respuesta a las últimas protestas, era la movilización de las fuerzas armadas, el Ejército Popular de Liberación (PLA), para aplacar la revuelta en las calles.\nEsta posibilidad, recogida en el artículo 14 de la Ley Básica de Hong Kong, fue insinuada por un portavoz del Ministerio de Defensa la semana pasada, lo que devolvió al imaginario colectivo las escenas de las protestas de la plaza de Tiananmen de 1989 y su aplastamiento. Aquella fue la última vez que el PCCh enfrentó un desafío social explícito, que solucionó empleando la fuerza: aunque nunca ha habido cifras oficiales, se estima que unas 1.000 personas perdieron la vida. Esta medida, a la que la prensa hongkonesa se refiere como \"la opción nuclear\", sería traumática, provocaría enormes presiones internacionales y se teme que podría acabar, como entonces, en un baño de sangre. Preguntado al respecto, Yang fue parco: \"Las disposiciones de la Ley Básica son muy claras, no tengo nada más que añadir\".\nEl portavoz sí se extendió a la hora de lanzar tres \"sugerencias\" para aliviar el descontento: llamó a todos los sectores de la población a \"oponerse claramente a la violencia\", a \"defender con decisión el imperio de la ley\", y aconsejó que el Gobierno local se centre en mejorar sus políticas sociales. El portavoz manifestó también el compromiso del PCCh de \"mantener el precepto de un país, dos sistemas, el mejor arreglo institucional para mantener la prosperidad y la estabilidad de Hong Kong\".\nHong Kong se rige por este enunciado desde 1997, acordado durante la transferencia de soberanía para que la población de la antigua colonia pudiera mantener los derechos y libertades democráticas que había disfrutado como parte del Reino Unido. China es \"un país\", pero tiene \"dos sistemas\": uno pseudodemocrático, en Hong Kong, y otro autoritario, en China continental. Esta cuestión es clave para el futuro de la isla: la legislación establece que en 2047 Hong Kong se integrará plenamente y no está claro qué pasará con este principio.\nEn los últimos años, Pekín ha acelerado su erosión del sistema y, probablemente, no contaba con tanta resistencia tras la derrota de la revolución de los paraguas en 2014, que reclamaba más derechos democráticos. La ley de extradición, congelada por Lam ante las masivas protestas, era un paso más. Con la rueda de prensa de este lunes, se ha hecho evidente que la última palabra sobre las políticas de Hong Kong la tiene Pekín.\nEl cisma entre los hongkoneses y su Gobierno local, apoyado por Pekín, parece irremediable. Aunque en un primer momento Carrie Lam congeló la ley de extradición, a partir de entonces no ha dado su brazo a torcer, empleando todo tipo de trucos lingüísticos para evitar confirmar que ha sido retirada. Esta era la reclamación principal de los manifestantes, así como una investigación independiente de los excesos policiales, amnistía para los detenidos y la dimisión de la propia Lam. Con el tiempo, sus demandas han ido expandiéndose hasta convertirse en una enmienda a la totalidad: en sus comunicaciones, los participantes en las protestas reclaman también el sufragio universal y medidas para mejorar el acceso a la vivienda.\nLa portavoz Xi Luying aseguró que el Ejecutivo central continuará apoyando a Carrie Lam para gobernar Hong Kong, y anotó como un punto positivo que \"la Administración [local] reflexionó sobre sí misma\" cuando paralizó la aprobación de la polémica ley. De estas declaraciones se infiere que las protestas forzaron un cambio de política y que, por tanto, funcionan: una perspectiva peligrosa para Pekín.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Hong Kong", "China", "Protestas sociales", "Asia oriental", "Malestar social", "Asia", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}