{"id": "c1d1de3c-b6e0-4bc9-5a93-a58fb5ae3115", "content": "Anatomía de un suicidio político\n\nMatteo Salvini se puso el bañador el 5 de agosto y se plantó en el Papeete Beach, un chiringuito con gogós, música house y cocktails en la costa adriática. El ministro del Interior se quitó la camiseta, pidió un mojito y se animó a pinchar el himno de Italia mientras unas chicas se contoneaban en el podio. Sus spin doctors le habían dicho que tenía casi un 38% de apoyo en los sondeos y una influencia en redes descomunal. Se hizo centenares de selfies, repartió abrazos. Pero hacía días que le perseguía un mal presentimiento. “Estaba atormentado. Il Capitano no hablaba con nadie de los suyos, ni con Lorenzo Fontana [ministro de Asuntos Europeos, también en bañador], ni con Massimo Casanova [miembro de la Liga y propietario del beach club]… Se pasó el día mirando el teléfono. Cada año va a la playa y hace algo así… Pero esta vez tenía un humor lúgubre”, explica una persona que estuvo con él y lo conoce desde hace 20 años. Ese día tomó una decisión que propició algo parecido a un histórico suicidio político.\nLa anatomía del colapso de Salvini, el mayor ciclón electoral que ha conocido la Italia reciente y un político que todavía conserva el apoyo de la calle, es demasiado compleja para atribuirse solo a un error de cálculo, a un accidente. El líder de la Liga temía desde hacía meses terminar en la cuneta tras un pacto entre su entonces socio de Gobierno, el Movimiento 5 Estrellas (M5S), y el Partido Democrático (PD). Tras las elecciones europeas, donde la Liga arrasó en Italia, el Gobierno se fracturó en tres bloques: el Ejecutivo de Salvini; el de Luigi Di Maio y otro formado por el primer ministro, Giuseppe Conte, el titular de Exteriores, Enzo Moavero Milianesi, el de Economía, Giovanni Tria, y el propio presidente de la República, Sergio Mattarella. Desde ese tercer polo, más institucional y cercano a la UE, explica un diputado del PD próximo a las negociaciones, comenzó a tejerse de forma transversal la denominada Operación Ursula [por los partidos que apoyaron a la nueva presidenta de la Comisión Europea, Ursula Von der Leyen]. Desconfiado por naturaleza, esta vez percibió indicios reales.\n\"Salvini estaba atormentado, no era como otros veranos\", dice una persona  que estuvo con él en la playa\nLa teoría dice que romper un Gobierno en Italia se paga en las urnas. Salvini quería el poder, pero sin ese sambenito. Llegado el verano, cada vez más acorralado, pensó que era el momento oportuno. “Era evidente que se movía algo. Hubo un movimiento europeo para construir un cordón sanitario y aislarlo. La Operación Ursula estaba ya en marcha y, en ese proceso, Conte fue una pieza fundamental desde dentro de las instituciones. Además, la filtración de la negociación de uno de sus asesores en Moscú [Gianluca Savoini se vio con unos supuestos enviados del Kremlin para tratar la compra de gas a cambio de una presunta comisión para la Liga] tuvo un origen extraño”, señala el politólogo Giovanni Orsina. La oscura explosión de la trama rusa, justo después del gran resultado en las europeas, le persuadió de que los servicios secretos de algún país cercano pretendían cerrarle el paso.\nLos asesores del líder de la Liga, como el subsecretario del Gobierno, Giancarlo Giorgetti, le pedían desde hacía semanas que rompiese con el M5S. En pleno verano, cuando dejó de consultar con ellos y se encerró en sí mismo, empezaron a desesperarse, señala un diputado de la Liga. Pocas personas, más allá de su jefe de redes, Luca Morisi, tuvieron acceso a su estado de ánimo hasta que el 8 de agosto, tres días después de la fiesta del Papeete, lanzó la bomba y pidió “plenos poderes” a los italianos para anunciar la caída del Ejecutivo. “La fecha no fue casual. Pensó que durante las vacaciones sería mucho más difícil que las instituciones reaccionasen y que el PD y el M5S llegasen a un acuerdo”, señala este parlamentario.\nLa jugada era arriesgada y quiso asegurarse primero de que no habría pacto entre PD y M5S. Llamó a Nicola Zingaretti, secretario general de los socialdemócratas que le tranquilizó pensando que unos comicios también podrían reforzar su liderazgo en el PD. La idea era forzar la reapertura de las Cámaras, obligar a regresar a todos sus parlamentarios y acelerar una moción de censura. Mattarella solo podría convocar elecciones lo antes posible para evitar un desastre. Pero notó enseguida que el suelo se movía. Matteo Renzi, histórico enemigo de los grillinos y todavía poseedor del control de la mayoría de parlamentarios socialdemócratas, comenzó a hacer declaraciones y dio una serie de entrevistas, entre ellas a EL PAÍS, donde reclamó lo inimaginable semanas atrás: un Gobierno de unidad con el M5S. La trampa estaba lista.\nBeppe Grillo, fundador del M5S, y Renzi se pusieron de acuerdo tras años de insultos y el ex primer ministro convenció al secretario general de su partido de las bondades de un armisticio que apoyarían desde el presidente de la República hasta la Santa Sede, profundamente escandalizada con la deriva de odio contra la inmigración y la ostentación pornográfica de símbolos religiosos. El líder de la Liga había trabajado sin descanso la política nacional durante los últimos cuatro años. Pero su acción exterior, encargada personalmente al ex grillino Marco Zanni, había sido un desastre. Especialmente a la hora de aclarar su posición en la Alianza Atlántica. Y por ese flanco llegó la última estocada.\nGrillo y Renzi , enemigos irreconciliables, se pusieron de acuerdo para formar una alianza y aislar a Salvini\nEl 17 de junio, Salvini había volado a Washington para entrevistarse con Mike Pompeo, secretario de Estado de EEUU. La foto de la reunión, como tantas antes, iba a lucir perfectamente en Facebook. Pero sobre la mesa de Pompeo había varias carpetas importantes que requerían una respuesta como la relación de Italia con la Rusia de Putin, China (Conte acababa de firmar un extraño acuerdo para la Ruta de la Seda) y la inmigración. El encuentro no fue bien, según se filtró posteriormente, y EE UU confirmó sus dudas sobre Salvini. “Si eres Italia puedes estar con EE UU y contra Europa; también con Europa y contra EE UU… pero no puedes aliarte con Rusia y estar contra todos. Salvini abrió un desencuentro con Europa sin tener las espaldas cubiertas por EE UU. Y eso es no comprender los mecanismos de la alta política y crear un problema estructural”, señala Orsina.\nEl problema cristalizó el pasado fin de semana, justo cuando Salvini intentaba convencer a la desesperada a Luigi Di Maio para dar marcha atrás ofreciéndole ser primer ministro. Conte, reunido con los otros seis líderes mundiales en el G7 que se celebraba en Biarritz, cerró esa puerta y anunció que la aventura con la Liga quedaba liquidada. Luego, el presidente de EE UU, Donald Trump, animado por el francés, Emmanuel Macron, según señalaron algunos medios estadounidenses, se manifestó abiertamente a favor de la continuidad de Conte —aunque le llamase “Giuseppi”— e, indirectamente, del pacto que estaba cocinándose en Roma. La autopsia diría luego que ese fue el último aliento del Capitano.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Matteo Salvini", "Giuseppe Conte", "Matteo Renzi", "Luigi Di Maio", "Sergio Mattarella", "Políticos", "Silvio Berlusconi", "Italia", "Europa occidental", "Europa"], "newspaper": "elpais"}