{"id": "c1e287ac-220d-404a-687a-70986d6b8591", "content": "“Hay niños que aprueban primaria sin una buena base de comprensión y expresión lectora”\n\nMaría Carmen Busto (Peralta, Navarra, 1948) es especialista en Educación Especial, métodos de investigación y dificultades del aprendizaje de lectoescritura. Se acaba de jubilar como profesora de la Universidad de Barcelona tras 40 años de carrera. Es autora de Manual de logopedia escolar y Reeducación del habla y del lenguaje en el niño con parálisis cerebral, de editorial Ciencias de la Educación Preescolar y Especial (CEPE). Responde al teléfono a las preguntas de EL PAÍS.\nPregunta. ¿Cómo es el aprendizaje de la lectoescritura en las escuelas españolas?\nRespuesta. Hay diversos métodos, depende de cómo se apliquen y cómo reciban los alumnos el aprendizaje en función de la línea pedagógica del centro y de la cohesión del equipo docente. El saber hacer del maestro y la manera de aprender del alumno determinan cómo puede avanzar y progresar cada niño.\nP. ¿Considera que el nivel de aprendizaje es bueno?\nR. Creo que sí, tenemos muy buenos maestros y profesionales. Depende del interés y motivación del alumno y de la relación familia-escuela. Es de gran importancia la estimulación que reciban los niños en el ambiente familiar para leer. Hay alumnos que aprenden por sí solos, con la guía del maestro les es suficiente. Y hay otros que aun siendo capaces pueden presentar problemas de atención, motricidad, motivación… que les priva de un buen aprendizaje escolar.\nP. ¿Cuántos alumnos tienen problemas de atención y cómo se puede solventar?\nR. En una clase de 25 alumnos nos podemos encontrar con una quinta parte del alumnado con problema de aprendizaje. Hay que dar una mayor importancia a la educación infantil. La etapa de tres a seis años es fundamental para el aprendizaje escolar. Si en la etapa infantil hay una buena base de habilidades en cuanto a la percepción visual y auditiva, al ritmo, a la estructuración espacio-temporal… posteriormente en la etapa de educación primaria tendrán más facilidades. Los buenos resultados en educación infantil y primaria permiten anticipar buenos resultados en educación secundaria. Gran parte de los problemas en secundaria se deben a la falta de una buena base preparatoria de comprensión y expresión lectora.\nP. ¿Cuáles son las claves para corregirlo?\nR. Durante la escolaridad ya se observa qué alumnos pueden presentar o no dificultades de aprendizaje. La detección precoz es clave. Las metodologías estimuladoras que fomentan la curiosidad y la creatividad son necesarias. Así como la diversificación de las estrategias de enseñanza-aprendizaje.\nP. ¿Hay suficientes recursos en las escuelas para ese seguimiento?\nR. Tenemos los equipos de asesoramiento psicopedagógico, los maestros de educación especial, los logopedas itinerantes, competentes y buenos profesionales… pero dicho personal no es suficiente para abarcar la demanda. El escaso tiempo profesional para algunos alumnos no llega a resolver las necesidades educativas.\nP. ¿Cuál es su valoración del Informe PISA?\nR. Los países nórdicos como Islandia, Finlandia, Suecia, Dinamarca, presentan mejores resultados quizás porque tienen ratios por clase más reducidas y los equipos pedagógicos están muy bien coordinados. En nuestro país hay muy buenos profesionales. La cuestión está en la cantidad de personal y en su coordinación. El Informe PISA evalúa a un territorio educativo muy amplio sin tener en cuenta sus peculiaridades. Hay centros escolares que dan prioridad en la preparación de ciertas pruebas que con posterioridad pueden ser evaluadas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Educación infantil", "UB", "Informes Pisa", "Enseñanza general", "Calidad enseñanza", "OCDE", "Universidad", "Educación superior", "Sistema educativo", "Organizaciones internacionales", "Educación", "Relaciones exteriores"], "newspaper": "elpais"}