{"id": "c1e39893-9814-4f12-5d8c-71420f924f0f", "content": "La moda de Nueva York reconstruye su identidad\n\nTradicionalmente las grandes firmas estadounidenses —Tommy Hilfiger, Ralph Lauren, Carolina Herrera, Michael Kors, Oscar de la Renta— recreaban la tranquila elegancia de la clase alta. Y ese era el espíritu que planeaba sobre su semana de la moda. Pero el éxito de las nuevas firmas de estética urbana y la reacción del sector contra la actual élite en el poder comienzan a acercar la cita a espacios excluidos históricamente del lujo: de Brooklyn a la comunidad afroamericana.\nNo el de Estados Unidos, Donald Trump, sino el del Consejo de Diseñadores de Moda Americanos, Tom Ford. Aunque se antoja que el discurso de este último supone una reacción al del primero. Con su desfile del domingo, Ford confirmó la tendencia que Tommy Hilfiger o Phillip Lim venían apuntando: que la semana de la moda de Nueva York busca alejarse de la zona alta de la ciudad, la torre Trump y sus privilegios —su entorno natural— para acercarse física y figuradamente a la baja (e incluso a Brooklyn) y su espíritu menos conservador.\nFord presentó en una estación de metro una colección protagonizada por shorts deportivos en raso; vestidos de corte griego cruzados por cinturillas elásticas y tops que parecían cera derretida sobre el cuerpo de las modelos. Y, si el hombre que convirtió a Gucci en el epítome de la hipersexualidad y que solía desfilar en el exclusivo hotel Four Seasons, se ha acercado al streetwear y bajado al suburbano es que, definitivamente, algo está cambiando en la semana de la moda neoyorquina.\nHay veces que es necesario hacer un verdadero ejercicio de abstracción (o de fe) para entender qué quiere comunicar un diseñador con su colección. Otras, solo hace falta leer lo que pone una camiseta. Esta semana, varios creadores han utilizado sus prendas como pancarta reivindicativa, ratificando que esta edición que terminó el miércoles es una de las más politizadas que se recuerdan. En una clara crítica a la política migratoria de Donald Trump, el diseñador de origen nepalí Prabal Gurung colocó a todos sus modelos una banda en la que podía leerse \"¿Quién consigue ser americano?\".\nEl haitiano-estadounidense Kerby Jean-Raymond, responsable de la firma Pyer Moss y famoso por denunciar la brutalidad policial contra la comunidad afroamericana, incitaba a sus clientes a través de una camiseta a “Votar o morir” el pasado domingo. Y los provocadores Vaquera estampaban en otra “En recuerdo de Nueva York” dando por muerta a la ciudad.\nHubo un tiempo en el que Nueva York era la segunda capital de la moda española. En su pasarela desfilaban Desigual, Ágatha Ruiz de la Prada y DelPozo. También probaron suerte Pedro del Hierro, Juanjo Oliva, Davidelfin, Carmen March, Etxeberría y María Ké Fisherman, entre otros. El último en acaparar los elogios de medios y público estadounidense fue Palomo Spain, que consiguió en Manhattan el aldabonazo definitivo para convertirse en la gran esperanza del sector patrio.\nHoy solo permanece Custo Barcelona, la primera marca española en llegar a esta pasarela hace 25 años. Lejos queda la época dorada en la que la firma invitaba a decenas de periodistas y famosos a viajar a Manhattan para disfrutar de su show, pero en esta industria resistir es vencer. Y Custo lo ha hecho.\nCon apenas una hora de diferencia, el pasado domingo dos firmas hicieron de su desfile un canto –literal– a la cultura afroamericana. Tommy Hilfiger, que presentaba su segunda colección en colaboración con la actriz Zendaya, eligió el icónico Teatro Apollo para recrear la escena musical del Harlem de los setenta en una superproducción tan hollywoodiense como arquetípica. Al otro lado de la ciudad, Kerby Jean-Raymond, cuya marca Pyer Moss se ha convertido en una de las más estimulantes del panorama neoyorquino, presentaba la tercera parte de su triología American Also, dedicada a visibilizar las principales contribuciones de la comunidad negra a la cultura estadounidense.\nOtro emblemático teatro, el Kings Theatre de Brooklyn, acogió coloridos trajes, accesorios con forma de instrumentos musicales y un coro góspel que mezcló en su repertorio a Donny Hathaway con Missy Elliott o Cardi B. Una reivindicación, contemporánea y refrescante, del auténtico black power.\nTanta o más atención mediática logra una firma por sus diseños como por los invitados que consigue reclutar. En un momento en el que pocos diseñadores se resisten a enarbolar la bandera de la diversidad, prima hacer alarde de pluralidad en el codiciado front row. En el desfile de Tommy Hilfiger se dejaron ver la primera modelo transexual con parálisis cerebral y portada de S Moda, Aaron Philip; el maquillador y estrella de Youtube Patrick Starrr o la primera musulmana con hiyab en posar para Playboy, Noor Tagouri. Tampoco faltó, por supuesto, la actriz y activista trans Hunter Schafer, compañera de reparto de Zendaya en la serie Euphoria. Al de Carolina Herrera asistió la drag queen Valentina, conocida por su participación en el programa RuPaul’s Drag Race, y la siempre reivindicativa Janelle Monáe amenizó el cotarro cantando en Ralph Lauren.\nLa etiqueta LBV, que presentaba su primera colección, logró acaparar un número inusual de titulares para una recién llegada. El motivo de tanto revuelo nada tuvo que ver con sus diseños. Su propietaria, Joss Sackler, heredera de la empresa que fabrica OxyContin, el más consumido de los opiáceos que provocan la muerte de 130 personas al día en Estados Unidos —según National Safety Council, organización sin ánimo de lucro dedicada a prevenir muertes evitables—, sembró la polémica al ofrecer 100.000 dólares (más de 90.000 euros) a Courtney Love a cambio de asistir al show. La propia Love criticó públicamente a la etiqueta por hacerle tal propuesta teniendo en cuenta que “es la exadicta más famosa del planeta” y que su marido, el cantante del grupo Nirvana, Kurt Cobain, “murió por consumo de heroína”\nHace ya tiempo que todo es tendencia y, por lo tanto, nada lo es. Cada marca plantea su propuesta y, si alguna triunfa, otras marcas la abrazan a la temporada siguiente. Y en este escenario lo único que se puede confirmar es que en Nueva York se han conformado dos bandos creativos.\nPor un lado, los que celebran el orgullo estadounidense encabezados, entre otros, por Michael Kors. Un coro a capella amenizó su desfile del miércoles interpretando algunos himnos patrióticos, American Pie incluído. El diseñador convirtió las estrellas de la bandera estadounidense en tachuelas que remachaban faldas y americanas, y reivindicó una vez más el uniforme de los Hamptons: jerseys de ochos, americanas a rayas bicolores y camisas de cuadros. En el extremo opuesto, se sitúan los diseñadores que retuercen la estética de las canchas de baloncesto para componer prendas Frankenstein, tan potentes como conceptuales e indomables.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": ["Nueva York", "Pasarelas moda", "Estados Unidos", "Ferias moda", "Norteamérica", "Ferias", "Moda", "Confección", "América", "Comercio", "Eventos", "Industria", "Sociedad"], "newspaper": "elpais"}