{"id": "c1e8cc27-25b2-46eb-7dec-5022cb3d61a8", "content": "Una puñalada en una noche de lluvia\n\nFélix Francisco Casanova era alumno de primero de Filología Hispánica en universidad de La Laguna en 1975. A sus 18 años era el más potente escritor canario de su tiempo. Esa mañana de junio se le atragantó el examen final de Teoría de la Literatura. El catedrático José de la Calle le dio una alternativa: “Escribe sobre la génesis del poema”. En letra clara, escrita como con sangre y aire, poeta y novelista ya muy premiado, joven de ojos glaucos y pelo largo, apasionado del rock y de la vida, explicó en unas mil palabras el sentido de su pasión. “Yo quiero escribir sobre el placer de dar una puñalada en una noche de lluvia, la locura del alcohol en la sangre y el miedo dulce que me reconforta”.\nSu nombre es un mapa fiable para los buscadores de diamantes literarios\nFrancisco Javier Irazoki\n\nEl profesor De la Calle guardó el examen, como guardó otros. El 14 de enero de 1976, Félix Francisco Casanova murió, por un escape de gas, en la bañera de la casa que compartía con su hermano José Bernardo y con su padre, el también poeta Félix Casanova de Ayala. El eco de aquel estruendo no ha cesado, como relámpagos en la lluvia a la que quiso apuñalar. Entre esos ecos está aquel examen, que el profesor ha reencontrado y ha enviado al hermano del poeta y a amigos, como el escritor Fernando Aramburu. Este es, con Francisco Javier Irazoki, artífice decisivo de que, desde su muerte, este insólito escritor canario sea realidad y mito en el mundo. La editorial Demipage, de David Villanueva, ha publicado su obra completa. De su obra mayor, El don de Vorace, su paisano el poeta Rafael-José Díaz dejó dicho: “Es un libro inquietante que me recuerda a Crimen, de Agustín Espinosa, a Cerveza de grano rojo, de Rafael Arozarena, a Los puercos de Circe, de Luis Alemany, a la mejor narrativa que se ha escrito en Canarias”. Un maestro de 18 años cumpliendo, “apurado”, la tarea de un examen.\nCuando supo que Félix Francisco había muerto, José de la Calle solo pudo escribir en la pizarra el nombre de su alumno. “Fue en la clase un ruido confuso, una mezcla de grito y llanto a coro… Impresionante entierro de un poeta verdadero, jovencísimo y hermosísimo. Inolvidable. Tardará mucho en nacer si es que nace… Ahora esos papeles se convierten en una maravillosa gracia, en un regalo conmovedor. Un alumno singular, silencioso. Yo había leído su novela El don de Vorace, sabía que por dentro de esa bella cabeza bullían ricos pensamientos y palabras, palabras sobre todo, que son mucho más que pensamientos”.\nAramburu leyó el examen. “Un poeta mayor, aunque malogrado. Y es emocionante, más allá del valor arqueológico del documento, ver la letra de Casanova, una letra redonda y clara (¡se comía las tildes!), y su pelea con las palabras por ofrecerle al profesor, en la premura del tiempo del examen, un pensamiento razonado… En el punto séptimo del examen traza, por espacio de tres páginas, sin respetar los márgenes, su idea particular de la poesía tal como él la concebía en aquellos momentos. Se ve que ha experimentado una evolución y que se siente incómodo al tener que razonar sobre lo que para él es una vivencia vital con no pocas dosis de irracionalismo. El texto es fruto de la improvisación y es de una enorme perspicacia que me afianza en el convencimiento de que este chaval alcanzó a edad temprana la madurez creativa. Me recuerda a Lorca, quien también gustaba de establecer vínculos entre la palabra poética y el cante [en el caso de Félix Francisco Casanova, el rock]. Él mismo aclara al comienzo de su exposición que se expresa desde un punto de vista muy personal. Y, como en Lorca, también veo en Casanova la intuición de saber 'en absoluto lo que es un poema`”. \nComo en Lorca, en él la tristeza y la alegría eran compañeros de juegos simultáneos. En su casa era el que atraía a los amigos, con la conversación, la risa y el rock, recuerda su hermano José Bernardo, profesor de arte. “Me cuesta leerlo, es como si cada cosa que escribió, o que escribe a través de ese examen, me la estuviera dirigiendo. Ahora leí su diario, y ahí me felicita el cumpleaños. Siempre está mandando mensajes. Soñaba, tenía siempre una libreta para sus sueños, todo lo que escribió parece de sueños. Esa capacidad lorquiana de hacer música con cualquier cosa. No era un santurrón de las artes; era muy divertido, y también lloraba, yo le tocaba un botón del alma y ahí lloraba, yo era su hermano. Él se fue, mi padre se quedó hueco, sus amigos se quedaron huecos. Mi madre era la luz, se fue antes, y Félix era también la luz. Aquí venían sus amigos, tocaban con él la armónica, la guitarra. El arte salía de su naturaleza. Al artista se lo reparten ustedes. Al hermano sí me lo quedé yo”.\nIrazoki explica cómo llegó a él. “Escribía versos y comentarios musicales para Disco Express, donde yo escribía. Me fijé en cuatro placeres: su gracia verbal, su talento veloz, su inteligencia festiva, su hondura. Busqué sus poemas y los difundí. Nuestro entusiasmo creció con la lectura de El don de Vorace, su novela escrita a los 17 años. Hizo saltar por los aires una superchería que niega a los autores jóvenes la aptitud para crear novelas importantes. Su nombre es un mapa fiable para los buscadores de diamantes literarios”.\nEn el examen reencontrado Félix Francisco escribe: “No he podido ordenarlo bien por el tiempo”. Todo lo que escribió, esa puñalada en la lluvia, alcanzó, tras su muerte repentina, el valor incalculable de un grito. La semana próxima, en La Palma, la isla donde nació, el poeta da nombre a una discusión sobre la literatura en el marco de un encuentro de escritores hispanoamericanos. En cierto modo, su nombre sirve ahora, también, para examinar a aquellos que siguen buscando cuál es la sangre o el sueño que dan lugar a los poemas.\nEn una versión anterior de este artículo, en el subtítulo se decía que Casanova había muerto en 1975 y no en 1976, como realmente ocurrió. Tenía, por tanto, 19 años cuando falleció como se decía en el texto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Félix Francisco Casanova", "Fernando Aramburu", "Poetas", "Poesía", "Libros", "Literatura española", "Literatura", "Cultura"], "newspaper": "elpais"}