{"id": "c1e9cd0e-d7a8-499c-5dfb-fbcdafb78270", "content": "Competencia recurre el reglamento de la AMB sobre vehículos VTC\n\nLa Comisión Nacional de los Mercados y la Competencia (CNMC) ha acordado impugnar ante el Tribunal Superior de Justicia de Catalunya (TSJC) artículos del reglamento sobre vehículos con conductor de alquiler (VTC) en el ámbito del Área Metropolitana de Barcelona (AMB) por limitar la competencia. Según ha informado este viernes en un comunicado, la CNMC considera que resultan \"contrarios a la competencia y a los principios de regulación económica eficiente\", por lo que perjudican a los consumidores y usuarios.\nA su juicio, el Reglamento limita al prohibir la geolocalización del vehículo VTC con carácter previo a la contratación del servicio; también al prohibir que los VTC puedan estacionar o circular por vías públicas cuando no estén contratados previamente, y al establecer un lapso de 60 minutos entre la contratación y el inicio de la prestación del servicio, entre otros.\nConsidera que en artículos como los citados el reglamento aprobado limita la competencia y \"no se ajusta a los principios de necesidad, proporcionalidad y no discriminación\". A su juicio, \"tales medidas inciden negativamente en la prestación del servicio a los consumidores y usuarios finales\" y provocan mayores precios, menor calidad e innovación, disminuyen la oferta disponible y ello se traduce en mayores tiempos de espera.\nCon carácter previo, en julio de 2018, la CNMC había recurrido también ante el TSJC, el reglamento aprobado por la AMB para regular el servicio VTC en el área metropolitana de Barcelona. Entre otras medidas, dicho reglamento exigía una autorización específica para poder prestar servicios en dicho ámbito, y actualmente dicho reglamento se encuentra suspendido tras la decisión del TSJC de adoptar las medidas cautelares solicitadas por la CNMC.\nLa CNMC se ha pronunciado en numerosas ocasiones sobre la conveniencia de realizar una reforma integral de la regulación del servicio de transporte discrecional de pasajeros. Defiende que dicha regulación global permitiría establecer un marco jurídico que evite discriminaciones injustificadas entre las autorizaciones del taxi y de VTC y que debería respetar los principios de regulación económica eficiente en beneficio de todos los consumidores y usuarios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Licencias VTC", "CNMC", "Transporte privado", "Barcelona", "Cataluña", "España", "Transporte"], "newspaper": "elpais"}