{"id": "c1eed9e1-bf77-482c-7bef-03880fd7bd37", "content": "El Supremo anula por abusiva la comisión por descubiertos de Kutxabank\n\nEl Tribunal Supremo se ha pronunciado este martes por primera vez sobre las comisiones que algunos bancos cobran a sus clientes cada vez que tienen un descubierto. Y lo ha hecho para anular la penalización de 30 euros que carga Kutxabank a los usuarios que se quedan en números rojos o no pagan en plazo la cuota de un crédito. El alto tribunal considera que esta comisión es abusiva porque incumple algunas de las exigencias del Banco de España, entre otras, la prohibición de aplicarla de forma automática ante cada descubierto.\nLos magistrados de la Sala de lo Civil ratifican el criterio de la Audiencia Provincial de Álava, que en diciembre de 2016 dio la razón a la Asociación de Consumidores y Usuarios Vasca (EKA/ACUV) y obligó al banco a eliminar la comisión por descubierto. La sentencia recuerda que los criterios del Banco de España para estas cláusulas son muy claros: esta penalización solo está justificada cuando la entidad haya hecho algún tipo de gestión encaminada a reclamar la deuda y lo pueda probar documentalmente. Además, tampoco puede aplicarse de forma reiterada para un mismo saldo (incluso cuando el impago se prolonga en el tiempo) ni, como ocurre con la de Kutxabank, sumar a los intereses de demora otra cantidad a modo de sanción por el mismo concepto.\nLa sentencia del Supremo, de la que ha sido ponente el magistrado Pedro José Vela, advierte también que una cláusula como la de Kutxabank contiene una alteración de la carga de la prueba en perjuicio del cliente, que es al que se le obliga a probar que s ele ha aplicado la comisión sin aviso o que esta no ha tenido el coste fijado en el contrato. Según el tribunal, debería ser el banco quien probara que se hizo la gestión y su importe.\nEl banco vasco ha seguido cobrando esta comisión desde la condena de la Audiencia Provincial, pero dejará de hacerlo de forma inmediata tras la sentencia del Supremo, según un portavoz de la entidad. La sentencia del Supremo no se pronuncia sobre la retroactividad de su decisión. Es decir, si basta con que Kutxabank deje de aplicar estas comisiones o si, además, puede verse obligada a devolver el dinero a todos los clientes a los que se la haya cobrado hasta ahora. La Asociación de Consumidores y Usuarios Vasca (EKA/ACUV), que llevó la comisión a los tribunales, solo pedía en su demanda que la comisión fuera declarada nula y el banco dejara de aplicarla a sus clientes. Pero esta asociación, una vez conocida la sentencia del alto tribunal, considera que la aplicación debe ser retroactiva. “El Supremo ha determinado que la cláusula es abusiva, por lo que se tiene por no puesta, como ha ocurrido en otros casos”, explica José Ignacio Velasco, el letrado de EKA/ACUV que ha llevado el caso.\nLa asociación no tiene una cifra aproximada de los clientes a los que se les ha cargado esta comisión ni a cuánto dinero puede ascender lo cobrado por el banco vasco bajo esta cláusula, pero Velasco advierte de que la cifra puede ser “muy elevada” porque esta comisión era habitual en los contratos de la entidad. Velasco considera que Kutxabank debería devolver lo cobrado sin que el cliente tenga que reclamarle, pero admite que es “improbable” que esto ocurra. En ese caso, la asociación se planteará si lo más conveniente es que cada cliente reclame individualmente o si se hace de forma colectiva.\nLa sentencia sobre Kutxabank es la primera que dicta el Supremo referida a este tipo de comisiones, pero el alto tribunal tiene pendiente de resolver sobre cláusulas similares aplicadas por Abanca y Bankia. En ambos casos, las comisiones fueron también anuladas en primera instancia, según el letrado de EKA/ACUV.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Tribunal Supremo", "Tribunales", "Bancos", "Poder judicial", "Créditos", "Empresas", "Servicios bancarios", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}