{"id": "c1fffa3c-3fc7-4721-51e1-e571d7392582", "content": "“Con tantos fallos, el brote de listeriosis podría haber sido mucho más grave”\n\nCada día que pasa, las informaciones que se van conociendo sobre el brote de listeriosis originado por el consumo de carne mechada de la marca La Mechá revelan nuevos errores en distintas fases del proceso de fabricación, control y distribución del producto contaminado. “Con el número de fallos que estamos viendo, hemos tenido suerte. La crisis podría haber sido mucho más grave”, asegura la farmacéutica y experta en seguridad alimentaria Gemma del Caño en entrevista telefónica.\nDel Caño considera “muy grave” que la carne elaborada por la empresa Magrudis, origen del brote, se vendiera por otra firma, Comercial Martínez León, como marca blanca sin incluir en su etiquetado la preceptiva referencia al “último manipulador” del producto. “La falta de esa información hace que pierdas lo más básico en seguridad alimentaria, que es la trazabilidad”, subraya. “Cualquier persona puede adquirir el producto pensando que no es de la empresa afectada, cuando sí lo es”, sostiene.\nEsta falta de trazabilidad ha provocado la tardanza en inmovilizar la marca blanca, ocho días después de decretarse la alerta sanitaria. “Se tenía que haber retirado desde el minuto 1, porque es exactamente el mismo producto que el que originó el brote y la posibilidad de contaminación era altísima”, afirma, como efectivamente ha sido. “En el momento más crítico, no saber en qué punto del mercado está el producto es una negligencia por parte de la empresa y de las autoridades”, opina Del Caño.\nLa experta considera que hubieran sido necesarias inspecciones más frecuentes —la última a Magrudis fue en noviembre de 2017— para comprobar que la empresa cumplía con el protocolo de autocontrol de riesgos establecido. “La limpieza y desinfección de zonas críticas, como las mechadoras, era algo obvio”, opina, ya que “la listeria es muy conocida por todos los que trabajamos en el sector alimentario”. El hecho de que la bacteria hubiera tenido que morir en el posterior proceso de horneado indica que “o hay otros focos o que tampoco se controlaba que el centro del producto alcanzara al menos los 55º C de temperatura en el horno”, explica.\nTambién critica la gestión informativa por parte de la Junta de Andalucía. “Una vez decretada la alerta, es fundamental dar una información correcta al consumidor, para evitar alarmar”, afirma. “Me duele porque damos una imagen de inseguridad en el mercado alimentario que no existe. Tenemos los alimentos más seguros de la historia”, asegura.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Seguridad alimentaria", "Enfermedades digestivas", "Intoxicación alimentaria", "Control calidad", "Intoxicación", "Sistema digestivo", "Bienes consumo", "Anatomía", "Enfermedades", "Medicina", "Comercio", "Salud", "Magrudis"], "newspaper": "elpais"}