{"id": "c2045493-8a09-4e7b-67ad-2d9541007303", "content": "Los pervertidos de dentro y los de fuera\n\nLa misoginia del presidente de Brasil, que ha avinagrado la relación con Francia, es una parte esencial de su proyecto de poder. La elección de un hombre de extrema derecha que ya ha dicho que quiere acabar con las minorías es consecuencia —y no causa— de una época en que movimientos como el #MeToo han empezado a transformar a machistas como Jair Bolsonaro en arcaísmos sujetos a escarnio público. Él representa a los hombres atemorizados con perder su lugar en el mundo. Y sabe que sus seguidores ronronean cuando hace —en público y con figuras públicas— los comentarios que ellos ya no pueden hacer en el trabajo o en la mesa del bar porque son políticamente incorrectos. Es la venganza de los machos desorientados. Y da votos, como está demostrado.\nAl discutir con Emmanuel Macron por la Amazonia, Bolsonaro quiso llevar el debate de la emergencia climática, tema que detesta y no entiende, al nivel de un duelo de vaqueros, una imagen que le encanta y en la que se siente cómodo. Uno de sus seguidores publicó en Facebook la fotografía de las dos parejas, insinuando que Macron “perseguía” a Bolsonaro porque envidiaba la mujer que tiene. Michelle Bolsonaro es 27 años más joven que su marido, mientras que Brigitte Macron es 24 años mayor que su marido. El presidente de Brasil respondió: “No lo humilles, tío... Jajajaja”. Semanas después, el ministro brasileño de Economía, el ultraliberal Paulo Guedes, comentó: “La mujer es verdaderamente fea”. De ahí que Tiphaine Auzière, hija del primer matrimonio de Brigitte, empezara una campaña contra la misoginia en las redes sociales.\nHay que entender algo fundamental: la misoginia de figuras como Bolsonaro no es solo una alegoría, un dato más en su proyecto autoritario. Es el propio proyecto autoritario. Dos noticias recientes muestran cómo avanza. La ministra de la Mujer, Familia y Derechos Humanos, Damares Alves, busca una alianza con países “profamilia”, gobernados por quienes defienden que la única unión verdadera es la de un hombre y una mujer, y que los gais deben ser “curados”. Quiere influir en la agenda global de derechos humanos. El Ministerio de Asuntos Exteriores ha censurado el acceso a los documentos que explican por qué empezó a rechazar términos como “igualdad de género” y “educación sexual” en la ONU.\nNo es casualidad que el ataque a Macron empezara por la Amazonia y alcanzara a Brigitte. La forma como Bolsonaro ve la Amazonia y a las mujeres es la misma, resumida en esta declaración sobre la selva: “Brasil es la virgen que todos los pervertidos de fuera desean”. Bolsonaro defiende que la violación recurrente de la Amazonia la deben dirigir los pervertidos de dentro.\nTraducción de Meritxell Almarza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Emmanuel Macron", "Brigitte Macron", "Jair Bolsonaro", "Brasil", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}