{"id": "c2077e21-8179-48a3-71ec-a089e21c6ff2", "content": "Trump promete a Johnson un acuerdo comercial “bastante rápido” tras el Brexit\n\nDonald Trump y Boris Johnson son los líderes más temidos por sus socios en el G7 de Biarritz, los más imprevisibles. Las coincidencias entre ambos no son solo superficiales: la melena rubia, la tendencia a romper esquemas y su ascenso al poder impulsados por la ola populista y nacionalista que hace temblar el viejo orden liberal.\nEn el primer encuentro con Trump desde que el 24 de julio Johnson asumió el cargo de primer ministro de Reino Unido, ambos abordaron la cuestión más urgente para el británico: la negociación de un acuerdo comercial con Estados Unidos una vez que su país salga de la Unión Europea y quede excluido del mercado común.\nPara Londres es una prioridad, una tabla de salvación, la posibilidad de abrir un nuevo mercado gigantesco cuando se le cierra otro, el de la UE. Trump, que estaría en posición de fuerza en la negociación, se declara partidario de un acuerdo rápido.\nEn el desayuno que mantuvo con el primer ministro británico, la prensa preguntó cuándo llegaría el acuerdo, y el presidente de EE UU respondió: “Bastante rápido. No anticipamos ningún problema”. El acuerdo será \"muy grande\", describió.\n“Sé que habrá negociaciones difíciles”, admitió Johnson. Pero añadió: “Claramente hay enormes oportunidades para el Reino Unido de penetrar en el mercado americano de una forma que ahora no se nos permite”. En unas declaraciones a la BBC en Biarritz, el primer ministro británico admitió que ve \"ajustado\" concluir un acuerdo comercial con Washington en un año —porque los estadounidenses son unos \"tíos duros\" a la hora de negociar— y que el acuerdo de salida con la UE \"pende de un hilo\". \"Aunque lo importante es estar preparados para una salida [de la UE] sin acuerdo\", matizó.\nLa reunión entre Trump y Johnson fue el primer encuentro en la segunda jornada del G7, el foro de democracias industrializadas que agrupa a EE UU, Alemania, Japón, Reino Unido, Francia, Italia y Canadá. En Biarritz el antiguo alcalde de Londres se estrena en una reunión internacional de jefes de Estado y de Gobierno. La cumbre termina este lunes.\nDurante las declaraciones en el desayuno, ambos líderes mostraron un punto de discrepancia: la guerra comercial contra China en la que se ha embarcado Trump. “Estamos a favor de la paz comercial en general. Creemos que, en general, Reino Unido se ha aprovechado masivamente en los últimos 200 años del libre comercio y esto es lo que queremos”, dijo Johnson. “No nos gustan los aranceles en general”.\nLa discrepancia no es menor. El Reino Unido apuesta por potenciar el comercio con el resto del mundo una vez que pierda el acceso sin trabas al mercado de la UE el 31 de octubre, fecha prevista para la salida del club. El problema es que Johnson topará con un mundo más cerrado, en el que reaparecen las barreras al libre comercio. Y uno de los máximos promotores de este nuevo proteccionismo es precisamente Trump. Al mismo tiempo, el primer ministro británico quiere evitar exhibir una complacencia excesiva con el presidente estadounidense y en algunos asuntos se alinea con quienes todavía son sus socios europeos.\nOtro problema para Johnson en sus negociaciones con Trump es la relación asimétrica entre ambos países y el menor peso del Reino Unido en las negociaciones una vez haya salido de la UE, el mayor bloque comercial del planeta. Barack Obama, antecesor de Trump en la Casa Blanca, solía repetir el argumento: como aliado de EE UU, el Reino Unido es más interesante dentro que fuera de la UE.\n“¿Puede Estados Unidos compensar el coste del Brexit duro para Gran Bretaña?”, se preguntó hace unos días el presidente francés y anfitrión de la cumbre, Emmanuel Macron. “No. E incluso si fuese una elección estratégica, el coste sería que Gran Bretaña se convertiría en vasallo. No creo que sea esto lo que quiere Boris Johnson. No creo que sea lo que quiere el pueblo británico”.\nTrump se ha declarado partidario del Brexit y en Biarritz dedicó encendidos elogios a Johnson: “No necesita consejos. Es el hombre adecuado para este trabajo”. El presidente de EE UU aprovechó para criticar a la antecesora de Johnson, Theresa May. Al hablar de un posible acuerdo de libre comercio entre EE UU y el Reino Unido, dijo que, con May, “no se hacía nada, como se ha visto con el Brexit”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "Guerra comercial", "Aranceles", "Boris Johnson", "Brexit", "Política comercial", "Euroescepticismo", "Donald Trump", "G-7", "Referéndum UE", "Unión política europea", "Comercio internacional", "Reino Unido", "China", "Comercio exterior", "Cumbres internacionales", "Relaciones internacionales", "Asia oriental", "Asia", "Unión Europea", "Ideologías", "Comercio", "Europa", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}