{"id": "c209bc82-5ab2-4828-73e6-d2542f01f17c", "content": "Pánico a la Púnica en el PP de Madrid\n\nEn los despachos del PP, las agendas guardan dos fechas subrayadas en rojo. El 1 de octubre, Cristina Cifuentes declarará como imputada en la pieza del caso Púnica que investiga la presunta financiación ilegal de la formación conservadora. Y el 18 de octubre, Esperanza Aguirre pasará por el mismo trago. La cita en los juzgados de las dos expresidentas madrileñas marcará el día a día de su formación en las próximas semanas. Afectará, según admiten fuentes populares, al inicio de la legislatura en Madrid, donde Isabel Díaz Ayuso tendrá que hacer equilibrios para mantener la paz interna del gobierno que une a PP y Cs mientras busca el apoyo de Vox. Impactará de lleno en la campaña de Pablo Casado si hay una repetición de las generales. Y mantendrá en tensión a quienes aún temen a la guadaña de las imputaciones por sus antiguas responsabilidades en Madrid, donde el 57% de los consejeros de Aguirre están o han estado imputados.\n“A nadie se le escapa que quitarle al PP el mantra de que es un partido corrupto es absolutamente imposible”, reconoce un representante popular con varios lustros de trabajo en el partido a sus espaldas. “Estamos probablemente en la antesala de generales, y en plena campaña de las elecciones tendrán que declarar Esperanza, Cristina, el otro y el de la moto”, lamenta sobre las 40 imputaciones decididas a principios de septiembre por el juez Manuel García Castellón. Y remata: “Nos presentamos a la legislatura y a unas posibles elecciones con un ambiente tétrico y lamentable. Da grima. Echa para atrás. Está todo cuestionado”.\n“¿Preocupación?”, se pregunta otro alto cargo que cuenta con la confianza de la dirección nacional. “El temor puede venir porque la Púnica pueda acabar afectando en algún momento a gente indiscutiblemente muy de confianza de Casado”, razona. “Sería un roto importante”.\nDesde que el juez Manuel García Castellón decidió imputar a Aguirre y Cifuentes, el presidente nacional el PP ha hecho un esfuerzo explícito por desvincularse del pasado de su partido. Él, que trabajó codo con codo con José María Aznar y Mariano Rajoy, es un líder nuevo para una etapa nueva, según argumentó esta semana, mientras procuraba separarse también de Aguirre, su madrina política.\n“En el PP no cabe ninguna conducta que no sea ejemplar y no vamos a tolerar que nadie haga lo que no tenga que hacer”, dijo Casado, mientras el PP de Madrid seguía revuelto por las consecuencias de que se esté investigando a sus dos últimas presidentas. Y añadió: ni a él ni a su nuevo equipo se les puede “hacer responsables de lo que pasó hace décadas”.\nSin embargo, las consecuencias de las investigaciones de esos casos de corrupción pasados afectan al presente del PP de formas insospechadas. El Gobierno de la Comunidad de Madrid no ha aclarado aún si los diputados que han sido designados para puestos ejecutivos mantendrán o dejarán el acta. Y esa decisión mantiene al grupo parlamentario en tensión: si por esas renuncias corre la lista, podría acabar entrando en la Cámara Juan Soler, exsenador, exdiputado y exalcalde de Getafe imputado en el caso Teatro (que investiga las presuntas irregularidades en la licitación de la construcción de un teatro en la localidad madrileña), que así volvería a estar aforado; además de otros aspirantes con un horizonte judicial dudoso.\n“No es obligatorio dejar el acta al entrar en el Gobierno, pese a lo cual varios de ellos lo harán. Seguramente no serán todos”, aseguran desde la Real Casa de Correos.\n“Y no se puede mirar a situaciones del pasado con ojos de hoy, medir el pasado en función del presente”, discrepa una fuente de la máxima confianza de Isabel Díaz Ayuso, la nueva presidenta de la Comunidad de Madrid. “En ese gobierno había dos golfos que estaban todo el tiempo a lo suyo”, apunta sobre los Ejecutivos que presidía Aguirre, en referencia al expresidente Ignacio González, que estuvo en prisión preventiva por el caso Lezo, y a Francisco Granados, también imputado. “El resto firmaban lo que les decían”.\nFuentes populares reconocen que la formación conservadora estrena su gobierno de coalición con Ciudadanos “en un contexto muy complicado”. La instrucción del caso Púnica se une a la investigación del caso Avalmadrid en la Asamblea, que probablemente incluya la fiscalización de un aval concedido a una empresa participada por el padre de Díaz Ayuso en 2011, cuando la hoy presidenta no era cargo público. En paralelo, los estrategas del PP observan cómo Cs intenta marcar perfil propio según va cobrando fuerza la posibilidad de que haya una repetición de las elecciones generales. Y eso afecta al día a día de un gobierno de coalición que ha echado a andar marcado por las dudas y la desconfianza.\n“Hemos dejado que se creen causas generales contra nosotros la pasada legislatura”, recordó una fuente de la dirección del PP de Madrid sobre las comisiones de investigación que fiscalizaron la labor de gobierno de la formación conservadora, que lleva al frente de la región ininterrumpidamente desde 1995. “Y le han cogido afición”, ironizó sobre el decisivo apoyo a la comisión de Avalmadrid de Cs, el socio gubernamental del PP. “Espero que no se convierta en una trituradora de personas”.\nSerá un otoño de penitencia para el PP. No es solo previsible que arranque la comisión de Avalmadrid, ni que lleguen las declaraciones de la Púnica. Se continuarán instruyendo los casos Lezo, Gürtel, Campus de la Justicia… Y ya hay dirigentes del PP que temen que cualquier novedad en esos casos de corrupción sirva a Ciudadanos para tensar aún más la frágil alianza de gobierno que le une con la formación conservadora.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Caso Púnica", "PP Madrid", "Adjudicación contratos", "Fiscalía Anticorrupción", "Contratación pública", "Corrupción política", "Contratos administrativos", "PP", "Fiscalía", "Poder judicial", "Casos judiciales", "Corrupción", "Gasto público", "Derecho administrativo", "Sector público", "Partidos políticos", "Finanzas públicas", "Comunidad de Madrid", "Delitos", "España", "Economía", "Política", "Administración pública", "Finanzas", "Justicia"], "newspaper": "elpais"}