{"id": "c216e73d-fc13-4362-7d34-e45f18f18e8e", "content": "‘Dolor y gloria’ logra cuatro candidaturas a los premios del cine europeo\n\nDolor y gloria, de Pedro Almodóvar, ha logrado cuatro candidaturas, las mismas que El oficial y el espía, del francopolaco Roman Polanski, y El traidor, del italiano Marco Bellocchio, a los premios del cine europeo, galardones que se han leído esta mañana en Sevilla, dentro del festival de cine. El anuncio solo refería a los premios principales (película, guion, dirección, actor y actriz). La semana que viene la Academia hará públicas las candidaturas técnicas (donde habrá más nombres españoles). La ceremonia de la 32ª edición de los premios del cine europeo se celebrará en Berlín el 7 de diciembre, sede de la Academia, y ciudad a la que retornan los galardones tras la gala de 2018 en Sevilla.\nDetrás de las películas de los tres grandes maestros, han quedado con tres selecciones Retrato de mujer en llamas, de Céline Sciamma –la única mujer presente en el quinteto finalista a dirección- y La favorita, de Yorgos Lanthimos. En el caso de la francesa, sus dos actrices comparten nominación a mejor intérprete europea. De este quinteto, tres ya han sido estrenadas en España, El traidor llegará a las salas el 6 de diciembre y El oficial y el espía, el 1 de enero de 2020. Polanski fue acusado ayer por la modelo Valentine Monnier de haberla violado en su chalet de Gstaad en 1975 cuando ella tenía 18 años. El abogado del cineasta ha declarado que la acusación es falsa.\nDolor y gloria ha sido seleccionada a mejor película, dirección, actor (Antonio Banderas) y guion. A mejor película compite contra El oficial y el espía; El traidor; la francesa Los miserables, de Ladj Lay; la alemana System Crasher, de Nora Fingscheidt, y la británica La favorita. En la categoría de dirección, Almodóvar está seleccionado junto a Polanski, Sciamma, Lanthimos y Bellocchio. En actor, Antonio Banderas -que ya fue elegido mejor intérprete masculino en Cannes y por tanto es el favorito- aparece nominado con Jean Dujardin (El oficial y el espía), Pierfrancesco Favino (El traidor), Levan Gelbakhiani (And Then We Danced), Alexander Scheer (Gundermann) y Ingvar E. Sigurdsson (A White, White Day). Finalmente el guion de Dolor y gloria comparte selección con los libretos de Los miserables, El oficial y el espía, Retrato de mujer en llamas y El traidor. En el apartado a actriz Olivia Colman encabeza las apuestas porque ya ganó el Oscar con su papel de reina en La favorita.\nHace unas semanas, la Academia ya había anunciado que la española Buñuel en el laberinto de las tortugas, de Salvador Simó, estaba en el cuarto finalista a mejor largometraje de animación, y que los cortos Suc de Síndria, de Irene Moray, y el hispano-rumano The Christmas Gift, de Bogdan Mureşanu, formaban parte del quinteto finalista en su categoría.\nLa lectura coincidió con el 30 aniversario de la caída del muro de Berlín, hecho que han recordado los dos vicepresidentes -que a finales de año acaban su mandato- el irlandés Mike Downey y el español Antonio Saura. \"En aquel momento, la Academia ya protegía el cine europeo desde esa ciudad\".\nMEJOR PELÍCULA\nEl oficial y el espía, de Roman Polanski.\nLos miserables, de Ladj Lay.\nDolor y gloria, de Pedro Almodóvar.\nSystem Crasher, de Nora Fingscheidt.\nLa favorita, de Yorgos Lanthimos.\nEl traidor, de Marco Bellocchio.\n\nMEJOR DIRECCIÓN\nPedro Almodóvar por Dolor y gloria.\nMarco Bellocchio por El traidor. \nYorgos Lanthimos por La favorita.\nRoman Polanski por El oficial y el espía.\nCéline Sciamma, por Retrato de mujer en llamas.\n\nMEJOR ACTRIZ\nOlivia Colman en La favorita.\nTrine Dyrholm en Reina de corazones. \nNoémie Merlant & Adèle Haenel, en Retrato de mujer en llamas.\nViktoria Miroshnichenko en Beanpole.\nHelena Zengel en System Crasher.\n\nMEJOR ACTOR\nAntonio Banderas en Dolor y gloria.\nJean Dujardin en El oficial y el espía.\nPierfrancesco Favino en El traidor. \nLevan Gelbakhiani en And Then We Danced.\nAlexander Scheer en Gundermann.\nIngvar E. Sigurðsson en A White, White Day.\n\nMEJOR GUION\nPedro Almodóvar por Dolor y gloria.\nMarco Bellocchio, Ludovica Rampoldi, Valia Santella y Francesco Piccolo por El traidor. \nRobert Harris y Roman Polanski por El oficial y el espía.\nLadj Ly, Giordano Gederlini y Alexis Manenti por Los miserables.\nCéline Sciamma por Retrato de mujer en llamas.\n\nMEJOR DOCUMENTAL\nFor Samma, de Waad al-Kateab y Edward Watts.\nHoneyland, de Ljubomir Stefanov y Tamara Kotevska\nPutin's Witness, de Vitaly Mansky.\nSelfie, de Agostino Ferrente\nThe Disappearance of My Mothe,r de Beniamino Barrese.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Pedro Almodóvar", "Festival Sevilla", "Antonio Banderas", "Céline Sciamma", "Roman Polanski", "Marco Bellocchio", "Yorgos Lanthimos", "Academia cine europeo", "Cine europeo", "Festivales cine", "Festivales", "Instituciones culturales", "Cine", "Cultura"], "newspaper": "elpais"}