{"id": "c21c36f4-0d16-4461-6af9-49a0de5cdd88", "content": "El equipo médico retira al rey Juan Carlos la estimulación cardíaca\n\nEl equipo médico del Hospital Quirónsalud Madrid de Pozuelo de Alarcón ha retirado los cables de estimulación cardiaca al rey Juan Carlos, de 81 años, quien continúa su recuperación casi cinco días después de que le implantaran un triple by-pass aortocoronario. La dirección médica del centro ha informado este jueves de que las pruebas a las que se ha sometido al rey emérito “se encuentran dentro de la normalidad”. El próximo parte médico se difundirá este sábado a mediodía. Fuentes de la Casa Real piden cautela para aclarar cuándo recibirá el alta Juan Carlos I.\nEl rey Felipe VI ha acudido pasadas las 12.30 al centro a visitar a su padre junto a la infanta Sofía.  Es la cuarta vez que lo hace desde el sábado, día en el que el rey emérito se sometió a la intervención quirúrgica. A su salida, el Rey ha dicho que todo va bien. \"Tenemos muchas ganas de verlo ya toda la familia\", ha contado.\nEl pasado martes, cuando el monarca dejó de estar sometido a vigilancia intensiva, Felipe VI acudió acompañado la reina Letizia y de sus dos hijas, la princesa Leonor y la infanta Sofía, quienes permanecieron en la clínica algo más de una hora. Ambas contaron que le llevaron a su abuelo una tarjeta. “Una cosa íntima”, puntualizó Felipe VI cuando la infanta Sofía lo explicaba a la prensa. El Rey expresó su alegría entonces por la buena evolución de su padre: “Da gusto verle tan bien y animado. Y, como siempre, manteniendo el buen humor”.\nLa reina Sofía también se trasladó este martes al centro pasadas las 10.00. Apenas una hora después, lo hizo la infanta Elena junto a sus dos hijos, Felipe y Victoria. A su salida, la reina Sofía contó que el Rey “se encuentra perfectamente” y que espera que “le den el alta pronto”. Su otra hija, Cristina de Borbón, también ha visitado a Juan Carlos I en dos ocasiones.\nLa cirugía estaba programada desde el 11 de junio, tras una revisión médica. Desde entonces, el rey emérito ha seguido haciendo vida normal, incluso participando en competiciones de vela en el extranjero. Felipe VI pidió el domingo tranquilidad para seguir la evolución: \"Todo va bien, aunque hay que tener paciencia, porque es una gran cirugía. No es cualquier cosa\". Desde que finalizó la intervención, el monarca se encuentra en una de las 57 grandes habitaciones de 40 metros que tiene el centro hospitalario y al que se accede por un pasillo que se ha cerrado para él.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Juan Carlos I", "Cirugía", "Enfermedades cardiovasculares", "Tratamiento médico", "Familia Real", "Hospitales", "Casa Real", "Enfermedades", "Asistencia sanitaria", "Medicina", "Sanidad", "Política", "Salud"], "newspaper": "elpais"}