{"id": "c22415ca-765a-4df2-7746-54ac779eaab7", "content": "Hermano y compañero Fidela Castra\n\nQUERIDO PROFESOR: Permítame que le siga denominando así, profesor, en checo —con intensidad tónica en la primera sílaba—; aunque quizá debiera escribir “Vážený pane profesore”, como siempre le he llamado.\nY permítame recordarle y agradecerle lo mucho que aprendí aquella tarde de septiembre de 2008 cuando usted me invitó a cenar en su casa. “A las 6.30 justas”, me dijo. “No se preocupe, que estaré puntual”, le respondí, sorprendido, mientras anotaba su dirección, un quinto piso en la calle de Milady Horákové, muy cerca del estadio del Sparta y casi frente al parque de Letná, donde se celebraban las grandes concentraciones de exaltación del régimen comunista checoslovaco.\nAún recuerdo las historias asociadas a esas exaltaciones nacionales que usted me contó aquella tarde, y muy especialmente la que me relató referida a Fidel Castro, que uno de aquellos años de plomo y hierro había sido el invitado de honor para dirigirse a la enardecida multitud. Y cuando fue presentado con toda la parafernalia al uso, el orador checo dijo: “Permítanme presentarles ahora a quien no necesita presentación alguna en nuestro país; permítanme introducir a nuestro queridísimo hermano cubano, a nuestro queridísimo compañero en la revolución comunista; permítanme introducir al hermano y compañero Fidela Castra”.\nEn ese momento el líder cubano se acercó, veloz y a grandes zancadas, al atril de oradores y con voz estentórea bramó: “¿¡Eh!? Menos mal que eres un hermano comunista y que estoy entre compañeros, que si no… ¿Quién es esa Fidela Castra? ¡Esa no soy yo! ¡Yo soy muy hijo de mi padre y de mi madre! ¡Yo soy Fidel Castro Ruz, coño!”. ¡Pobre Fidel! No había entendido que en la lengua checa los nombres propios se declinan y toman las desinencias que su función en la oración determina.\nAquella tarde, tal como me había indicado, acudí a su casa a las 6.28. Me tocó subir por la escalera hasta la quinta planta. Casi sin respiración, llamé al timbre de su casa. Enseguida acudió a abrirme una señora que, cortés, me dijo algo en checo, sin que yo pudiera entenderla. Inmediatamente supuse que era su mujer, que me daba la bienvenida y me invitaba a entrar en casa. Pero no; ella se mantenía con la puerta apenas entreabierta y sin franquearme el paso, mientras seguía explicándose en alta voz.\nMenos mal que en ese momento una voz sin resuello, que iba subiendo por la escalera, dijo: “¡Ya voy! ¡Lo siento!”. Cuando apareció usted, musitó a trompicones: “Reunión Departamento, en Filozofická fakulta, de Univerzita Karlova v Praze. ¡Discúlpenme!”. Y luego, con un suave susurro: “Mi mujer le está pidiendo que se descalce, que deje aquí fuera los zapatos antes de entrar en casa”.\nGracias, querido profesor, por enseñarme aquella tarde de septiembre de 2008 que la lengua es necesaria para dialogar con los otros, pero que, si uno quiere convivir de verdad con otros, con los otros, es imprescindible también integrar su cultura. \nDemetrio Fernández González es autor de la novela 'Sinfonía de Praga' (La Pajarita Roja Editores).", "date": "09/08/2019, 19:01:45", "tags": ["Fidel Castro", "Checoslovaquia", "Opinión", "República Checa", "Eslovaquia", "Centroeuropa", "Europa"], "newspaper": "elpais"}