{"id": "c2261309-f7c4-47c2-6232-b4de21a7c115", "content": "Vox rivaliza con el PSOE y responde a su lema de campaña con el eslogan \"España siempre\"\n\nEn cuanto a las listas electorales, se prevén pocas novedades. La marcha de Malena Contestí de Vox obligará cambiar seguro al cabeza de lista por Baleares\nLa campaña va cogiendo forma y también temperatura. Vox ha desvelado este martes cuál será su lema para las elecciones generales del 10 de noviembre y la sorpresa ha sido que responde a un pique con el PSOE. \"España siempre\", reza el eslogan que utilizará en todos sus actos y la cartelería de propaganda.\nSe da la circunstancia de que Pedro Sánchez presentó ayer el que será el lema del PSOE: \"Ahora Gobierno, ahora España\". Una frase que el líder socialista explicó como la de una izquierda que \"ni entrega, ni oculta, no se avergüenza\" de la palabra España. \nPues bien, a la hora de anunciar el lema de Vox, Santiago Abascal se ha referido explícitamente al eslogan socialista para dar una respuesta. \"¿Ahora España? No, ahora Vox, España siempre\", ha escrito en Twitter.\nAsimismo, la formación ha explicado que para \"algunos\" España \"sólo es importante en época de campaña\" pero \"después se olvidan y pactan con quienes quieren destruirla\".\nEl lema de Vox para las elecciones del 28 de abril también contenía la palabra España y era igual de escueto y de tajante que el nuevo: \"Por España\". Este eslogan tenía por objetivo hacer la presentación en sociedad del partido en sus primeras elecciones generales con altas expectativas después de haber irrumpido parlamentariamente en Andalucía apenas cuatro meses antes. El resultado ya conocido fue que Vox consiguió 2,6 millones de votos (un 10,2%) y 24 diputados.\nPor otra parte, según ha sabido EL MUNDO, Abascal volverá a repetir como director de la campaña de Vox. Algo que le convierte en el único candidato de los seis principales partidos que ejerce ese papel. Eso sí, apoyado por sus más estrechos colaboradores, Kiko Méndez Monasterio y Enrique Cabanas.\nIván Espinosa de los Monteros, que dirigió la campaña de las municipales, autonómicas y europeas del 26 de mayo, Javier Ortega Smith y Rocío Monasterio tendrán un papel relevante para celebrar actos en las máximas provincias posibles a lo largo de las próximas semanas. A ellos se unirá, en la medida que se lo permita su embarazo, Macarena Olona como figura en alza de la formación.\nEn cuanto a las listas electorales, se prevén pocas novedades. La marcha de Malena Contestí de Vox, con un durísimo comunicado, obligará seguro a cambiar al cabeza de lista por Baleares. De momento, es el único cambio oficial, aunque podría haber otros en provincias donde Vox no obtuvo escaño.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¡Viva España! ¡Viva Vox!", "date": "10/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}