{"id": "c22d236e-e35d-4569-512f-72bbf10a197a", "content": "El Vaticano aparta al exrector de Vilobí acusado de abusos a menores y le obliga a disculparse\n\nLa Congregación para la Doctrina de la Fe del Vaticano, que da veracidad a la denuncia hecha por presuntos abusos a menores, ha decretado para el expárroco de Vilobí d'Onyar (Selva), Tomás Pons, la prohibición total del ejercicio público del ministerio, de administrar el sacramento de la penitencia, de mantener cualquier tipo de contacto con menores y de visitar las poblaciones donde ha ejercido su ministerio. Además, le obliga a residir donde determine el obispo, a llevar una vida de penitencia y oración y a pedir perdón a las víctimas.\nEl pasado 4 de febrero la comisión diocesana del Obispado empezó a investigar los presuntos abusos sexuales a media docena de menores que habría cometido durante tres décadas Tomàs Pons, quien fue 33 años párroco de Vilobí d’Onyar y 29 del colegio Bell-lloc de Girona, de alumnado masculino. También ejerció en Adri, Biert, l’Escala, Siurana d’Emporda y Les Preses.\nLa comisión, integrada por un cura, su asistente y una psicóloga, se entrevistó con los hombres que denunciaron los abusos. El párroco, de 91 años, declaró también durante la investigación de la comisión que, de acuerdo con la normativa canónica y los protocolos vigentes, entrevistó a una quincena de personas entre afectados directamente o relacionadas con los hechos, como exalcaldes. El 29 de marzo pasado el Obispado remitió toda la documentación al Vaticano y también la presentó a la Fiscalía, por si considerara que se debía tomar alguna medida. Fiscalía lo archivó porqué los hechos habían prescrito.\nCuando se destapó el caso recogieron firmas para que el cura, que hacía 20 años que vivía en un geriátrico de Arbúcies (Selva), fuera declarado persona “non grata” y acabó siendo trasladado a una de la tres residencias de sacerdotales de la diócesis de Girona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/02/2019, 19:01:45", "tags": ["Ciudad del Vaticano", "Cataluña", "Abusos sexuales", "Europa occidental", "Delitos sexuales", "Iglesia católica", "Cristianismo", "Europa", "Delitos", "Religión", "España", "Justicia"], "newspaper": "elpais"}