{"id": "c22dcdc9-1ce5-4205-53a5-91a08913e9a4", "content": "Situación cataclísmica, médicos que parecen magos y toreros heroicos\n\nLa foto que ilustra la cabecera de este texto es de premio; es un estremecimiento, un tratado de vida, la mejor expresión de los muchos y grandes valores de la tauromaquia, la dureza y grandeza de esta fiesta tan cruenta como noble.\nEl protagonista de la imagen es Miguel Ángel Perera, quien, instantes después de la tremebunda cogida de Mariano de la Viña, con la cara desencajada, el alma quebrada y el olor a tragedia pegado al traje de luces, pide un rastrillo a los areneros y limpia el charco de sangre que el compañero herido había dejado sobre la arena.\n“Esto es así y hay que seguir”, parece decir.\nPerera es la representación del héroe, ‘de esos héroes del siglo XXI que no nos merecemos’, en palabras del compañero Juan Diego Madueño.\nSiete toreros y un recortador resultaron heridos en el fin de semana\nLa autora de esa vibración en colores es Muriel Feiner, periodista, escritora y fotógrafa, nacida en Nueva York, aficionada comprometida y casada con el matador de toros Pedro Giraldo. Muriel -una mujer pegada a sus cámaras- recorre las principales ferias y ofrece cada tarde una magistral lección de periodismo gráfico más allá de muletazos insustanciales.\nEsa instantánea es la música triste de un fin de semana ‘cataclísmico’, adjetivo usado por el doctor Val Carreres, cirujano de la plaza de Zaragoza, para calificar la situación del torero Mariano de la Viña cuando entró en la enfermería.\nPorque los días 12 y 13 de octubre de 2019 han quedado ya marcados en la lista negra de la temporada taurina.\nEn la mañana del Día del Pilar, el recortador Pablo Martín Guindi cayó herido en la plaza de Zaragoza y sufrió tres graves cornadas.\nPor la tarde, en Las Ventas, el bravo Gonzalo Caballero volvió a la enfermería con un ‘tabaco’ gordo, otro, uno más de los muchos a los que parece estar abonado este torero.\nY el domingo, el cataclismo. Mariano de la Viña se despeñó por el gran precipicio, y tuvo la suerte de que en el fondo del abismo encontrara un equipo médico que lo devolvió a la superficie.\nLos toreros son unos locos dispuestos a entregar su vida por una ilusión\nPero hubo más en esa corrida que cerraba la feria del Pilar.\nEl subalterno José María Soler fue volteado por el segundo toro en un par de banderillas y anda de médicos con daños en el menisco de la pierna derecha y el escafoides de la mano derecha.\nMiguel Ángel Perera, que había limpiado la sangre de De la Viña, dejó también goterones de la suya cuando el sexto toro le robó el capote y lo persiguió con saña hasta que lo empitonó por el muslo derecho.\nY a Ponce le detectaron la fractura de una costilla, consecuencia de la voltereta que sufrió en la misma plaza el jueves 10 de octubre.\nEsa tarde del domingo, en la localidad granadina de La Peza caía herido el subalterno Rubén García Pérez con una cornada en la región pectoral. Y más allá del Atlántico, en la plaza México, otro subalterno, Gerardo Angelino, fue atendido de una cornada en la zona perianal.\nUn fin de semana realmente ‘cataclísmico’.\n¿Y qué?\nPues que la temporada ha querido despedirse con todo su rigor. Los toros matan y en el ruedo se muere de verdad, lo que no justifica en modo alguno el fraude y la manipulación impuesta por los taurinos poderosos.\nLa fiesta de los toros es para héroes, extraterrestres, seres de otra galaxia, extraños incomprendidos en una sociedad que pierde valores a borbotones y trata de esconder sus miserias en lo socialmente correcto, tan lejano, tantas veces, de la realidad del ser humano.\nUna fiesta de locos y para locos; de unos locos llamados toreros, dispuestos a entregar su vida por una ilusión; y para una gente envenenada por la emoción que desprende el espectáculo en el ruedo.\nY, a veces, el héroe cae y se ve rodar por un despeñadero que no parece tener fin. Y allí, en la tenue oscuridad que separa la luz de las tinieblas aparece otros seres, extraterrestres también, expertos profesionales que tratan con milagrosa eficacia de que el caído recupere otra vez la verticalidad.\nCuando Mariano de la Viña llegó a la enfermería se encontró con el doctor Carlos Val Carreres y su equipo, y nadie sabe cómo consiguieron reanimar ese cuerpo inerte vapuleado y corneado por una negra mole enfurecida.\nPero Val Carreres y los suyos no son dioses ni magos; son médicos honorables, prestigiosos y respetados, como tantos otros, anónimos la mayoría, que cuidan de los locos vestidos de luces que desafían los límites del ser humano.\nPor cierto, Mariano de la Viña, torero desde que nació en Albacete hace 51 años (los cumplió el día antes de la cogida), saldrá de esta. Seguro. Saldrá porque los toreros no son terrenales, sino seres atléticos, fuertes como una roca, hechos al sacrificio, al esfuerzo y a la superación. Unos locos que no nos merecemos.\nEn septiembre del año pasado fue el pregonero de la feria de su ciudad natal, y allí contó cómo conoció el ambiente taurino en su niñez de la mano de su padre, Mariano de Mingo Molina, aficionado, profesional taurino y profesor de la Escuela Taurina de Albacete, y su abuelo, Valeriano de la Viña, novillero, banderillero, ganadero y empresario.\nFue su padre quien le propuso ser banderillero para aprender y conocer el oficio, y a ello se dedica desde 1986. Ha figurado en las cuadrillas de su primo Rafael de la Viña, Daniel Luque, Víctor Mendes y Manuel Caballero, aunque ha alcanzado la vitola de figura al lado de Enrique Ponce, a cuyas órdenes torea desde hace más de dos décadas. En total, casi 2.500 corridas de toros y otros 500 festejos más entre novilladas y festivales.\nHonor y gloria para Mariano y para todos los toreros caídos; respeto y admiración para unos médicos que parecen magos. Y veneración siempre para estos locos del siglo XXI que nacen dispuestos a entregar su vida por una ilusión, y se visten de colores y luces para no pasar desapercibidos. ¡Qué menos…!\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Mariano de la Viña", "Gonzalo Caballero", "Las Ventas", "Zaragoza", "Maximo García Padros", "Plazas toros", "Toros", "Aragón", "Espectáculos", "España"], "newspaper": "elpais"}