{"id": "c246f197-9acb-4b2c-7cec-64340a537cc1", "content": "Joênia Wapichana, pionera indígena en el Congreso de Brasil\n\nEn la Cámara de Dipu­tados de Brasil, los parlamentarios mayores y las mujeres tienen preferencia al elegir despacho. Los primeros, en deferencia a su edad. Las segundas no está tan claro. El caso es que Joênia Wapichana (1974) no lo dudó un instante. La primera mujer indígena que se sienta en el Congreso federal eligió el despacho 231 en honor al artículo de la Constitución más importante para ella y los suyos, el que “reconoce la organización social, costumbres, lenguas, credos y tradiciones de los indios, así como sus derechos originales a las tierras que tradicionalmente ocupan. La Unión tiene la responsabilidad de demarcar estas tierras y proteger y asegurar el respeto de todos sus bienes”.\nWapichana, que suele lucir vistosos pendientes de plumas de colores y lleva por apellido el nombre de su comunidad como acostumbran los líderes indígenas, es consciente del peso histórico y político del escaño que logró en octubre del año pasado. Fue en los comicios en los que sus compatriotas eligieron como presidente a Jair Bolsonaro, que pretende autorizar la explotación minera en tierras indígenas para impulsar la economía y asimilar a sus habitantes. Ahora, en plena crisis de incendios en la Amazonia, Wapichana pide junto a otros congresistas, ante el Tribunal Supremo Federal de Brasil, la destitución del ministro de Medio Ambiente, Ricardo Salles, por su responsabilidad en el desastre.\nA la diputada no le gusta andarse con rodeos ni perder el tiempo. Va al grano, como los ejecutivos de grandes empresas o como otras mujeres que compatibilizaron la universidad con la crianza de hijos. Esta abogada de melena y ojos azabache que hizo un máster en Arizona renunció a una cómoda carrera de funcionaria para defender a las comunidades indígenas. Fueron las de su Estado, el amazónico Roraima, las que le animaron. Querían tener voz propia ante el poder en Brasilia. La Constitución es la principal arma que Wapichana esgrime frente a un Gobierno que, recalca en su despacho, quiere atropellar los derechos indígenas. El hasta ahora único indígena entre sus señorías del Congreso era un cacique, Mário Juruna. Elegido en los ochenta, es recordado por aquel hito histórico y porque iba a los despachos con una grabadora, para que quedara constancia de las palabras de los blancos en vista de que mentían a menudo.\nWapichana, como otras pioneras de culturas bien distintas y países bien distantes, es hija de una madre sin estudios que batalló para que sus hijos fueran a la escuela. Como en la comunidad no había una, la señora Anuzia dejó atrás a su marido para instalarse con los pequeños en la ciudad, en Boa Vista, en la frontera con Venezuela. No recuerda qué pensó la primera vez que pisó el asfalto. En las vacaciones escolares, Wapichana regresaba a la comunidad, donde se vive de la tierra gracias a la pesca, la caza, la recolección de frutas…, muy distinto a la ciudad, donde había que pagar la casa, la ropa, la comida, la luz, el coche… Aunque a los 17 años tuvo que asumir el cuidado del hijo recién nacido de una hermana que falleció, logró ir a la universidad. Con mucho trabajo, disciplina férrea y una memoria excelente que atribuye a la cultura oral que cultivan los suyos, se licenció en Derecho sin becas ni cuotas, como recalca. Solo tiempo después supo que era la primera abogada indígena. En esos años tuvo a sus dos hijos. Un capítulo de su vida sobre el que deja claro que no le gusta extenderse. La vida de Wapichana comenzó como la de la muchos indígenas de Brasil, sin que nadie la inscribiera.\nLicenciada en Derecho, atribuye su excelente memoria a la cultura oral de su comunidad\nLos 800.000 indios actuales, que suponen un 0,6% de los brasileños, habitan unas tierras que abarcan el 14% del vasto territorio nacional. Pero esos fríos datos ocultan una realidad que Wapichana y los ambientalistas consideran clave. Por eso en la puerta del despacho parlamentario 231 un cartel lo explica en dos frases: “Dicen que la tierra yanomami es muy grande y tiene pocos indios. Pero esos pocos indios protegen todo el planeta”. El modo de vida indígena es, según los expertos, una de las maneras más eficaces de preservar la selva, la flora y la fauna de manera que sigan absorbiendo el CO2 de industrias, vacas y aviones…, y refrescando la atmósfera para frenar el calentamiento global.\nLa prioridad de Wapichana, también la primera indígena en defender un caso ante el Supremo, es evitar un retroceso en los derechos adquiridos, pero no quiere asentarse en el no, estar solo a la defensiva. Propone un modelo de desarrollo sostenible mientras defiende con firmeza los derechos de los indígenas, los derechos humanos en general, los de las mujeres, la educación y la sanidad, la energía limpia… Llegó al Congreso de la mano de Rede, el partido de la antigua ministra de Medio Ambiente Marina Silva. Wapichana también es producto de una de las sofisticadas incubadoras de nuevos políticos que prometen renovación en Brasil. Como el resto de los electos formados por la plataforma para lanzar nuevos perfiles políticos RenovaBR, su biografía es parte esencial de su capital político.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Rede Sustentabilidade", "Marina Silva", "Ricardo Salles", "Elecciones Brasil 2018", "Boa Vista", "Indígenas", "Jair Bolsonaro", "Amazonas", "Cámara Diputados Brasil", "Presidente Brasil", "Reservas naturales", "Incendios forestales", "Presidencia Brasil", "Incendios", "Congreso Nacional Brasil", "Brasil", "Gobierno Brasil", "Etnias", "Mujeres", "Sudamérica", "Latinoamérica", "Gobierno", "América", "Política", "Sociedad"], "newspaper": "elpais"}