{"id": "c24cd2ad-7186-4874-6c79-eb5aa65698b3", "content": "Arnau Griso: “Internet ha democratizado la música”\n\n“Nuestra música es una mala idea llevada hasta el final”. Así se describen Arnau Griso, pero su “mala idea” poco tiene que ver con algo malo: millones de reproducciones en las plataformas digitales y canciones que entre chiste y chiste le dan un “zasca” a quien las escucha. Arnau Blanch (26 años, Barcelona) y Eric Griso (29 años, Barcelona) formaron su dúo musical hace cinco años, y saltaron a la fama gracias a su canción Para que el mundo lo vea hace poco más de un año. Una sátira social sobre el postureo en las redes sociales que ha terminado siendo un himno para algunos influencers. \"Utilizamos el humor como arma porque es un buen lubricante para que un mensaje desagradable pase bien y la gente se lo tome mejor\", explica Eric Griso.\nPor su éxito a través de las redes sociales y por conectar con un público joven, hay quien los ha llegado a llamar los Taburete de izquierdas. \"¿Son ellos los Arnau Griso de derechas?\", responde Arnau Blanch entre risas. Ellos son “músicos por demanda popular” y han encontrado en plataformas como YouTube un aliado: “Internet permite que cualquiera con cualquier estilo pueda llegar a un público mayor; ha democratizado la música y el acceso a ella”, afirma Blanch.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Arnau Griso", "Taburete", "Cantantes", "Grupos música", "Festivales música", "Youtube", "Festivales", "Eventos musicales", "Redes sociales", "Cataluña", "Agenda cultural", "Música", "Agenda", "Eventos", "Internet", "España", "Sociedad"], "newspaper": "elpais"}