{"id": "c251802f-79ba-4591-7347-898b4d47e59c", "content": "The shadowy rent-a-womb business thriving in Spain\n\nOn the ground floor of a building in the Madrid commuter town of San Sebastián de los Reyes, there is an agency offering wombs for rent. The office has nothing to identify it as such, triggering bewilderment among those seeking their services.\nA man with blue eyes and a striped shirt emerges and introduces himself as the company’s Spanish representative to a couple who made an appointment via WhatsApp after seeing the clinic advertised on Twitter. The ad had a photo of four pregnant women and a message that read: “Our surrogate mothers give birth to around 370 babies a year.”\nI find it so painful and it makes me so angry to see how the surrogates and the babies are treated as mere products\nGemma Bravo, researcher\nThe small office is decorated with flags from Ukraine and Georgia, where the clinics that the agency liaises with are located. Surrogacy is not legal in Spain.\nThe couple sits at a table that has a small basket filled with sweets and a lapel pin with the words “I am a warrior.” On the walls are photos of numerous babies. More than 100 families have gone through this agency since 2014, not all with the same degree of satisfaction.\nThere are five other rent-a-womb companies in Madrid: Surrobaby, Gestlife, Go4Baby, Matergest and Interfertility.\nThe deal is straightforward as long as the couple meets two requirements: they should be heterosexual and have between €39,000 and €49,000 in their bank account.\nThe conversation between the rep and the couple goes like this:\n– In Georgia, the paperwork is easier but in Ukraine you have the chance of choosing the baby’s sex.\n– We want it to be a girl but we don’t want to get trapped in Kiev like the families that have been on the news.\nAt least 75 Spanish families remain trapped in Kiev, unable to obtain a passport for their babies\n– Well, with all the problems just now in Ukraine, we recommend that you do it in Georgia.\nThe couple agrees on Georgia. They will have to sign a contract at the clinic and then go back to pick up the baby, the salesman tells them. Once the “material” – the word used to describe the fertilized egg – is introduced into the surrogate’s womb, there is a period of ‘wait and see’ until she becomes pregnant.\n“Our surrogate became pregnant on the third try because the egg wasn’t implanting in the uterus,” says Ilanit Snir, 37, who says she has a medical condition that prevents her from becoming pregnant.\nIn fact, another one of the clinic’s requirements is proof that the future mother cannot get pregnant herself, or that a pregnancy could endanger her life or that of the child. This means the process involves three key players: the woman who donates the eggs, a woman who lends the womb and the sperm of the future father.\n“My husband and I have been together for a long time and we wanted to start a family,” says Snir, who returned from Ukraine a week ago with her baby after spending four months in a Kiev hotel due to problems registering the birth. “We decided three years ago to do it with a surrogate.”\nYou can’t criminalize surrogacy just because some do it badly\nAntonio Vila-Coro, Son Nuestros Hijos\nThe surrogate, whose name was Tatiana, gave birth to the child on February 24. Just three days earlier, the Spanish government had banned the registration of babies from surrogate mothers at the Spanish Embassy in Ukraine. “The only alternative was for our child to have a foreign passport,” says Snir. “But the Ukrainian law does not make provision for this because on the birth register, the child’s parents are Spanish, and so they should have a Spanish passport.”\nThe surrogate industry is nothing if not attentive to legal changes around the world that might affect the business, and they are very good at finding legal loopholes. Finally a solution was found for Snir and her husband. “The Ukrainian government had to bend the law in order to give the families passports so we could come back home,” she says.\nEvery time a surrogate deal is signed anywhere in the world, the complex intermediary machinery whirrs into action. The first link is the agency in Madrid. The representative from Go4Baby has guided various families, stranded in Kiev with their babies, through the process.\nOn the agency’s website, they offer two options. The VIP program costs €49,000 and covers the possibility of choosing the child’s sex in Ukraine, repeating the process in the event of a miscarriage, and having twins at no additional cost. The €39,000 price tag on the standard program covers an unlimited number of attempts at pregnancy and a smartphone with a Ukrainian number.\nAntonio Vila-Coro, vice-president of Son Nuestros Hijos (They are our children) an association of 500 Spanish families, advises couples to do some thorough research before choosing the agency and the country. “You can’t criminalize surrogacy just because some do it badly,” he says. “The association advises couples wishing to become parents to be careful with the agency they choose because not all of them guarantee good practices.”\nGemma Bravo has been compiling information on the irregularities committed by these agencies for the past five years. “You sign up for the service and then you choose from a catalogue the egg donor, the sperm donor and the surrogate mother,” says Bravo. “I started to see how the market worked in Spain and then in other countries, and since then I have not stopped studying how it works; I find it so painful and it makes me so angry to see how the surrogates and the babies are treated as mere products.”\nThe Spanish Foreign Ministry warns prospective clients about the bad practices in Ukraine. According to the ministry’s web page, there have been a number of scams by assisted reproduction clinics and the people who work with them – irregularities in the process, a lack of information and transparency, and bad medical practices. “There is a criminal investigation underway against one of the largest clinics in this country for tax fraud, document fraud and the trafficking of minors,” it says.\nAt least 75 Spanish families remain trapped in Kiev, unable to obtain a passport for their babies who were born there. Despite this, there are couples doing the paperwork to fly to Ukraine soon to pick up their babies. Some, like José Manuel Rodríguez, 47, are not even doing it for the first time. “In 2017, we went with the Gurobaby agency and had a little girl who is now 20 months old,” he explains. “When we were there, we lost her little brother and we decided to try again. We are going back to Kiev in September for the new baby.”\nBack at the agency in San Sebastián de los Reyes, the couple comes out and is confronted by a poster at a bus stop which reads: “Report the use of women’s bodies: say no to sexual abuse and no to renting wombs.”\nEnglish version by Heather Galloway.", "date": "08/16/2019, 19:01:45", "tags": [], "newspaper": "elpais"}