{"id": "c25660f1-d473-4a8b-48de-0c441980abb7", "content": "El azar\n\nMientras todas las cadenas generalistas inundaban sus pantallas en la tarde del lunes de imágenes, análisis, tertulias y programas especiales sobre la sentencia del procés y su repercusión en las calles, aeropuertos y en la estación del AVE de Barcelona, con ese peculiar concepto de la solidaridad con los condenados que consiste en que nadie coja un tren o un avión, Movistar Series ofrecía una alternativa a ese torrente informativo: los últimos capítulos de la quinta temporada de Madam Secretary y el estreno del primero de la sexta y, al parecer, última.\nY no deja de ser una casualidad, el azar, siempre el azar, que mientras Ferreras se transmutaba en Ferroures, Elizabeth McCord (Téa Leoni), la Secretaria de Estado estadounidense protagonista de la serie de CBS, resolvía los conflictos mundiales con acierto, con especial dedicación a las consecuencias del cambio climático y con la firme denuncia del nacionalismo como el mayor impedimento para la concordia.\nQue la industria audiovisual de EE UU utiliza su poderío para difundir su estilo y concepto de vida es evidente. Pero que en ese concepto se incluye la autocrítica, también lo es. Y una empresa conservadora como la CBS no excluye en una de sus series estrella la dura crítica al populismo nacionalista y reaccionario, incluso en tiempos de Donald Trump, mal que les pese a quienes denuncian la falta de libertad de expresión, o llibertat de expressió, expresándolo libremente ante los medios de comunicación.\nUna serie con la habitual habilidad de los guionistas para alternar política y sentimientos personales, que para los jóvenes rebeldes es propaganda imperial y en la que, para los mayores, lo único inverosímil son los constantes arrumacos de la pareja protagonista tras más de 20 años de matrimonio.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/15/2019, 19:01:45", "tags": ["Movistar TV", "Series drama", "Movistar +", "Géneros series", "Plataformas digitales", "Movistar", "Pago por visión", "Series televisión", "Televisión IP", "Telefónica", "Canales televisión", "Programa televisión", "Televisión", "Programación", "Empresas", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}