{"id": "c25b8f14-67cb-4e67-6920-d161dbfc14e5", "content": "Península, el fondo de Borja Prado, sale al rescate de la fusión de Mediaset trazada por Berlusconi\n\nEl fondo Peninsula Holding ha dado un balón de oxigeno a Mediaset y los planes de fusión que tiene en marcha la compañía de medios de comunicación participada por Silvio Berlusconi. La empresa quiere fusionar sus negocios españoles e italianos, y que queden fusionados en un grupo llamado MediaforEurope (MFE), sin embargo, un grupo de accionistas se oponía a la operación. Para desbloquearla, Peninsula se ha ofrecido a comprar hasta 335 millones de acciones de la nueva empresa sobre las que ejerzan derecho de oposición los socios actuales. Como resultado, Mediaset ha repuntado por la mañana en Bolsa más del 3%, aunque finalmente se ha suavizado el alza por debajo del 1%.\nEl pasado 4 de septiembre, los accionistas de Mediaset Italia y Mediaset España (propietaria de cadenas como TeleCinco y Cuatro) aprobaron la fusión por absorción de los negocios en la nueva empresa pero con la oposición de la francesa Vivendi, cuyo poder (tiene cerca del 30%) pasaría a verse diluido con la operación. Ante esa perspectiva, encuentran una posible salida gracias a Peninsula Holding, un fondo que cuenta en sus filas (e inversores) con Borja Prado, expresidente de Endesa, que es además consejero de Mediaset.\nEn concreto, según el hecho relevante enviado al regulador bursátil, Peninsula comprará las acciones de aquellos inversores en Mediaset Italia que renuncien a la operación con paquetes de al menos el 5% de MFE o a inversores en Mediaset España solo hasta un máximo de 17,8 millones de acciones de MFE. \"El compromiso de Peninsula se encuentra condicionado, entre otras cosas, a la consumación de la Fusión y a que el número total de acciones de MFE resultante del canje de acciones de Mediaset y Mediaset España respecto de las cuales se ejerciten los derechos de separación no sea superior a 470 millones\", ha especificado en un hecho relevante.\nMediaset ha reiterado que la fusión de sus negocios ofrece \"beneficios estratégicos y operativos\" que solo pueden ser realizados \"por una agregación corporativa dirigida por un equipo de gestión único y coherente con una clara visión de las prioridades estratégicas y un modelo de negocio capaz de crear valor para todos los accionistas\", por lo que ha destacado la importancia del acuerdo alcanzado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Vivendi", "Silvio Berlusconi", "Mediaset", "Grupo comunicación", "Empresas", "Economía", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}