{"id": "c2613604-515b-40ce-4ef7-f48131eb5d7f", "content": "‘Agua’, una canción para calmar la sed en el cuerno de África\n\nHace tiempo que en África nadie le canta a la lluvia. Cansados de invocar un agua que no llega, en países como Kenia, Somalia o Etiopía, solo cabe esperar que la música que moje sus campos llegue de otro lado. Así es como nace Agua, una canción que pone el foco en la sequía extrema que actualmente amenaza la vida de millones de personas en el cuerno de África. El poeta Benjamín Prado y el compositor Shuarma se han valido de su poesía y de su música para componer un tema en favor de Oxfam Intermon con el que, hasta el momento, ya se han logrado llevar más de 50.000 litros de agua al continente africano.\n\n“Como músico, la mejor manera de ayudar es a través de mis canciones. Nada más conocer el proyecto surgió la melodía y la inquietud de escribir para sensibilizar sobre un tema como este”, apunta Shuarma que en otras ocasiones ya ha colaborado con esta ONG. En la canción, el agua se convierte en un dios líquido y en plata mojada, un privilegio del que solo pueden beber unos pocos. Un reflejo de la realidad por la que 2.100 millones de personas (tres de cada diez) carecen de agua potable en sus hogares. Pero el agua también se muestra como motor de la vida: “Si me faltas tú no hay luz ni hay ciencia / Si me faltas tú, me ahogo en tu propia ausencia / Si nos faltas tú, firmamos nuestra sentencia”. Junto a la voz del líder de Elefantes encontramos también la de Manolo García. El músico barcelonés, comprometido abiertamente con la protección ambiental, no dudó en sumarse al proyecto: “Para mí es un honor colaborar en esta campaña, concienciar poniendo un granito de arena al gran problema que se nos viene encima si no se toman soluciones urgentes contra el cambio climático y la escasez de agua”.\nEl poeta Benjamín Prado y el compositor Shuarma se han valido de su poesía y de su música para componer un tema con el que ya se han logrado llevar más de 50.000 litros de agua al continente africano\nConscientes de la complejidad de este problema, la campaña no solo pretende sensibilizar sobre la situación de desigualdad en el acceso al agua, la labor de la organización abarca respuestas de emergencia de salud pública en crisis humanitarias, así como un enfoque de la gestión de los recursos hídricos y la contaminación del agua que, según datos de Oxfam Intermón, es el causa el 80% de las enfermedades en el mundo. Un tema que también se aborda en la canción: “Los dueños de la suerte / Quieren ponerla a sus pies / Sus grifos de oro sirven para calmar la sed / Solo al más fuerte (…) / Monedas que lo que compran / Envenenan día tras día”.\nGracias Agua, a través de la cesión de los derechos de autor, con cada descarga de la canción o la visualización del vídeo, Oxfam Intermón captará fondos que ayudarán a llenar nueve camiones cisterna de agua para las comunidades más afectadas por la sequía. “Cuanto más se escuche la canción, más litros de agua limpia podremos aportar”, dice Pilar Orenes, directora adjunta de Oxfam Intermón. De momento, en tan solo dos meses, Agua ha logrado un millón de visualizaciones en YouTube, lo que se traduce en 6 camiones cisterna de agua potable con 9.000 litros cada uno. Un canto al agua invocado a través de la música.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Desarrollo África", "Agenda Post-2015", "ADI", "IDH", "Desarrollo humano", "Indicadores económicos", "Indicadores sociales", "PNUD", "Cooperación y desarrollo", "Objetivos Milenio", "Calidad vida", "Geopolítica", "Programas ONU", "Bienestar social", "África", "ONU", "Música", "Política social", "Organizaciones internacionales", "Desarrollo sostenible", "Economía", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Política"], "newspaper": "elpais"}