{"id": "c26309f5-2fd7-4cd4-7a78-e9fd20669b35", "content": "Eddie Murphy regresa seis años después para provocar carcajadas\n\n“No quiero hacer nada que apeste, nunca más”. El actor estadounidense Eddie Murphy fue tajante en el programa de Ellen DeGeneres en 2013, cansado de películas que no alcanzaban el mismo éxito que en décadas anteriores. No obstante, hizo una excepción tres años después con Mr. Church, un drama que tampoco remontó su carrera, la cual estaba de capa caída. Sin embargo, 2019 está siendo un año más prometedor para el humorista, de 58 años, que cuenta con varios proyectos entre manos: la película Yo soy Dolemite, su regreso al programa Saturday Night Live ­–donde dio sus primeros pasos a principios de los años ochenta–, una gira por Estados Unidos de monólogos en vivo y la grabación de varias secuelas de sus películas.\nLo que confirma que el artista ha regresado pisando fuerte ha sido su paso por el Festival de Cine de Toronto, donde ha recibido críticas muy positivas de su actuación en Yo soy Dolemite, una producción de Netflix basada en hechos reales. El humorista interpreta al comediante Rudy Ray Moore, promotor del blaxploitation, un movimiento cinematográfico de los años setenta que otorgaba más protagonismo a los actores negros. Murphy llevaba preparando este proyecto desde hace veinte años, incluso antes de la muerte de Moore en 2008, al que admiraba desde que era un adolescente. “Esto se remonta a cuando Rudy estaba vivo. Hasta fui a verlo a un club. Simplemente el proyecto no se dio. En aquel momento no existía Netflix. (…) Pero nunca abandoné la idea. Siempre pensé que era algo que podría ser una gran película”, explicó el actor en una entrevista en Toronto (Canadá). Para Murphy, la industria cinematográfica ha cambiado mucho durante los seis años [intermitentes] que ha estado ausente: “Hoy los estudios se dedican a hacer solo un tipo de películas. Netflix es como los estudios de antes, donde se grababan todo tipo de largometrajes”.\nLive from your timeline, we’ve got some news. #SNL pic.twitter.com/7HrcoM8OPg\nCon esta misma empresa ha firmado un contrato de 70 millones de dólares (más de 63 millones de euros) para grabar una gira de monólogos que se estrenará en 2020. Pero su reaparición más esperada es el episodio de Saturday Night Live que presentará el próximo 21 de diciembre porque supone el regreso a sus orígenes como humorista. Murphy abandonó el espectáculo televisivo en 1984 después de que su compañero David Spade hiciese una broma sobre su carrera, en la que comparaba con una estrella fugaz por los últimos trabajos fallidos del actor. En 2015, Murphy hizo una breve aparición en el cuarenta aniversario del espectáculo, pero ahora su vuelta es a lo grande. Compartirá escenario con Woody Harrelson, Phoebe Waller-Bridge, David Harbour y Kristen Stewart, que también dirigirán sus respectivos episodios según informó el programa a través de su cuenta de Twitter. Por el momento, se desconoce quien será la estrella invitada en el regreso de Murphy.\nMerry Christmas!!! 🎄\nUna publicación compartida de  Bria (@bria_murphy) el 25 Dic, 2018 a las 9:48 PST\nEl humorista tiene una famila numerosa compuesta con 10 hijos con los que celebró las últimas navidades, inmortalizadas en varias instantáneas que mostraban por primera vez a la familia unida. Los más pequeños, de su última relación con la modelo australiana Paige Butcher, son Izzy Oona, de tres años, y Max Charles, a punto de cumplir un año. Su hijo más mayor es Eric, de 30 años, fruto del noviazgo con Paulette McNeely, y que nació el mismo año que su hermana Bria, la primera de sus cinco hijos junto a su exesposa Nicole Mitchell, una modelo con la que contrajo matrimonio cuatro años después. Mientras estuvo casado con ella, Murphy mantuvo un romance con la directora de casting Tamara Hood, con quien tuvo a Christian, de 29 años. Además, protagonizó uno de los matrimonios más breves con la productora Tracey Edmonds; recibieron el 2006 repleto de amor, pero no llegaron como pareja hasta febrero.\nSin embargo, tuvo reparos a la hora de reconocer como hija legítima a Angel Iris, de 12 años, a raíz de una relación que inició con la Spice Girl Mel B en 2006, hasta que la prueba de ADN le obligó a cumplir \"sus responsabilidades como padre\". No fue hasta 2010 cuando Murphy permitió a la niña conocer al resto de sus hermanos y así él y Mel B firmaron la paz.\nEl actor ha protagonizado otros escándalos como cuando fue arrestado en 1997 por la policía de Los Ángeles (California, EE UU). El actor conducía acompañado de un transexual que se dedicaba a la prostitución. \"No hice nada incorrecto. Estaba intentando ser un buen samaritano\", alegó Murphy, que dijo que el otro detenido solo quería dar una vuelta en su coche.\nAhora Murphy disfruta de su prole y se muestra muy entusiasmado con su regreso a través de diferentes proyectos audiovisuales. Sin embargo, el actor aseguró en Toronto que nunca se ha ido: \"Nadie se va ahora. Actualmente existen todo tipo de canales donde están tus películas. No te puedes ir realmente. Tu imagen siempre está ahí\". Murphy zanjó la discusión diciendo: \"Yo soy Dolemite es lo último que he hecho. Pero no hay retorno ni nada. Nunca te vas\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Eddie Murphy", "Comedia", "Saturday night live", "Gente", "Programas entretenimiento", "Actores", "Hollywood", "Netflix", "Cine americano", "Plataformas digitales", "Industria cine", "Televisión IP", "Cine", "Programación", "Internet", "Empresas", "Televisión", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}