{"id": "c26fec53-ed7c-4b2c-6ad6-e265643c6f96", "content": "“Hay una asimetría de fuerzas en el Báltico entre Europa y Rusia”\n\n2014 marca un antes y un después en la política de Defensa y Seguridad de los países Bálticos. Fue cuando Rusia, después de meses de conflicto armado en el este de Ucrania —que aún hoy, con más de 10.000 muertos, perdura enquistado—, se anexionó la península de Crimea. El flanco más oriental de la Unión Europea (UE) empezó a temblar y a resucitar fantasmas soviéticos que creían pertenecían al pasado siglo XX.\nCinco años después, Artis Pabriks (Jürmala, 53 años), vice primer ministro y ministro de Defensa de Letonia, denuncia incursiones rusas para desestabilizar la sociedad y las instituciones en ese rincón de la UE: fake news (noticias falsas), propaganda, ciberataques e, incluso, ejercicios militares con artillería real a pocos kilómetros de su frontera este. “Hay una asimetría de fuerzas en la región del Báltico”, denuncia el ministro, que también ocupó un escaño en el Parlamento Europeo entre 2014 y 2018. Ese desequilibrio de fuerzas, asegura, es “de uno, por parte de Europa, a tres, por parte de Rusia,” y responde, en gran medida, a la instalación de misiles y de otro material militar en la región de Kaliningrado, un pequeño enclave ruso entre Polonia, Lituania y el mar Báltico. Pero también en Bielorrusia y en la región de San Petersburgo. \"Los helicópteros rusos pueden alcanzar Riga [capital letona] en 20 minutos\", ilustra con preocupación.\nLetonia (de casi dos millones de habitantes) acaba de aumentar su gasto militar hasta alcanzar el 2% del PIB, tal y como se comprometieron hace años los socios de la OTAN. “Sabemos que [dedicar el 2%] es el mínimo de la OTAN para poder defenderse” de cualquier agresión extranjera, explicaba el mandatario socioliberal el miércoles en una entrevista con EL PAÍS en un céntrico hotel de Madrid.\nLa presencia y el apoyo de EE UU es crucial para la defensa y seguridad europea\nArtis Pabriks | Ministro de Defensa De Letonia\n\nLa pelea por el 2% es el mantra que se repite cada año en las reuniones de la OTAN y la permanente petición del socio más potente de la Alianza Atlántica, Estados Unidos. “No hemos aumentado nuestro gasto militar porque nos lo haya impuesto nadie”, asegura el ministro en referencia al presidente estadounidense, Donald Trump. Pabriks, no obstante, es consciente de que la presencia y el apoyo de EE UU es “crucial” para la defensa y seguridad europea después de la Segunda Guerra Mundial. “No aumentar el gasto [en defensa] es irresponsable para Letonia, el Báltico y también para Europa (…). Porque no podemos confiar más en nuestro vecino y eso significa que tenemos que aumentar más nuestro gasto militar”, declara en referencia a Moscú.\n“Como país fronterizo con Rusia, aprendemos de las lecciones del pasado, que no fueron muy satisfactorias para mi gente. La Segunda Guerra Mundial no terminó en 1945. Para nosotros, terminó en 1991”, contextualiza en referencia al colapso de la Unión Soviética y a la consiguiente independencia de las tres repúblicas bálticas (Estonia, Letonia y Lituania). Pero 2014 hizo tambalear la región y hoy en día la tensión, asegura, se ha desplazado hacia el este y el norte de la UE siendo el Báltico un punto al que Occidente y las potencias aliadas deben poner especial atención.\nPese a la amenaza que representan los intereses rusos en el mundo —Pabriks pone la lupa en el Ártico y en Bielorrusia, además de los clásicos como Oriente Próximo, el golfo Pérsico y el mar del sur de China—, el ministro anhela una buena relación con Moscú: “Nosotros seríamos los primeros beneficiarios de una buena relación con Rusia. Pero hoy no es posible”. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Conflicto Crimea", "Políticos", "Letonia", "OTAN", "Conflictos territoriales", "Rusia", "Europa este", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}