{"id": "c26f32cf-caf4-44b6-71ae-761f1b8f87a2", "content": "Los testigos y el ADN acorralan al imán que violó a un menor\n\nA las seis de la tarde, el niño llega a la mezquita de la calle d’en Serra, en el Gótico de Barcelona. Va todos los días menos el domingo. Le acompaña su hermano gemelo. Allí reciben, junto a otra docena de menores paquistaníes, clases de Corán. Tiene nueve años y, por algún motivo, el profesor se ha fijado en él y no en su hermano u otro alumno. Es un imán joven contratado por la Asociación Fezane Madina. Tras las clases, el profesor, que duerme en la mezquita, se lleva al niño a solas. A veces a una habitación, otras al lavabo. Abusa de él. Le obliga a masturbarle, a practicarle felaciones. Le penetra analmente.\nLas agresiones se suceden hasta el 24 de noviembre de 2017, cuando el menor reúne el valor suficiente para explicarle a su padre, de camino a casa desde la mezquita, lo ocurrido. Con ayuda de un intérprete de urdu, el padre detalló ayer los sufrimientos del menor en el juicio contra el imán, que afronta una petición de 12 años de cárcel por delito de abuso sexual. Si el niño no habló antes, dijo el padre, fue porque “estaba muy asustado y tenía miedo”.\nAcompañado de dos amigos, el padre fue a ver al imán, Sajjad Muhammad. Según explicaron todos ellos en el juicio, reconoció los abusos. Pero cuando el presidente de la asociación islámica le preguntó por los hechos más tarde, los negó. Y a esa misma estrategia de defensa se acogió ayer. Muhammad negó las acusaciones y atribuyó la denuncia de la familia a una maniobra orquestada para apartarle del cargo. “Me querían expulsar de a mezquita porque no tenía documentos”, detalló Muhammad. El imán lamentó que solo cobró su sueldo —unos 1.000 euros al mes— durante los primeros meses.\nEl abogado del imán trató de sacar provecho de minúsculas contradicciones en las declaraciones del padre —por ejemplo, sobre el lugar exacto donde el menor le contó lo sucedido— e intentó crear confusión sobre los protagonistas de la historia. Dijo, por ejemplo, que la mezquita tenía “dos imanes” en el tiempo en que se cometieron los abusos; y aunque eso es cierto, tampoco insinuó que fuera el segundo imán el autor de las violaciones. También subrayó que el niño tenía “un hermano gemelo” y que “no se separaban nunca”, dando a entender que no pudo quedarse solo con el imán. El abogado llegó a poner el foco en la víctima, que tenía nueve años: “¿Su hijo había empezado a interesarse por el sexo?”, preguntó al padre.\nMás allá de los testigos, la Fiscalía cuenta con indicios materiales para sustentar su tesis. Pocos días después de la denuncia, la familia entregó a los Mossos prendas de ropa del menor. La policía científica encontró en la ropa restos de semen del acusado. Pero ni la contundencia de las pruebas de ADN alteraron el rostro incólume ni la mirada fría de Muhammad, que permanece en prisión provisional desde que fue detenido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}