{"id": "c2703753-38cb-4e70-58ff-8e1f36964cf8", "content": "Brasil acelera el programa para repartir a los venezolanos por su territorio\n\nEl portugués con acento español de Venezuela ha llegado a la gran capital de la Amazonia. Es fácilmente reconocible entre quienes ofrecen botellas de agua en la plaza principal de Manaos bajo un calorazo que solo amaina de madrugada y entre los camareros de restaurantes o heladerías. Pero el español se oye sobre todo en el entorno de la estación de autobús, donde la venezolana Andreina Márquez, de 40 años, y varias decenas de compatriotas asaban recientemente unos pescados para comer. El creciente desembarco de migrantes venezolanos en Manaos es, en parte, fruto de los esfuerzos de las autoridades brasileñas para repartirlos por el territorio y aliviar las tensiones al norte de Manaos, en la región donde está el único paso fronterizo entre ambos países. Casi 15.000 personas han sido repartidas entre 250 municipios de prácticamente todos los estados.\n“Dios nos tiene algo preparado, pero antes tenemos que pasar esta prueba”, afirma resignada Márquez. Entró, como todos, por el paso de Pacaraima, un pueblito remoto que vivía del comercio fronterizo y que cada día ve llegar a unas 200 personas desde el otro lado de la frontera necesitadas de lo más básico. Colombia y Brasil mantienen aún las puertas abiertas mientras Perú, Chile o Ecuador van imponiendo restricciones.\nAunque Brasil es un país inmenso creado por esclavos e inmigrantes, que tiene 200 millones de habitantes y mucha tierra desploblada, el desembarco de 180.000 venezolanos desde 2016 ha supuesto un notable trastorno en Pacaraima y en la vecina Boa Vista, algo mayor, pero también pobre. En estos lugares no están acostumbrados a forasteros en esas cantidades. El Gobierno federal asume que el éxodo venezolano persistirá e incluso puede aumentar y ha tomado medidas. Así nació el programa de interiorización, que viene a ser un programa de reubicación similar a los que gestiona la ONU pero a escala nacional.\nNiusarete Lima, asesora del Ministerio de Ciudadanía, que coordina todos los ministerios, las entidades estatales y de la sociedad civil, explica cómo funciona este programa en el que participan Acnur y la Organización Internacional de las Migraciones (OIM): una vez los migrantes reciben su documentación y con ello acceso a todos los servicios públicos, las autoridades seleccionan a los migrantes más vulnerables -“una mujer sola con hijos o una persona mayor siempre tendrá preferencia sobre un varón joven”-- y negocian con los servicios sociales municipales, estatales, con empresas… para encontrarles un destino. No es fácil porque la demanda supera a la oferta, explica esta funcionaria que trabaja desde el inicio en este programa de la interiorización, que el presidente Jair Bolsonaro heredó de su predecesor. Destaca una ciudad del interior, Dourados; con más de 1.000 acogidos para trabajar en la industria, está solo por detrás de la metrópoli São Paulo.\nComo Brasil tiene más de 6.000 municipios, “si cada uno acogiera a una familia, ni se notaría”, recalca Lima, mientras se afana por implicar a más municipios para satisfacer las necesidades actuales (y quién sabe si futuras). Porque unos salen pero llegan otros. Unos 7.000 migrantes están acogidos en albergues de Boa Vista y Pacaraima, una operación en la que participa el Ejército. Dos de los refugios son específicos para los indígenas Warao, con los que comenzó el éxodo a Brasil. “Necesitamos tener canales (para repartirlos) por si la situación se agrava”, dice la asesora.\nPor eso, además de la tradicional reunificación con parientes ya instalados en otras ciudades, han estrenado la reunificación social, con amigos asentados, y también identifican empresarios que buscan empleados y facilitan entrevistas de trabajo con migrantes por vídeoconferencia. El objetivo es reducir la concentración de venezolanos en la frontera, incentivar que se dispersen y darles un empujón para que, en unos tres meses, puedan valerse por sí mismos.\nEl español Jesús López Fernández de Bobadilla, de 78 años, mide la situación en la vecina Venezuela a través de la afluencia a su café fraternal, donde este cura da de desayunar a entre 1.300 y 1.500 personas al día, con un refuerzo de huevo duro, arroz con leche y fruta para los niños, cuenta por teléfono desde Pacaraima, donde es el responsable de la atención de la Iglesia católica a los venezolanos. El enorme hartazgo de los locales, los constantes robos y algún político local buscando votos con un discurso xenófobo le tienen muy preocupado. También la lentitud con la que funciona la interiorización de los migrantes: “Llegan a paso de caballo, y salen con paso de tortuga”. Mientras, los recelos arraigan.\nPoco a poco, el Gobierno va trasladando venezolanos a Manaos. Aunque algunos recorren los cien kilómetros incluso a pie con la idea de que en la gran ciudad será más fácil encontrar trabajo. La venezolana Márquez no lo ha logrado. Cuenta que la contratan días sueltos de limpiadora. Pero nada más. Dice que come de lo que las Iglesias locales les regalan. Con ayuda de un hermano suyo, logró enviar a su hija a São Paulo mientras espera a que llegue su hijo con sus nietas con el dinero que logró enviarle para que comprara los pasajes. Sabe que les espera un arduo futuro, pero recalca que siempre será mejor que seguir en Venezuela: “Quiero que vengan, aunque sea para que no pasen hambre”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Venezuela", "Jair Bolsonaro", "Emigración", "Fronteras", "Brasil", "Política exterior", "Sudamérica", "Latinoamérica", "Migración", "Gobierno", "América", "Demografía", "Administración Estado", "Relaciones exteriores", "Sociedad", "Administración pública", "Política"], "newspaper": "elpais"}