{"id": "c282a4cc-b39d-489f-7e2a-7e8c7c0b86da", "content": "Leclerc también se lleva la ‘pole’ en Monza\n\nFerrari despertó tarde pero al menos despertó, veremos a partir de ahora si esa revitalización exhibida por la Scuderia al regresar de las vacaciones es lo suficientemente consistente como para poner freno al rodillo que ha pasado Mercedes en la primera mitad del curso –nueve triunfos en las diez primeras paradas del calendario–. Las hechuras de la victoria que Charles Leclerc logró en Spa hace una semana, la primera para el monegasco en la Fórmula 1 y la primera de su equipo en lo que va de año, no permiten apostar por ello de forma incondicional: Lewis Hamilton achuchó al chaval de 21 años hasta la misma línea de meta y puede que el resultado final hubiera sido otro de haberse alargado la cosa un par de vueltas más. De cualquier forma, la inercia que ha cogido la tropa de los bólidos rojos es buena tanto para ellos como para la hinchada, que de esta forma cuenta con otra alternativa.\nMonza es el jardín de Ferrari, uno de los escenarios en los que la leyenda de Il Cavallino rampante se ha hecho más grande. Y por eso sorprende que la última vez que el constructor de Maranello subió a lo más alto del podio fue en 2010, con Fernando Alonso. Casi una década después, el asturiano ya se ha retirado de la F1, mientras que el fabricante italiano sigue persiguiendo un título que no celebra desde hace 12 años, en aquel rocambolesco Mundial de 2007 que levantó Kimi Raikkonen después de que McLaren decidiera tirarlo todo por la borda. Como ocurre en otros deportes, visto que esta corona ya casi está viajando hacia la sede de Mercedes, a Ferrari no le queda otro consuelo que ganar ante su gente. A la espera de comprobar qué ocurre este domingo (15:10 horas, Movistar Fórmula 1), posibilidades tiene más que ninguna otra estructura si atendemos a que uno de sus prototipos arrancará sin tráfico.\nLeclerc acumuló este sábado su cuarta pole en la F1 y la segunda consecutiva, dejando claro que a sus 21 años se encuentra en plena progresión. En una pista en la que la potencia de los prototipos marca tanto la diferencia como los rebufos, el chico fue el más hábil de todos, incluso circulando solo, sin ayuda ni referencia. En una última eliminatoria cronometrada que se convirtió en una especie de pilla-pilla, Leclerc fue junto a Carlos Sainz (partirá séptimo) el único que pudo completar una última intentona de vuelta rápida. Los otros ocho coches se inmolaron por querer encontrar un gancho que les estirara, en una estrategia que seguramente hará que los comisarios de la Federación Internacional del Automóvil tomen cartas en el asunto. Hamilton, que a punto estuvo de embestir a Sebastian Vettel en la recta principal, saldrá el segundo, a la vez que Valtteri Bottas lo hará el tercero.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Lewis Hamilton", "Valtteri Bottas", "Sebastian Vettel", "Charles Leclerc", "Carlos Sainz Jr.", "GP Italia", "Circuito Monza", "Fórmula 1", "Circuitos velocidad", "Automovilismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}