{"id": "c287d98d-0572-499a-5b18-c74d055baa92", "content": "Abascal responde al PP: \"Que se aparten los que se ponen de rodillas ante los progres\"\n\nEl líder de Vox reivindica la utilidad de Vox diciendo que el PP y el PSOE \"tienen el mismo ADN\" y que Casado podría pactar con Sánchez después del 10 de noviembre\nLa cercanía de las elecciones del 10 de noviembre ha disparado definitivamente las tensiones entre el PP y Vox. La petición de los populares para que el partido de Santiago Abascal imite a Íñigo Errejón y se aparte en 26 circunscripciones medianas y pequeñas ha encendido al líder de Vox, que ha respondido con contundencia acusando al PP de \"insultar\" a sus votantes. \n\"Que se aparten los que siempre se han puesto de rodillas ante los progres\", ha señalado Abascal, reiterando tanto la negativa a retirarse de determinadas provincias como recamarcando las diferencias entre las dos formaciones políticas.\nVox ya tuvo que hacer frente a la campaña de presión del PP a cuenta de España Suma, una iniciativa de coalición electoral que finalmente no ha incorporado a ninguna fuerza política nueva. Y, ahora, que la elaboración de candidaturas entra en la recta final, Vox vuelve a sufrir la ofensiva del PP apelando al \"voto útil\", aprovechando el ejemplo que le ha brindado Errejón, como informa hoy EL MUNDO. Frente a todo esto, la respuesta es la misma. Abascal presentará listas en todas las provincias. Sean grandes, medianas o pequeñas.\nEl nuevo rifirrafe ha llevado a Abascal a utilizar ya lo que parece que será uno de sus ejes de campaña electoral: equiparar al PP con el PSOE. \"Tienen el mismo ADN\", dice, para amarrar al electorado de Vox entre los 600.000 electores que la dirección ve \"en disputa\" entre ambos. De ahí la reivindicación de la utilidad de Vox para defender una serie de medidas y principios. \n\"Le decimos al PP, en fin, que sí va a pactar con el PSOE, que lo avise antes de las elecciones\", ha retado Abascal. \"Vox no se apartará nunca para facilitar el pacto PP-PSOE que se alumbrará el 11-N\".\nEn esta equiparación, en la que habitualmente Vox sitúa también a Ciudadanos dentro de una misma entente \"progre\", Abascal reclama al PP que si tan preocupado está por el socialismo \"que deje de aplicar medidas socialistas, tal y como le pide Vox en Murcia, Andalucía y Madrid\" o \"que deje de arrodillarse ante las políticas totalitarias de género, lingüísticas o de Memoria Histórica\" o \"que defienda las fronteras y apoye a nuestros diputados que piden la deportación de los ilegales y la persecución de las mafias y sus socios\".\nVox sólo hará un gesto por la concentración del voto en el Senado, presentando un solo candidato en lugar de los tres. Pero en el Congreso no quiere mandar mensajes que puedan desincentivar el voto. \"No es nuestra responsabilidad salvar de la hecatombe en la que está metido el PP\", ha señalado hoy Iván Espinosa de los Monteros, en una entrevista en Antena 3 recogida por Europa Press, y ha advertido de que el apoyo a Vox sigue creciendo porque se nutren de votantes \"hartos de la falsa progresía\" y de que no se presenten mensajes claros. \nFrente al llamado \"voto útil\", Vox refuta al PP con varias premisas y otras tantas cifras. Para empezar, fuentes de la dirección subrayan que una parte de sus electores procede de la abstención o son personas que no quieren votar al PP por motivos varios. Razón por la cual concluyen que la fórmula para sumar no es la concentración del voto sino la variedad de opciones, porque moviliza a un electorado mucho mayor.\nAsí, fuentes de la dirección exponen que el ejemplo más claro fue Andalucía, donde presumen de haber sido esenciales para dar un vuelco histórico en la autonomía hacia la derecha, rescatando de la abstención a miles de votantes y recogiendo a otros tantos que procedían de diferentes partidos. Asimismo, los estrategas del partido creen que el giro al centro de Casado deja ahora precisamente un espacio más despejado en la derecha, que sólo llenan ellos.\nEn cuanto a cifras, Vox esgrime ocho ejemplos de las elecciones de abril frente al \"voto útil\": Albacete, Cantabria, Castellón, Cuenca, Huelva, Jaén, Málaga y Ceuta. En estas ocho circunscripciones, Vox se quedó a menos de 5.000 votos de conseguir escaño. \"Los votos útiles de unos pocos cientos o miles han servido para dar alas a la izquierda\", lamentó en su momento Espinosa de los Monteros.\nSobre las peticiones del PP, Vox ha encontrado un aliado inesperado. El dirigente de Ciudadanos Juan Carlos Girauta ha ironizado acerca de las presiones de Génova: \"Van a acabar por pedir que no se presente nadie. Solo ellos. Y voto obligatorio, a ver si así\" ganan.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas tropecientas autonomías, comederos de políticos, que las supriman. Yo votaré al partido que lo proponga.", "date": "10/04/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}