{"id": "c28c2e39-b374-4fd1-63b8-ba3001d6e4b3", "content": "Diferencias entre los delitos de rebelión y sedición\n\nEl tribunal que ha juzgado el procés ha acordado condenar a sus responsables por sedición y malversación, no por rebelión\nEl tribunal que ha juzgado el procés  ha acordado por unanimidad condenar a sus principales responsables por delitos de sedición y de malversación y descartar la acusación de rebelión que formuló la Fiscalía, según han indicado fuentes jurídicas.\nEl delito de rebelión castiga a quienes se alcen violenta y públicamente para, entre otros objetivos, declarar la independencia de una parte del territorio nacional y está incluido en el título de los delitos contra la Constitución del Código Penal (472 y siguientes). También encaja en el mismo tipo a quienes actúen con violencia para derogar la Constitución, despojar de sus prerrogativas al Rey, disolver las Cortes o sustituir un Gobierno por otro. \nLa clave para acusar y condenar por este delito está en el uso de la violencia. Hasta el momento, en Españasolo se ha condenado por rebelión a los autores del intento de golpe de Estado de 1981. Sus líderes, Antonio Tejero y Jaime Milans del Bosch, fueron condenados a 30 años de prisión.\nÉsa es la pena máxima prevista en el ordenamiento jurídico español para el delito de rebelión. Con ella se castiga a los líderes y, solo cuando se hayan esgrimido armas, causado estragos o ejercido violencia grave contra las personas.También si se han distraído caudales públicos para su propósito, algo de los que los responsables del procés fueron acusados durante la instrucción del caso.\nDe lo contrario, las penas son de entre 15 y 25 años de cárcel a los líderes; a entre 10 y 15 a los mandos subalternos, y a los meros participantes de 5 a 10 años. Dentro de este capítulo de delitos contra la Constitución, existe la opción de rebajar la acusación a la conspiración para la rebelión. Eso implica reducir las penas previstas en uno o dos grados.\n\nEl delito de sedición está tipificado en el título de los delitos contra el orden público, en el artículo 544 y siguientes del Código Penal.\nCastiga a quienes, sin estar comprendidos en el delito de rebelión, se alcen pública y tumultuariamente para impedir, por la fuerza o fuera de las vías legales, la aplicación de las leyes.\nLa sedición está penada con entre cuatro y ocho años de prisión, que puede elevarse hasta los ocho a 10 años para los líderes y llegar a entre 10 y 15 para las autoridades que incurran en este alzamiento público y tumultuario.\nEn los últimos años, se han abierto procedimientos por sedición contra algunos ayuntamientos por promover y aprobar mociones de apoyo a la resolución independentista del Parlamento catalán o incluso contra ediles, como el concejal de la CUP en Vic Joan Coma.\nTodas fueron archivadas por la ausencia de protestas tumultuarias y de llamamientos a los ciudadanos a sumarse a esos actos.\nOtro caso sonado fue el de los controladores que causaron el caos aéreo en varios aeropuertos en 2010. Los de Palma fueron juzgados por sedición y coacciones, pero condenados únicamente por abandono de servicio tras alcanzar un acuerdo con la Fiscalía y reconocer los hechos.\nLa cuestión en este caso es que la petición de pena puede ser igual de elevada si se acusa por rebelión que si se hace por sedición.\nEl motivo es que, en el primer caso, la malversación quedaría absorbida para poder acusar por rebelión agravada (entre 20 y 25 años), mientras que en el segundo no sería así y se acusaría por sedición y malversación por separado.\nEllo podría comportar una condena igual de grave pues la malversación superior a los 250.000 euros, como es el caso, conlleva hasta 12 años de prisión, por lo que sumado a la sedición, la petición de pena sería más o menos equivalente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDiferencias entre un tribunal valiente y que aplica las leyes siguiendo los preceptos de la justicia,ribunal cobarde que se rige por los preceptos que le llegan desde el gobierno de la nación= PROCES.", "date": "10/13/2019, 19:01:45", "tags": ["Independencia Cataluña"], "newspaper": "elmundo"}