{"id": "c28d04ac-f3fd-468f-49f5-d42116d26369", "content": "Seis afectados por listeriosis en Alemania tras comer carne mechada que un sevillano llevó a su novia\n\nSimeón Gallego compró el 1 de agosto dos paquetes de carne mechada fileteada en una charcutería gourmet de su barrio de Los Remedios en Sevilla. “De la marca Magrudis, que es la que le gustaba a mi suegra”, explica por teléfono. Uno de esos paquetes lo guardó para abrirlo con la familia de su novia, Caroline, en Alemania. El otro se lo llevó a la playa de Punta Umbría (Huelva) para comérselo durante las vacaciones con su hija de seis años. “Comí el 3 de agosto y me puse malísimo, pero no fui al médico”, explica a este diario.\nEntonces aún no se había declarado la alerta por listeriosis, por lo que Gallego no se preocupó mucho de su mal estado de salud. Tampoco se dedicó a leer la prensa o ver las noticias, porque el 18 de agosto, tres días después de que se activara la alerta sanitaria y el nombre de la carne mechada La Mechá de Magrudis empezara a sonar en todos los medios de comunicación, el sevillano voló hacia la ciudad alemana de Lahr con el paquete sin abrir y lo que había quedado del primero —unos 400 gramos— que se había llevado a Punta Umbría. “Soy abogado, tengo muchísimos clientes, cuando estoy de vacaciones desconecto de todo”, explica Gallego.\nEl 21 de agosto celebraron una comida familiar con Caroline, su madre —la amante de la carne mechada de La Mechá— de 73 años, su hermano y su mujer, de 35 y 31, y sus sobrinas, que tienen seis y tres años. “Las que más comieron fueron mi suegra y la pequeña de tres años”, reconoce Gallego. Todos sufrieron los síntomas de la listeriosis y todos están recuperados, dice el abogado. Su novia, que aún está en tratamiento con antibiótico, sigue acudiendo a revisiones al hospital. Esta misma tarde iba a que la supervisaran.\nEl mayor brote de listeriosis de España —que se ha cobrado tres vidas y ha provocado cinco abortos— ha sumado hoy un nuevo paciente confirmado, en la provincia de Granada. Este fin de semana, la Junta de Andalucía circunscribía la enfermedad a la provincia de Sevilla al constatar que el último caso conocido fuera de ese territorio databa del 24 de agosto en Cádiz. Con este nuevo caso, son 211 los afectados en toda España.\nEn Andalucía, la comunidad más azotada por el brote con 204 contagios, sigue descendiendo el número de hospitalizados. El número total de pacientes ingresados es de 45, frente a los 55 del día anterior. De ellos, 13 son mujeres embarazadas. Hay dos enfermos en la UCI. El recién nacido con listeriosis sigue en tratamiento con antibióticos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Alemania", "Intoxicación", "Sistema digestivo", "Centroeuropa", "Anatomía", "Enfermedades", "Medicina", "Europa", "Alimentación", "Empresas", "Industria", "Economía", "Salud"], "newspaper": "elpais"}