{"id": "c2a30c87-5dd5-48b4-40d8-29306505578f", "content": "La ministra de Hacienda aplaza su reunión con Puig por la negociación con Unidas Podemos\n\nEl encuentro, previsto este martes, entre la ministra de Hacienda en funciones, María Jesús Montero, y el presidente de la Generalitat, Ximo Puig, para exigir más financiación autonómica ante el bloqueo de los anticipos a cuenta, se pospone a otro día. Montero, como miembro del equipo negociador del PSOE, participará en la reunión prevista mañana con Unidas Podemos para negociar la posible investidura de Pedro Sánchez, han informado fuentes de Presidencia.\nJosé Luis Ábalos, ministro de Fomento en funciones y secretario de Organización del PSOE, se ha referido este lunes, poco antes de mantener en Valencia un almuerzo con empresarios de AVE, que Montero \"va a intentar todo lo posible para que los servicios básicos que prestan las autonomías no se vean afectados\".\nPuig tenía previsto entrevistarse con la ministra para encontrar alguna fórmula que permita a la Generalitat Valenciana ingresar en torno a los 750 millones de euros de anticipos a cuenta y liquidaciones de IVA que le adeuda el Ejecutivo y que están bloqueados por la ausencia de nuevos Presupuestos Generales del Estado y por un gobierno en funciones.  \nSegún Ábalos, el modelo de financiación autonómica está desfasado y no se ha reformado pese a que caducó hace años. \"Luego pudimos repartir 5.000 millones de euros con cargo a los Presupuestos de 2019, que no se aprobaron. No entiendo, por tanto, esa hipocresía de no apoyo una distribución de 5.000 millones y luego me quejo de que no tengo financiación\", ha dicho en alusión a la derecha política. \nDe las liquidaciones a cuenta, Ábalos ha afirmado que esta situación ya se vivió en 2016 \"y fue uno de los argumentos más utilizados contra el PSOE, entonces en la oposición\". En este sentido, el ministro ha lamentado, en alusión al entonces Gobierno del PP, que lo que pedía el entonces ministro Cristóbal Montoro, de que se apoyaran los presupuestos o no podría transferir a las comunidades autónomas los ingresos a cuenta, \"parece que hoy no es válido\".\n\"No pueden oponerse a un presupuesto, obstruir a un Gobierno y luego lamentarse de que no llegue la financiación. Y si encima les da por eliminar impuestos, pues ya no es serio\", ha criticado Ábalos en referencia al anuncio del PP, que gobierna en Madrid, de eliminar determinados impuestos.\nEl ministro, acompañado del presidente de AVE, Vicente Boluda, ha aprovechado el encuentro con los empresarios para anunciar la licitación hoy del estudio informativo para prolongar por el sur el túnel de Serrería, en Valencia. El estudio sale por 348.000 euros y deberá de redactarse en 24 meses.\nLa actual línea Valencia-Tarragona discurre en túnel en un tramo de la calle Serrería, en la ciudad de Valencia, tramo en el que está situada la estación subterránea del Cabanyal. Por el norte, el soterramiento se inicia en el límite entre los términos municipales de Valencia y Alboraya y por el sur finaliza a la altura de la calle Ibiza. Más al sur la línea cruza, en viaducto, el antiguo cauce del río Turia.\nEl estudio analizará las distintas opciones de prolongación del túnel actual por su extremo sur en función de diversos aspectos (coste, funcionalidad, afección medioambiental, dificultad constructiva o afección a la explotación ferroviaria).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["José Luis Ábalos", "Valencia", "Financiación autonómica", "Comunidad Valenciana", "Finanzas públicas", "Administración Estado", "Transporte ferroviario", "España", "Economía", "Transporte", "Administración pública", "Política", "Finanzas"], "newspaper": "elpais"}