{"id": "c2a3f291-6456-49b0-5a6c-2b3f44aed776", "content": "Tono bronco\n\nUn año después de ganar el concurso interno por el liderazgo del PP, Pablo Casado tiene el control del partido. El poder es suyo; y también la responsabilidad. El pésimo resultado de las elecciones generales, que no mejoró en los comicios municipales, autonómicos y europeos, ha quedado envuelto en una espesa neblina gracias a la ayuda de Ciudadanos y Vox, que han permitido al Partido Popular de Casado aparentar lo que no es. Unas semanas de silencio del líder nacional, junto a su discurso templado en el debate fallido de investidura de Pedro Sánchez, movieron a pensar que optaba por la moderación frente a los tonos cada vez más altos de Albert Rivera y las propuestas extemporáneas de Vox.\nSegunda vuelta \nCrispar y descrispar \nÉmulos de Trump\nLa elección de su equipo hace temer que entre sus objetivos no esté reflejar la diversidad que pueda haber en el PP, aunque dentro siempre de un aire común, ni tampoco contar con quienes por su experiencia pueden aportar a la organización conocimiento y bagaje político y técnico. Sus pasos tras las elecciones generales y locales llevaron a pensar que con Casado se abría camino un líder conservador con afán de atraer a quienes se habían refugiado en Vox, pero sin descuidar el flanco más colindante con el centro.\nLa lucha por el liderazgo de la derecha pone en duda que la mesura vaya a presidir las principales actuaciones del primer partido de la oposición. El acuerdo alcanzado en las últimas horas por el PP, Ciudadanos y Vox para que la popular Isabel Díaz Ayuso gobierne la Comunidad de Madrid, pone de relieve que lo primero ha sido conseguir cuantos más Gobiernos mejor. El esfuerzo del PP por sortear todos los impedimentos que Ciudadanos alzaba frente a Vox han sido descomunales, tanto en Madrid como en Andalucía, en Murcia y en el Ayuntamiento de la capital de España. No se ha rendido ni ha desfallecido ante los encontronazos de sus dos socios. En ningún caso se podía permitir que esos Gobiernos fueran a manos de la izquierda. Su tenacidad ha rendido frutos en conseguir esas plazas y en convencer a Vox de que desistiera de sus postulados más extremistas sobre las leyes LGTBI y los menores inmigrantes.\nLa elección como portavoz parlamentaria de Cayetana Álvarez de Toledo, que abandonó el PP de Mariano Rajoy por considerarlo débil ideológicamente y pusilánime en la defensa de la identidad nacional, no abona la tesis de quienes desde su partido le piden moderación y centralidad. Si hay legislatura porque llega a formarse un Gobierno, Casado tendrá a una portavoz implacable contra los nacionalismos y la izquierda en dura competición con su homóloga de Ciudadanos, Inés Arrimadas. Ambas han acusado ya a Pedro Sánchez de estar fuera del constitucionalismo. Con la elección ayer de María Chivite para la presidencia de Navarra gracias a la abstención de EH Bildu, que los socialistas aseguran no haber pactado, han caído sobre Sánchez descalificaciones de extrema gravedad. Álvarez de Toledo ha acusado al líder del PSOE de “anexionista”, al suponer que él y los socialistas navarros se han pasado al lado de quienes defienden la integración de la comunidad foral al País Vasco, además de consumar “la abdicación definitiva del consenso, no solo constitucional, sino también moral español”. El tono ha empezado siendo bronco, y el PP corre el riesgo de instalarse en la desmesura de la mano de su nueva portavoz.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Cayetana Álvarez de Toledo", "Isabel Díaz Ayuso", "Pactos políticos", "Pablo Casado", "PP", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}