{"id": "c2afd109-8101-4173-4308-12d2f28d5281", "content": "Vivir pendiente de un burofax\n\n“Vivir de alquiler es vivir pendiente de un burofax”. Jordi Puigcorbé lo dice porque lo vive. Habla en la zona comunitaria con piscina del edificio donde vive en Badalona, al lado de Barcelona. Pisos en segunda línea de mar, barrio nuevo, amplios balcones… pero llenos de pancartas que claman contra la subida de alquileres que quiere aplicar la propiedad en los contratos que finalizan: hasta un 80%. El contrato de Puigcorbé acaba en julio y asegura que no podría asumir una subida así. “O conseguimos pararlo o nos tenemos que marchar, no hay término medio”, suspira y lamenta que no se regule el precio de los alquileres. Habla en plural porque los inquilinos, todos familias con niños, van a una para evitar que nadie se tenga que marchar.\nLos pisos son propiedad del fondo de inversión Lazora, que los compró a Solvia el verano pasado. También son de Lazora varios edificios de Torrejón de Ardoz, en Madrid. Aquí el perfil de viviendas e inquilinos es distinto: familias con rentas bajas, inquilinos de pisos que habían sido del Ayuntamiento, que los vendió, y al perder la protección en 2018 el fondo también plantea subidas inasumibles para sus habitantes.\nLuis, vecino de un bloque del barrio de Soto del Henares, ya tiene el burofax: el contrato se le acaba a finales de mes. “Pago 406 y me proponen hasta 780”. Con su mujer en paro y un hijo pequeño, y con la rotundidad de quien se ha sentado varias tardes con las facturas y la calculadora, avisa de que los precios de mercado no están a su alcance. Los afectados de Torrejón —que además se enfrentan a un entramado societario que dificulta la interlocución, apunta Luis—, también se han unido para intentar frenar la subida y el Ayuntamiento les apoya. “No queremos vivir de gratis, pero lo que piden es desproporcionado. Limitar las subidas no es una prioridad de las administraciones”, lamenta.\nLos casos de estos vecinos ilustran como la crisis del alquiler ha adquirido una dimensión global. Ya no es un problema de las capitales o de las rentas bajas. Afecta a los centros y las periferias, a ciudades grandes y pequeñas, a enclaves con presión turística y a los que no la tienen. A inquilinos cuyos caseros son fondos de inversión, propietarios medianos, pequeños e incluso antigua vivienda de protección. Los precios al alza de unos arrastran al resto.\nEn Badalona explica su caso también Jaume Domingo: hace unos años se marchó del barrio del Poblenou de Barcelona porque el piso de propiedad donde vivía se le había quedado pequeño y en esa zona los precios ya estaban por las nubes. “Te marchas de Barcelona porque no puedes asumir los precios y te acaba llegando la onda expansiva”, lamenta. Su contrato termina en septiembre de 2020. Al burofax le llama “la sentencia”.\nPreguntado por su versión sobre los casos de Badalona y Torrejón, Lazora responde que en ambos casos las viviendas son libres y que “la política de gestión de Lazora se basa en la revisión individual de cada caso”. En Badalona, niega que las subidas sean del 80% (los tres primeros años bonifican 300 euros al mes, apuntan) y afirma que la renta se actualiza “en sintonía con el precio medio de la zona”.\nUn mes antes de las últimas elecciones, en marzo pasado, el Gobierno de Pedro Sánchez aprobó un decreto sobre el alquiler, cuya medida estrella fue alargar la duración de los contratos de tres a cinco años (siete si el propietario es un gran tenedor). Aunque había estado sobre la mesa en una negociación con Podemos, el decreto no limitó las subidas de precio, como claman las entidades por el derecho a la vivienda y los inquilinos afectados.\nSeis meses después de las elecciones del 28 de abril, la situación del alquiler no mejora. A falta de una estadística oficial para toda España, los últimos informes, del Banco de España y del Ministerio de Fomento apuntan a que las subidas se mantienen. El informe de Fomento indica que hasta 2018 los alquileres oscilan entre 8,1 y 10,3 euros el metro cuadrado, superando los máximos de 2007 en algunas ciudades. El informe del Banco de España, de agosto, apuntaba a una subida media del 50% en los últimos cinco años (hasta mayo de 2019), sobre todo en las grandes ciudades, y alertaba de que son los hogares con menos recursos los que viven más de alquiler.\nLos desahucios por impago de alquiler también siguen: fueron 109 al día desde enero a junio de este año, según el Consejo General del Poder Judicial, una cifra que supone una ligerísima caída del 0,9% respecto al mismo periodo de 2018. Otro dato llamativo es lo que las familias que pagan más de alquiler del mercado libre de lo que se pueden permitir son el 38,1%. A todo esto, en un país de propietarios, cada vez son más los ciudadanos que viven de alquiler: un 23,9% en 2018 (sumando precio de mercado, inferior y cesión gratuita), todavía por debajo de 30,7% de la media de la Unión Europea.\nDesde el Sindicato de Inquilinos, su portavoz, Jaime Palomera, recuerda que durante el debate previo al real decreto solo Podemos y sus confluencias, ERC, Compromís y Bildu se mostraron partidarios de regular el precio de los alquileres. “Lo que ha pasado desde las últimas elecciones es que los precios han podido seguir subiendo y se hubiera podido evitar si el PSOE no se hubiera negado a regularlos”, resume. “La burbuja del alquiler ya no va de población en los márgenes, le puede pasar a cualquiera, es una precariedad transversal generada por la especulación más salvaje, y sin limitación, llevada al terreno de un derecho fundamental como es la vivienda”, señala.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Badalona", "Torrejón de Ardoz", "Elecciones Generales 10-N 2019", "Viviendas alquiler", "Elecciones Generales 2019", "Precio vivienda", "Especulación inmobiliaria", "Provincia Barcelona", "Provincia Madrid", "Elecciones Generales", "Mercado inmobiliario", "Cataluña", "Vivienda", "Fondos inversión", "Elecciones", "Mercados financieros", "Comunidad de Madrid", "Desarrollo urbano", "España", "Urbanismo", "Política", "Finanzas"], "newspaper": "elpais"}