{"id": "c2b0db12-4274-4858-74c2-88867ade2241", "content": "Las giras: mucho dinero y muchas lesiones\n\nMessi, Hazard, Luis Suárez, Diego Costa, Dembélé… Los cromos más difíciles, jugadores franquicia, han arrancado el curso en la enfermería. El 10 del Barça no tardó ni una mañana en lesionarse: en su primer día de entrenamiento se cayó de la gira del Barça por Estados Unidos. Hazard, el fichaje más prometedor del Madrid, el más caro de su historia, se perdió el primer partido del equipo de Zidane en Vigo. Diego Costa parecía haber recuperado su amistad con el gol (máximo artillero de la pretemporada del Atlético), cuando sufrió un problema muscular en el último amistoso de preparación del cuadro rojiblanco. Luis Suárez y Dembélé volvieron de Bilbao lesionados, João Félix terminó acalambrado ante el Getafe y ayer por la mañana el Madrid anunció que Brahim volvió a la rebotica por segunda vez en el verano, el séptimo del equipo de Zidane en lo que va de temporada. El Barça ya suma cinco lesionados, por los dos del Atlético.\nLa pretemporada devora los músculos de los futbolistas. En el Madrid, de los sietes jugadores que han estado lesionados, solo Asensio sufrió la rotura de ligamentos. En el Barça, Neto se fracturó la mano por cuatro lesiones musculares, mismo problema para Costa y João Félix del Atlético. “Es un periodo del año donde el jugador está expuesto a una probabilidad muy alta de lesión. Los futbolistas vienen de las vacaciones y pasan de poca a mucha carga de trabajo”, explica Ramon Cugat, traumatólogo, especialista en medicina deportiva. “Cada caso es distinto. Es difícil generalizar. Pero, por ejemplo, hay jugadores que descansaron muy poco tras el Mundial de Rusia, después tienen una temporada muy exigente y luego juegan la Copa América. Si a eso le sumas las giras que hacen los equipos antes de la temporada…”, interviene Juan Manuel Boffa, exmédico ecografista del equipo del Manchester City. “Las giras, por cuestiones económicas, son más importantes que hacer una pretemporada como Dios manda”, completa.\nAcostumbrado al buen trato de la empresa Revelant, el Madrid repitió gira en Estados Unidos como en los últimos cuatro veranos. Zidane eligió Montreal para comenzar la pretemporada, de la mano de su nuevo preparador físico, el francés Dupont, que reemplazó al italiano Pintus. Desde el 9 de julio, que llegó a Canadá, hasta el 11 de agosto, que jugó el último partido de preparación, el conjunto blanco pasó por ocho ciudades (Madrid, Montreal, Houston, Landover, Nueva Jersey, Múnich, Salzburgo y Roma). En total, voló durante 36 horas y 53 minutos para jugar siete partidos amistosos. ¿Los rivales? Bayern, Atlético, Arsenal y Tottenham, entre otros, nada de pachangas de verano. En el camino perdió a Asensio, prácticamente para el resto de la temporada, y Hazard estará cinco semanas de baja. Antes cayeron Jovic y Mendy.Pero Zidane, que tuvo que abandonar la concentración en Canadá por motivos personales, no se quejó de la gira que le preparó el club. Ernesto Valverde, en cambio, no se pudo contener.\n“La gira es importante para el club, a nivel económico y social. Pero para el equipo es complicado... muchos kilómetros y jugadores que no han entrenado”, sostuvo Valverde. El Barça y el Madrid ingresan aproximadamente 10 millones de euros por gira.\nLa preparación azulgrana arrancó en su ciudad deportiva el 14 de julio. Seis días después se marchó a Tokio para comenzar la primera gira. Regresó a Barcelona para jugar el Gamper y emprendió una nueva expedición rumbo a Estados Unidos. El domingo 11 de agosto, cinco días antes de su estreno en LaLiga ante el Athletic en San Mamés, ya estaba de vuelta en la capital catalana. Invirtió un total de 48 horas y 46 minutos de vuelos, 3 horas y media en un viaje en tren y 51 minutos en autobús. Y pasó por tres continentes para jugar cinco amistosos.\n“El primer día se pierde en el viaje. La previa, el partido y el día de recuperación... ¿cuándo trabaja el jugador en una gira?”, apunta Boffa. Y completa Cugat: “Los largos viajes, los cambios de continentes, los partidos en un corto espacio de tiempo, los cambios de horarios y la falta de sueño hacen muy difícil que el reloj biológico pueda adaptarse. Todo esto afecta al jugador, tanto psicológicamente como en a la preparación física”. Luis Suárez, que adelantó su regreso, solo pudo trabajar cinco días antes de la gira por Estados Unidos, en medio tuvo el Gamper. “Te pasas todo el día en el hotel, sin nada que hacer y sin la posibilidad de hacer una buena pretemporada. No es que hiciéramos una gira, es que hicimos dos”, se quejaba un azulgrana.\nEl Atlético, por su parte, fue el primero de los aspirantes al título en comenzar la pretemporada, el 4 de julio. Para evitar las más de 40 lesiones musculares que sufrieron los muchachos de Simeone el curso pasado, el profe Ortega recuperó su trabajo de preparación en Los Ángeles de San Rafael. El 22 de julio viajó a Estados Unidos y pasó por México y Suecia. Estuvo en el aire volando 38 horas y 31 minutos: jugó seis amistosos. El Atlético perdió a Diego Costa en medio de la gira, mientras que Joao Félix acusó el trajín en el estreno de LaLiga.\n“A los equipos grandes tampoco les ayuda que tienen muchos internacionales”, explica Juan Iribarren, preparador físico del Athletic, que trabajó junto a Javier Aguirre en el Atlético. En el Barça, cinco de sus jugadores disputaron la Copa América (Messi, Suárez, Coutinho, Arthur y Vidal); en el Madrid, también cinco (Militao, Casemiro, James, Valverde y Kubo) y el Atlético repartió tres, dos en América (Arias y Giménez) y uno en la Copa de África (Thomas). “¿Sabe en qué momento se generan más lesiones en la Premier?”, pregunta Paulino Granero, preparador físico del CSKA de Moscú y de la selección rusa: “En navidades, cuando más apretado está el calendario”.\nA sus 32 años, Messi disputó la pasada temporada 62 partidos, entre Argentina y el Barça. Luis Suárez, 33 años, participó en 61 encuentros. Hazard, que tiene 28, jugó 65. “¿A qué nivel de estrés físico y mental llevamos al jugador? Es imposible jugar 70 partidos por año”, cuestiona Granero. “Los estudios y mis 50 años de experiencia demuestran que hay una relación directa entre las cargas de trabajo y la probabilidad de lesión”, remata Cugat.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Luis Suárez", "Hazard", "Diego Costa", "Liga Santander", "Lionel Messi", "La Liga", "Primera división", "FC Barcelona", "Real Madrid", "Ligas fútbol", "Atlético Madrid"], "newspaper": "elpais"}