{"id": "c2b507ae-197f-4e59-5fb5-034c8cf8d56d", "content": "Las visitas de rusos y norteamericanos, el objetivo de la empresa española que espió a Assange para EE UU\n\nDavid Morales, director y propietario de Undercover Global S.L., la empresa española de defensa y seguridad encargada de proteger la Embajada de Ecuador en Londres durante la larga estancia de Julian Assange, exigió a sus hombres que catalogaran como objetivos de máxima prioridad a “los ciudadanos rusos y norteamericanos” que visitaran al ciberactivista, según testimonios y documentos a los que ha accedido este diario. Esta empresa espió supuestamente al fundador de WikiLeaks para los servicios de inteligencia de EE UU y tras las revelaciones de EL PAÍS está siendo investigada por la Audiencia Nacional.\nMorales dio instrucciones por escrito a sus empleados en Londres de que avisaran con antelación de la visita de los objetivos prioritarios de ambos países. Toda la información recabada sobre estas y otras visitas se enviaba a un servidor FTP (file transfer protocol) en Jerez de la Frontera, sede de UC Global S. L. Una especie de “Gran Hermano” donde de forma ordenada se depositaban todos los datos. Archivos de teléfonos móviles, perfiles por nacionalidades (rusos, norteamericanos, alemanes etc), profesiones, archivos de abogados, de diplomáticos, periodistas, médicos, etcétera\nEmpleados que trabajaron en UC Global S. L. aseguran a este diario que a ese servidor se tenía acceso desde la CIA y que Morales no quiso revelar la identidad de “sus amigos americanos” cuando se produjeron problemas técnicos y se solicitó el contacto con el cliente.\nLas IP que figuran proceden de EE UU y una corresponde a una empresa que da servicios de seguridad al Federal Bureau of Investigation (FBI).  Un estudio de los informes elaborados durante años por esta empresa demuestra que la actualidad internacional y los acontecimientos que rodeaban al ciberactivista marcaron y modificaron los objetivos de la compañía y de sus “clientes norteamericanos”.\nEl interés de la empresa española por los ciudadanos rusos se multiplicó al sospechar que el fundador de WikiLeaks mantenía relación con servicios de la inteligencia rusa, algo que él siempre ha negado. El fiscal Robert Mueller investigaba los intentos de Rusia de interferir en las elecciones de 2016 mediante el hackeo a las cuentas del Partido Demócrata y de la candidata Hillary Clinton. Decenas de miles de correos fueron publicados por WikiLeaks y su fundador se convirtió en objetivo principal de la CIA y de su director Mike Pompeo, según reveló The New York Times en 2018. La investigación de Mueller finalmente dio por probada la interferencia de Moscú, aunque no encontró indicios para afirmar que hubiera conspiración con el candidato republicano Donald Trump, su entorno o ningún ciudadano estadounidense.\nEl foco sobre las visitas de rusos al fundador de WikiLeaks se intensificó cuando se sospechó que pretendía salir de la embajada en 2017 con estatus diplomático ecuatoriano y dirigirse a Rusia, algo que sus abogados y el propio Assange niegan. A Glenn Greenwald, el hombre al que acudió Edward Snowden para revelarle el espionaje masivo de la agencia de inteligencia norteamericana NSA, se le fotografiaron los visados a Rusia que figuran en su pasaporte, además de su teléfono móvil. Igual control hubo sobre periodistas rusos que visitaron al australiano.\nEl espionaje a los visitantes norteamericanos se explica en el interés por conocer quienes apoyaban la causa del hombre que destapó los secretos de las acciones militares más secretas de EE UU en Irak y Afganistán. Una difusión de información confidencial por la que ahora la Justicia de ese país reclama su extradición al Reino Unido y le acusa de delitos que suman 175 años de cárcel.\nEl control sobre las decenas de personas que visitaron a Assange durante los siete años que permaneció en la embajada era total. Pero en el caso de los objetivos prioritarios: norteamericanos, rusos, abogados y periodistas se intensificó al máximo. Empleados de UC Global S. L. destriparon y fotografiaron los teléfonos de periodistas norteamericanos que visitaron al fundador de WikiLeaks, según testimonios y documentos gráficos a los que ha accedido EL PAÍS. Sus visitas fueron monitoreadas, grabadas en vídeo y audio, y se elaboraron informes con sus conversaciones que se remitían al servidor en Jerez de la Frontera al que supuestamente tuvo acceso la CIA.\nTodas las personas que visitaron al ciberactivista durante su refugio en la legación diplomática estaban obligadas a entregar sus mochilas, ordenadores, dispositivos electrónicos y teléfonos móviles en el control de seguridad. Lo que ignoraban el rosario de abogados, periodistas, políticos, médicos y amigos de Assange que desfilaron por la embajada es que algunos de ellos habían sido catalogados por Morales como “objetivos prioritarios”.\nY ello implicaba en todos los casos un informe con la fecha de la cita, copia de su pasaporte, contenido de la conversación y vídeo del encuentro. Y en algunas ocasiones, la apertura de las carcasas de su teléfono móvil para localizar y fotografiar el IMEI (International Mobile Equipment Identity), identificador único que tiene cada móvil. Es decir, el DNI del aparato, una de las informaciones más valiosas para lograr hackear un teléfono. Cuando el móvil se conecta a una red le envía automáticamente este identificador.\nMorales, exmilitar de la Unidad de Operaciones Especiales de Infantería de Marina, pidió en un correo \"confidencial\" remitido a su equipo de colaboradores que le informaran sobre la composición de las paredes que rodeaban la habitación de Assange, fotografías de su interior, características del mobiliario, datos sobre el WiFi de la embajada y la lista oficial de teléfonos de la legación diplomática. También, quienes vivían u ocupaban el resto del edificio en el céntrico barrio londinense de Knightsbrigde.\nEn encuentros reservados con sus colaboradores, el dueño de UC Global S.L. les señaló que su empresa \"jugaba en primera división\" y que él \"se había pasado al lado oscuro\". Sus viajes a EE UU se multiplicaron y en uno de sus correos pidió a sus empleados que \" su localización se maneje con reserva, especialmente mis viajes a USA\". Las alusiones a \"los amigos americanos\" fueron constantes.\nLas cámaras de vídeo con micrófonos incorporados desde el otoño de 2017 en distintos lugares de la embajada grababan sin descanso las 24 horas y los discos duros originales se trasladaban a España y entregaban a Morales. El director de UC Global S. L. no ha respondido a las llamadas de este periódico para recabar su versión.\ninvestigacion@elpais\nLa actriz y modelo canadiense Pamela Anderson, amiga de Assange y visitante asidua del fundador de WikiLeaks en la embajada de Ecuador en Londres, fue también espiada por el equipo de UC Global S. L. Sus encuentros fueron grabados y en uno de ellos Anderson, escribió a mano en un papel las claves secretas de su teléfono móvil, iPad y otros dispositivos electrónicos, documento que fue fotografiado por los empleados de la compañía de seguridad española.\nEntre los periodistas a los que se fotografiaron las carcasas y, en algunos casos, en las tripas de sus teléfonos móviles figura Lowell Bergman, veterano periodista de investigación, de 74 años, ganador de un Pulitzer que trabajó en The New York Times y visitó a Assange el 9 de octubre de 2017.\nA Ellen Michiko Nakashima especialista en Seguridad Nacional de The Washington Post, y Eugene Morozov, doctor en la Universidad de Harvard y especialista en temas tecnológicos y colaborador de EL PAÍS se les fotografiaron sus aparatos por ambos lados. Lo mismo le ocurrió a Timothy Eric Ladbrooke, médico principal del ciberactivista, según las imágenes en poder de este diario.\nEn el parte escrito que elabora el empleado de UC Global S.L. el 15 de diciembre de 2017 sobre la visita de la periodista del Washington Post se dice textualmente: “Le retiro el teléfono, la grabadora, le quito la pila, intento quedármela, pero la mujer se acuerda a la salida”.\nAndy Müller-Maguhn., el conocido hacker alemán, fue una de las personas que despertó más interés en los vigilantes de UC Globlal. S. L. Durante sus visitas se fotografió el interior de su bolsa de viaje, se abrieron sus teléfonos y fotografiaron los números de sus móviles. y cámaras de fotos.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Julian Assange", "CIA", "Caso espionaje EE UU", "Wikileaks", "NSA", "Ecuador", "Servicios inteligencia", "Departamento Defensa EEUU", "Filtración documentos", "Seguridad nacional", "Ciberespionaje", "Estados Unidos", "Espionaje", "Delitos informáticos", "Privacidad internet", "Rusia", "Fuerzas seguridad", "Defensa", "Seguridad internet", "Europa este", "Europa", "América", "Medios comunicación"], "newspaper": "elpais"}