{"id": "c2b8d0b8-e06d-4505-56fd-f331f92f546b", "content": "El Gobierno aún no sabe cuándo abrirá el centro de Cercedilla para los refugiados\n\nEl Ministerio de Trabajo, Migraciones y Seguridad Social aún no sabe cuándo podrá abrir el centro de vacaciones residencia Nuestra Señora de la Paloma en Cercedilla (Madrid), de 200 plazas y propiedad del Ayuntamiento, para albergar a los solicitantes de asilo. Familias enteras continúan llamando noche tras noche a las puertas del Samur Social y son vecinos, ONG y parroquias las que se están encargando de darles alojamiento y comida ante el colapso de las administraciones. \nSegún fuentes de la Secretaría de Estado de Migraciones, el centro ya está listo para comenzar a prestar acogida a través de Cruz Roja. Sin embargo, \"para ello es necesario que el Ayuntamiento realice la correspondiente tramitación administrativa de cesión\". El consistorio de Almeida lo confirma. Hay que hacer una serie de procedimientos \"totalmente obligatorios\" que se alargarán hasta \"finales de la semana que viene o principios de la siguiente\". \"Si el Gobierno hubiera reaccionado hace un año, no nos encontraríamos en estas circunstancias\", denuncian fuentes de la delegación de Familias, Igualdad y Bienestar Social de la capital, que depende del concejal José Aniorte.\nLa situación es grave. Desde hace semanas, familias con menores duermen a las puertas del Samur Social. Ante la denuncia de los medios de comunicación, de vecinos y de organizaciones, el Ayuntamiento ofreció siete centros municipales al Ministerio de Trabajo para alojar a los refugiados.\nDe los siete locales que propuso, el Gobierno consideró que solo dos cumplían con sus requisitos: el centro de Cercedilla, listo para abrir sus puertas y comenzar a recibir a los refugiados, y un pabellón en la Casa de Campo, que necesita una puesta a punto. Mientras la burocracia sigue sus lentos cauces, son los vecinos los que abren las puertas de sus casas para impedir que los demandantes de asilo duerman en la calle.\nDos nuevas familias de Venezuela, con niños de dos y 14 años, esperaban este lunes ser atendidos a las puertas del Samur Social en el barrio de La Latina de la capital. Allí, como cada día, llegan vecinos de la Red Solidaria de Acogida (RSA) y de la Red de Solidaridad Popular (RSP). Unos ofreciendo la cena y el café humeante y otros, refugio. Ana, voluntaria de la RSP que prefiere no decir su apellido, explica: \"Nosotros estamos aquí porque si se quedan en la calle, nos los llevamos a la [parroquia de San Carlos de] Borromeo\".\nMientras ella habla, Gabriela García, miembro de la RSA, sirve platos de arroz chaufa, un plato peruano, que ha cocinado en su casa. \"Este fin de semana estuvo tranquilo, cociné poquito por si acaso, pero me volví porque no había nadie, hoy [por el lunes por la noche] han vuelto nuevas familias\", cuenta.\nElla, inmigrante de Bolivia en una situación de vulnerabilidad, acoge en su casa a una pareja de El Salvador para que no duerma en la calle, ya que aún no han conseguido que el Ministerio se ocupe de ellos. \"Yo lo he pasado mal pero no he dormido en la calle, no quiero que nadie lo pase peor que yo\", recuerda.\nAna dudaba anoche de que el centro de Cercedilla estuviera abierto. \"Lo sabríamos porque todas las familias que han entrado a algún recurso están en la campaña de frío del Samur Social\", anota. Según fuentes de los servicios de emergencia del Ayuntamiento de Madrid, la campaña comienza el 25 de noviembre y para entonces, esas 150 plazas tendrán que ser desalojadas por las familias solicitantes de asilo para alojar a las personas que viven en la calle.                                       \nLa situación está muy enquistada. Tanto es así que en la parroquia de Vallecas San Carlos Borromeo hay una familia de Venezuela que lleva viviendo allí desde junio, \"con los niños escolarizados\", denuncia Javier Baeza, el párroco de la iglesia.\nAna, voluntaria de la Red Solidaria de Acogida, indica que, a pesar de que han llamado a todas las puertas, aún no han conseguido alojamiento. Según los voluntarios de la Red, cuando esta familia llegó no había ninguna posibilidad de movimiento. \"Lo intentamos de todas las maneras, vinimos al Samur, hicimos requerimientos oficiales al Ministerio, nos plantamos en la Cruz Roja, nos quejamos al Defensor del Pueblo... Al final nos los quedamos\", sentencia. \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Cruz Roja Española", "Samur", "Cruz Roja", "Asilo político", "Servicios sociales", "ONG", "Servicios emergencia", "Pobreza", "Solidaridad", "Emergencias", "Conflictos políticos", "Política social", "Comunidad de Madrid", "Sucesos", "España", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}