{"id": "c2b96cd2-777e-42dd-58e0-686bb91ee535", "content": "Nada de nada\n\nEl título de esta crónica no se refiere a las variadas secciones del festival, sino exclusivamente a algo de visión obligada para los que ejercemos este oficio tan raro de la crítica de cine y conocido como la sección oficial. Los espectadores que hayan venido de turismo, sin responsabilidades profesionales, pueden pasarlo muy bien viendo cotidianamente los títulos de la sección Perlas, que muestra algunas de las películas más interesantes de la cosecha anual. Pero ocurre con demasiada frecuencia en el cine a concurso que la calidad de las películas españolas es evidente, ya que las productoras más distinguidas quieren estrenar aquí a sus criaturas en la certeza de que es una buena plataforma de lanzamiento, aunque en algunos casos puede representar su tumba, pero también que la programación de cine internacional en competición pueda provocarte pesadumbre inicial, confirmada al terminar. Y sé que la muy entusiasta y profesional organización del festival visiona centenares de películas, que forzosamente tienen que ser posibilistas, y selecciona entre lo que quede, muy poco, ya que Berlín, Cannes y Venecia antes han elegido la parte del león. Pero nada apetecibles para los espectadores como el firmante, tan carente de buen gusto y con reaccionaria y paleta desconfianza hacia lo desconocido, el exotismo, la vanguardia, la modernez.\nPor ejemplo: en la jornada de ayer desconocía a la directora Ina Weisse, autora de La audición. Retrata a una señora muy tarada, reconocida violinista y profesora exigente. Su permanente neurosis, detrás de una apariencia de persona controlada y distinguida, hace que lo pasen fatal su enamorado marido, su paciente amante, su distante hijo y su desquiciado alumno. Pero la descripción de su locura no crea situaciones apasionantes. En el desenlace me siento igual que al principio. Estoy esperando algo que no llega. La locura de la dama me deja indiferente. La soporto por Nina Hoss, la actriz que la interpreta, señora que siempre me parece tan atractiva como misteriosa. Tampoco había tenido noticias antes de la directora polaca Malgorzata Szumowska, que firma The Other Lamb. Ningún placer por el conocimiento. Es una historia mal escrita y peor rodada sobre el gurú de una secta en la que solo existen hipnotizadas mujeres, sobre las que ejerce voraz derecho de pernada. Se lo monta con las madres y con las hijas. Les acompañan simbólicos corderos. Es una notable tontería con inútiles pretensiones de crear desasosiego.\nA James Franco sí tenía la desgracia de conocerle. No me sugiere nada grato como actor, aunque puede estar pasable, y como director es infame aunque esté convencido de que tiene mucha gracia. Ganó hace dos años la Concha de Oro con una histriónica memez titulada The Disaster Artist, con la que los modernos se partían de risa. Zeroville es aún peor. Que haya dispuesto de tres o cuatro dólares para rodarla y la colaboración de familia y amigos no legitima semejante dislate con pretensiones cinéfilas hablando del amor que siente por Un lugar en el sol, Apocalypse Now, El tercer hombre, La pasión de Juana de Arco y Casablanca. ¿Qué habrán hecho ellas para merecer a semejante apologista? El argumento desconoce el sentido del ridículo. Los personajes, los diálogos y las situaciones también.\nLa jornada de cine competitivo ha sido heavy.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Carlos Boyero", "Crítica cine", "James Franco", "Festival San Sebastián", "Festivales cine", "Festivales", "Crítica", "Películas", "Cine", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}