{"id": "c2bc692a-34a7-4a75-7cf6-b584da490601", "content": "Familias viajeras: cuando el mundo es tu casa\n\nPatri, Jaume, Magí (de seis años) y Alguer (de dos) son una familia muy normal, pero con una vida poco convencional. Hace más siete meses este clan, que en Instagram se hace llamar La mochifamily, hizo las maletas y dejó su casa, en un pueblo cercano a Barcelona, con el único objetivo de viajar durante un año y conocer el mundo. De esta manera, se unían a un selecto grupo de familias que han decidido dar el paso de dejarlo todo atrás y viajar de manera incansable. \n\"La verdad es que tanto mi a pareja (Jaume) como a mí siempre nos ha apasionado viajar, pero cuando llegaron los niños pensamos que ya no podríamos hacer viajes largos... Hasta que vimos un documental de familias viajeras, en ese momento nuestra mente hizo clic y comenzamos a prepararlo todo para esta gran aventura\", relata Patri, por teléfono a EL PAÍS desde la isla de Karimunjawa en Indonesia, su última parada hasta el momento. \nLo cierto es que pensar en viajar a un lugar tan lejano con niños tan pequeños y durante tanto tiempo, llevan fuera de España desde el 10 de enero, es una idea que produce vértigo a muchos padres, y ellos no son una excepción. \"No somos diferentes a otras familias. La verdad es que cuando nos planteamos un viaje tan largo nos asaltaron muchos miedos. La única diferencia es que nosotros decidimos meter esos miedos en nuestra mochila y viajar con ellos, y nos dimos cuenta de que no es para tanto, que al final los niños, al menos los nuestros, desarrollan una gran resiliencia y se adaptan de maravilla\", explica.\nAunque esta familia viajera jugaba con relativa ventaja, este no es el primer viaje largo (en distancia) que hacían juntos. \"Los niños llevan viajando con nosotros desde que son muy pequeños, primero por España y por Europa, pero el gran salto se produjo al decidir irnos a Nepal cuando Magí tenía 2 años; en ese momento nos dimos cuenta de que podíamos hacer viajes de largo recorrido con los niños\". \nSin embargo, embarcarse en una aventura de este tipo conlleva una gran preparación previa. Además de la parte económica, —la familia tuvo que ahorrar durante tres años y medio para reunir los recursos necesarios para poder pasar un año viajando y viviendo de sus ahorros—, también hay que explicar a los niños cómo será su vida durante los próximos meses y plantear cómo sería su educación durante el tiempo que iban a estar fuera de España. \n\"Gracias a que pasamos las 24 horas del día juntos hemos conseguido crear vínculos que de otra manera no hubiéramos logrado construir\", explica Patri\n\"Nosotros partimos de la idea de que no hay mejor escuela que el mundo, porque los pequeños aprenden con lo que les ofrece el entorno y esas experiencias no las olvidarán nunca\". Sin embargo, Patri y Jaume, como cualquier padre, son conscientes de que los niños necesitan continuar con una educación reglada. \"Nosotros dedicamos unas horas al día al currículum escolar de los pequeños. En el caso de Magí consiste básicamente en aprender a leer y a escribir, que es lo que haría en el colegio. Aunque hay que admitir que hemos tenido mucha suerte, ya que su profe se ha implicado mucho en nuestro viaje y nos ha facilitado las fichas que iban a hacer a lo largo del curso. Por lo que si tuviera que incorporarse mañana de nuevo al cole no tendría problemas, estaría al mismo nivel que sus compañeros\", cuenta la matriarca de La mochifamily. \nGracias a este viaje La mochifamily ha conseguido comprar lo más valioso que existe: tiempo. Tiempo para estar en familia. \"Sí que es cierto que pasar las 24 horas del día juntos a veces resulta complicado, pero gracias a ello hemos conseguido crear vínculos que de otra manera no hubiéramos logrado construir\", explica Patri. Si para ella hay algo que destaca por encima de todo en esta experiencia es la confianza y la complicidad que ha desarrollado la familia en los más de 200 días que llevan recorriendo el mundo. \"Nuestro objetivo principal era precisamente ese: disfrutar de verdad del tiempo que pasamos juntos, sin las prisas del día a día, sin tener que ir corriendo al trabajo o a la escuela\". \nSi algo les han enseñado todas estas horas de vuelo, según relata, es a escucharse más y mejor, y a pararse a comprender como padres cada una de las rabietas que tienen los pequeños. \"El tener tiempo para hablar de lo que sucede también les ha ayudado a aprender a ponerle palabras a las cosas que sienten y gracias a ello están adquiriendo unas herramientas únicas para su futuro\".\nUno de los principales recelos de muchos padres que se plantean hacer viajes largos con niños pequeños es cómo afrontarán estos tantas horas de desplazamiento. Con la sabiduría que aporta la experiencia, Patri explica sus trucos para que los traslados sean más amenos. \n\"Nosotros nunca planteamos un recorrido, sobre todo por carretera, superior a las seis horas, especialmente por Alguí, el pequeño de dos años, ya que para él estos viajes se hacen más pesados\". Además, aunque económicamente sea menos rentable, esta familia intenta que los desplazamientos más largos sean en avión para que hacerlos más llevaderos. \n\"Además algo indispensable es que nunca falte la comida ni la bebida para los niños, y a poder ser, llevar alguna chuchería para los momentos más críticos\", esta podría decirse que es su \"arma secreta\". Según relata Patri, cuando el cansancio comienza a hacer mella en sus hijos utiliza los dulces como premio para que aguanten un poco más sin que estalle la tragedia. Pero también reconoce que lo mejor que pueden hacer los padres a la hora de plantearse un periplo de varias horas con sus retoños es \"armarse de paciencia\".\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Crianza hijos", "Vacaciones", "Padres", "Madres", "Hijos", "Parentesco", "Destinos turísticos", "Horarios trabajo", "Familia", "Costas", "Infancia", "Viajes", "Espacios naturales", "Ofertas turísticas", "Turismo", "Condiciones trabajo", "Educación", "Trabajo", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}