{"id": "c2c1ccdf-8b9c-449f-7c9c-bf739991540a", "content": "Entretiempo, crecedero, heredado\n\nEstamos en un momento que ni pa ti ni pa mí. El curso ya está empezado, la rutina metida en vena y las vacaciones tan olvidadas que las fotos que hicimos, a estas alturas, ya están en blanco y negro. Me da la sensación y quizá tenga que ver con que cuando era pequeña vivía todo de manera intensa, que antes las estaciones estaban más diferenciadas. Yo sentía y no sé si es verdad, que el otoño era más otoño y que no tenía que ver nada con el invierno ni con el verano; que en lugar de un suspiro, era una transición larga, húmeda y ocre; que los jardines estaban llenos de hojas que crujían de color mostaza, granate y marrón; que llovía a todo llover y llevábamos ropa de entretiempo porque cuadraba. Es un tiempo raro, el entretiempo, de sandalias y jerseys, de shortcon chubasquero, de prendas finas y largas que valían para las dos estaciones bisagra.\n¿Y dónde las conseguíamos? Pues no se crean que en los barrios disponíamos de muchos establecimientos para adquirirlas, ni esas ni ninguna, sin embargo, no resultaba un problema ya que no solíamos comprar demasiada ropa. Contábamos con uno o dos chándals, habitualmente “adornados” con sus buenos parches. Puede que tuviéramos unos tres pantalones, en mi caso, un par de vestidos de los domingos, algunos jerséis y cazadoras para el frío y… de entretetiempo, claro. Si queríamos ampliar el fondo de armario aunque, en realidad, todo estaba en el fondo, ya que de ninguna manera lo rellenábamos, o íbamos al mercadillo, o a alguna boutique fina (si la ocasión lo merecía), también se estilaba que lo cosieran las madres, las abuelas o las tías. Visita obligada era Cadena Q, un sitio donde vendían sábanas, calzoncillos, baberos, pijamas, abrigos o camisetas a precios de barrio. Nada de lo que adquiríamos era de nuestra talla. Iba una o dos por encima para que nos durara más meses o, con suerte, años. Crecedero lo llamaban.\nMenudas décadas geniales, todos vestidos de raperos, queriendo o no, a miles de kilómetros de distancia de Nueva York, anticipando tendencias, calzando grande y vistiendo ancho, ¿qué digo ancho? ¡Enorme! Ojo, no siempre era una cuestión de necesidad real, también tenía que ver con una forma de consumo diferente, de entender que a lo mejor no necesitábamos mil cosas sino únicamente unas pocas para poder cubrirnos la piel y las vergüenzas sin pasar calor ni helarnos. Para qué más.\nEl hit de lo crecedero no se podía pagar con dinero puesto que no estaba en ninguna tienda. Solía provenir de amigas, vecinas o parientes que, al pegar el estirón, cedían su testigo textil a las de menor edad o tamaño. Así era entonces, no sé si todavía es igual. Teníamos tan claras cuáles eran nuestras fuentes de abastecimiento de moda que, en mi caso, ya me imaginaba cómo me quedarían los vestidos de mi prima Ana cuando ella, que siempre fue mucho más alta que yo, los estrenaba y esperaba paciente a que ella creciera para heredar.\nHe hablado del entretiempo, porque estamos en Otoño y toca, pero lo de reestrenar prendas usadas era tendencia en cualquier temporal.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}