{"id": "c2c47d5a-04e4-4958-5207-f328ad865450", "content": "Críticas a los Mossos por sus cargas policiales en un desahucio en Sants\n\nLos Mossos d'Esquadra han cargado este jueves contra varias personas que habían protestado en el barrio de Sants de Barcelona contra un desahucio que ha quedado suspendido. Los agentes, que acudieron al lugar por requerimiento de la autoridad judicial, utilizaron la porra de forma contundente, según los vídeos de los hechos que varios testigos difundieron en la red. Esquerra y la CUP censuraron la carga. Gabriel Rufián, diputado de ERC, lamentó los hechos y deslizó que la fidelidad a un Gobierno se demuestra también pidiendo explicaciones por lo sucedido.\n\"Qué vergüenza. La lealtad a un gobierno también es exigir explicaciones ante esto. Y debemos exigirlas\", ha afirmado el diputado. No ha sido el único republicano que ha criticado las cargas de los Mossos. Jordi Coronas, concejal de ERC de Barcelona, ha agregado: \"Un desahucio que se ha parado después de un acuerdo con el propietario no puede acabar así\". El regidor ha reclamado que las intervenciones policiales deben realizarse \"bajo criterios de oportunidad y proporcionalidad\". Y ha agregado que, en este caso, \"la proporcionalidad, \"no se ve en ninguna parte y se tendría que investigar\".\nQué vergüenza.La lealtad a un gobierno también es exigir explicaciones ante esto. Y debemos exigirlas.https://t.co/Nfgi8zjSXR\nFuentes de los mossos aseguraron a Europa Press que intervinieron después de que unos vecinos rodearan la furgoneta de los operarios que iban a intervenir en el desahucio y agredido a los policías que habían acudido a ayudarlos. Durante los incidentes, una vecina sufrió un ataque de ansiedad y fue atendida por el Servicio de Emergencias Médicas. El colectivo Unió de Mossos per la Constitució culpó a militantes de Arran de lo sucedido. El Grup d'Habitatge de Sants celebro haber paralizado el desahucio de Saioa, en la calle Olzinelles, 18, y aseguró que los policías intervinieron “gratuitamente” contra los vecinos y la entidad Irídia pidió una investigación al calificar la actuación de injustificada.\nLa diputada de la CUP, Maria Sirvent, ha exigido a través de la red explicaciones de \"forma inmediata\" tanto al consejero de Interior, Miquel Buch, como al presidente de la Generalitat, Quim Torra. \"No es una situación aislada. Día tras día hay violencia desarmada e injustificada contra los vecinos que defienden sus derechos\". La organización juvenil Arran, vinculada a la CUP, ha condenado en su cuenta de Twitter la intervención policial, cuando el desahucio ya se había suspendido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Gabriel Rufián", "ERC", "Mossos d'Esquadra", "Policía autonómica", "Cataluña", "Policía", "Partidos políticos", "Fuerzas seguridad", "España", "Política", "Justicia"], "newspaper": "elpais"}