{"id": "c2ca1c62-8c76-4b40-7b96-9391a3523bb2", "content": "Lucas Pérez marca por séptima jornada seguida e impulsa al Alavés\n\nLucas Pérez amplío ante el Valadolid su récord como albiazul al marcar por séptima jornada consecutiva y selló la victoria más amplia del Alavés (3-0) en esta Liga. Los goles de Joselu, Tomás Pina y Lucas Pérez, este último de penalti, sirvieron para que el Alavés sume ya 15 puntos y siga fuera del descenso tras superar a un Valladolid que no supo darle respuesta en la primera parte, que concluyó con 2-0 en el marcador, con lo que se queda con 17 puntos. Con su gol, Lucas Pérez igualó su marca personal y estableció en el Alavés el mismo récord que comparte en el Deportivo con Bebeto.\nEn un duelo con inicio muy trabado, tuvo la primera ocasión el cuadro local en el minuto 9, cuando Manu García asistió a Lucas Pérez, que progresó por la izquierda y su centro, al que no llegó Joselu, lo aprovechó Aleix Vidal para disparar muy blandito a las manos de Jordi Masip. La primera amarilla del choque la vio Víctor Laguardia en el minuto 6, con lo que no podrá jugar la próxima jornada en Eibar, después del parón de selecciones. En el minuto 14, Salisu peinó una pelota en el primer palo en un córner y el cuero se paseó por el área pequeña de Pacheco sin encontrar rematador.\nComenzó a dominar el Alavés y envió un balón al travesaño en el minuto 19, cuando Víctor Laguardia cabeceó contra la madera un buen centro de Aleix Vidal desde la banda izquierda. Encontró el merecido premio el cuadro albiazul en el minuto 26, cuando tras una buena combinación entre Joselu, Aleix Vidal, Martín y Lucas Pérez la aprovechó el delantero asturiano para disparar pegado al poste desde la frontal del área y batir a Jordi Masip. Llegó el 2-0 en el minuto 32. El cancerbero pucelano no acertó a blocar un balón alto y Tomás Pina aprovechó el rechace para, con el portero en el suelo, marcar el segundo para su escuadra.\nOtro que no podrá jugar en Eibar es Manu García, que vio su quinta amarilla por una falta cometida al borde del área que Rubén Alcaraz ejecutó con maestría mandando el balón fuera cerca del poste de Pacheco en un lanzamiento directo en el minuto 34.\nEn el descanso, Sergio González metió a Sandro Ramírez y a Anuar, que dieron aire a un Valladolid que tuvo su primera ocasión de la segunda mitad en el minuto 50, cuando Sandro se anticipó a Pacheco y, ya muy escorado, vio cómo su lanzamiento fue despejado con seguridad por el meta alavesista. Sin embargo, pronto respondió el Alavés y, en el 58, Fede Barba despejó en el área pequeña un duro lanzamiento de Lucas Pérez que se colaba, en una precisa jugada de estrategia ejecutada en un córner.\nEn el 75, Rubén Alcaraz cometió un ingenuo penalti que aprovechó Lucas Pérez para conseguir el 3-0 y, de paso, igualar su tope personal al marcar por séptima jornada consecutiva, con lo que iguala su tope personal y establece en el Alavés el mismo récord que comparte con Bebeto en el Deportivo de la Coruña. Se cerró el duelo con un momento emotivo cuando Burgui sustituyó a Tomás Pina en el 86 y recibió en su reaparición la unánime ovación de la grada tras estar ocho meses de baja por una grave lesión de rodilla\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Deportivo Alavés", "Real Valladolid", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}