{"id": "c2cb01a8-bf9e-49cc-5c33-bbfb07b6ec43", "content": "Las voces que alertan del éxodo invisible en Honduras\n\nLo que más recuerda Whitney Godoy (Tegucigalpa, 23 años) del tiempo que pasó en las entrañas de la caravana de migrantes que cruzó México en 2018 son los hombros inflamados de las mujeres. Agotadas, las migrantes aliviaban el cansancio de sus hijos sosteniéndolos, como podían, en su espalda y sobre sus brazos. Godoy había salido de casa con su cámara fotográfica con la convicción de que ningún medio de comunicación hondureño cubriría el éxodo una vez que atravesara la frontera con Guatemala. Un año antes, Xiomara Zelaya (Olancho, 36 años) regresaba a Tegucigalpa después de un exilio de siete años en República Dominicana. Zelaya lleva en su apellido la sombra del convulso 2009, cuando la noche del 28 de junio los militares sacaron de su casa a su padre, el entonces presidente Manuel Zelaya, a punta de pistola y lo llevaron hacia el aeropuerto con destino a Costa Rica.\nAmbas, periodista y opositora, han estado en Madrid para tratar de hacer visible la grave crisis social que atraviesa su país y que sigue expulsando a cientos de hondureños hacia un éxodo sin fin. Lo hicieron a mediados de septiembre en el ciclo de conferencias Mujeres contra la impunidad que organizó La Casa Encendida y la Asociación de Mujeres de Guatemala, en el foro Honduras: de caravanas migrantes y fronteras inhumanas. Las dos ven el año 2009 como el origen de la inestabilidad en la que está sumida Honduras, agravada ahora por las acusaciones contra el presidente, Juan Orlando Hernández, a quien un tribunal de EE UU acusa de haber financiado su campaña electoral de 2013 con dinero del narcotráfico.\nTanto Zelaya como Godoy se han hecho eco de lo que diariamente, y desde hace años, pasa en su país, donde más del 60% de la población [de más de nueve millones de habitantes] vive en la pobreza y uno de cada cinco vive en pobreza extrema, según datos del Banco Mundial. Además, el país centroamericano mantiene una de las tasas de criminalidad más altas del mundo, y ha registrado un promedio de 10 homicidios diarios durante 2018. La violencia y la impunidad también abonan a crear un ambiente del que muchos prefieren huir. \n“No tenemos opciones internas, los hondureños no encuentran oportunidades porque tampoco están las condiciones económicas, la única opción que tienen es migrar y ahí está la causa del éxodo masivo” dice Zelaya. Godoy hace también un reproche a la actitud de la Unión Europea con la situación de su país: “Es necesario decir que hay mucho apoyo de España, de la UE, al Gobierno de Juan Orlando Hernández. Honduras está en crisis humanitaria y la comunidad internacional se niega a reconocerla\", concluye.\nHonduras no logra reponerse de ese 2009. El país se debate desde entonces entre el descontento, la violencia y la pobreza. Las protestas no han dejado de inundar las calles de Tegucigalpa, la capital, desde que, en abril, el Gobierno de Hernández puso en marcha reformas en educación y salud, y que, según han interpretado los trabajadores docentes y médicos, eran el primer paso para una serie de privatizaciones y la justificación de despidos masivos en ambos sectores. El Gobierno aseguró que las protestas respondían a una equivocada interpretación de la legislación y finalmente aprobó la ley de reestructuración.\nLa situación solo parece empeorar para sus habitantes. Según cifras de la ONG Foro Social para la Deuda Externa de Honduras (FOSDECH), más de 250 hondureños salen diariamente de su país para buscar nuevas alternativas de vida. La Iglesia hondureña eleva esa cifra hasta 300. Las caravanas que han salido desde ahí han hecho que los migrantes se sientan un poco más seguros de abandonar su país y atravesar México, un territorio que consideran aún más peligroso que el suyo. Así lo ha comprobado Godoy cuando recuerda los tres meses en los que estuvo como “ilegal” en México: “Estas personas que se van han encontrado en las caravanas una seguridad. Porque es más barato y más rentable, porque si sales de Honduras hacia Tijuana, puedes pagar entre 2.000, 3.000 dólares para que un coyote [persona que se encarga de ayudar a los migrantes a cruzar la frontera a cambio de dinero] te lleve. O 1.000 dólares para cruzar la frontera con México”.\nCuanto más complicado resulta migrar hacia el norte, una nueva ruta de salida se va tejiendo hacia Europa. Aldo Salgado Sierra, de la Plataforma de Solidaridad con Honduras en España, confirma que cada vez más hondureños llegan a territorio español y asegura que el número de asilados de ese país se ha triplicado en 2019 [ha pasado de 986 solicitantes en 2017 a 2465 personas durante 2018]. Según los datos recopilados por la plataforma, los hondureños también están cerca de igualar el número de venezolanos que llegan huyendo de su propia crisis. “Nosotros hemos hecho encuestas a quienes llegan acá y cuando les preguntamos a la gente si quiere volver, nos responden que sí, pero que no se dan las condiciones. Y es que nadie calcula que esas condiciones se vayan a dar al menos en los próximos 15 años”, asegura Salgado Sierra.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["José Manuel Zelaya Rosales", "Crisis migratoria", "Honduras", "Problemas demográficos", "Crisis humanitaria", "Centroamérica", "Estados Unidos", "México", "Catástrofes", "Norteamérica", "Inmigración", "Latinoamérica", "Migración", "Desastres", "América", "Demografía", "Sucesos", "Sociedad"], "newspaper": "elpais"}