{"id": "c2cdc676-0846-41af-5b83-eac2d69bffaa", "content": "El laborismo busca aliados para echar a Johnson y evitar un Brexit duro\n\nEn pleno receso estival del Parlamento británico, se intensifican las maniobras para desalojar a Boris Johnson de Downing Street antes de que ejecute su amenaza de abandonar la UE sin acuerdo. Llegan desde varios frentes del arco político: mientras el laborismo está fraguando un pacto con los independentistas de Escocia ante la perspectiva de un adelanto de las generales en otoño, un nutrido sector de diputados contrarios al Brexit duro aboga por un Gobierno de unidad para frustrar ese escenario. En ambos casos sería necesaria una moción de censura contra el primer ministro, que todos dan por hecha tras el verano.\nEn su condición de jefe de la oposición, corresponde al laborista Jeremy Corbyn presentar una moción de censura contra Johnson, que podría ganar con el apoyo de los escaños —incluidos varios conservadores— opuestos a decir adiós a Europa el 31 de octubre sin un acuerdo con Bruselas. El gran objetivo de Corbyn es forzar la convocatoria de elecciones legislativas anticipadas para desbancar a los tories. Las últimas encuestas no son, sin embargo, favorables al laborismo, cuyos votantes de las grandes ciudades desconfían de la ambigüedad respecto a Europa del líder, un izquierdista muy crítico con la UE.\nEn ese punto entra en escena el independentista SNP escocés, radicalmente contrario a un Brexit a las bravas, pero que utiliza esa amenaza para justificar un nuevo referéndum (ya hubo uno en 2014) sobre la independencia del territorio autonómico. El laborismo, por primera vez, se dice dispuesto a “no bloquear” la convocatoria de un nuevo plebiscito soberanista a cambio de forjar una alianza poselectoral con el SNP en el caso de que hubiera comicios anticipados. Aunque Nicola Sturgeon, jefa del Gobierno de Escocia, no se declara “una gran fan” de Corbyn, especialmente en cuanto a su confusa y cambiante posición sobre el Brexit, acaba de abrir la puerta a una “alianza progresista” con el laborismo para evitar que los conservadores retengan el Gobierno.\n“Es el Parlamento de Escocia quien debe decidir si quiere celebrar otro referéndum. Nosotros [los laboristas] no bloquearíamos tal decisión que corresponde al pueblo escocés. De eso versa la democracia”, dijo el martes el número dos de Corbyn, John McDonnell. Esa declaración pasó inadvertida para muchos observadores, pero The Times la insertó ayer como tema principal de su portada en una advertencia a Johnson. La de que el Reino Unido puede acabar desmembrándose si el primer ministro persiste en su empeño de llevar el Brexit duro hasta sus últimas consecuencias.\nLa perspectiva de que Corbyn pudiera relevar a Johnson al frente del Gobierno no seduce ni se ve como una solución por el frente multipartito que quiere evitar a toda costa el desengarce británico de la UE en octubre. Ese bloque diverso en cuanto a filiación política, pero unido en su determinación de poner coto a un Brexit salvaje, juega con el escenario del éxito de una moción de censura contra Johnson para proponer acto seguido un Gobierno de unidad nacional. El único propósito de esa operación sería parar el reloj que aboca hacia el Brexit y solicitar a la UE una prórroga en la activación del artículo 50 del Tratado de Lisboa sobre la salida de uno de sus miembros.\nNo todos los diputados laboristas apoyarían esa iniciativa —hay escaños ganados en circunscripciones que abrazan el Brexit—, pero sí una porción importante a la que se sumarían los europeístas del Partido Liberal Demócrata, los nacionalistas escoceses y galeses y un puñado de parlamentarios independientes. Esos son los cálculos del conservador Dominic Grieve, ex fiscal general, cabecilla rebelde entre sus propias filas y activista contra el Brexit duro.\nAnte la posición de Grieve se ha plantado el principal asesor de Downing Street, Dominic Cummings, alegando que la victoria euroescéptica en el referéndum del 2016 no va a ser revertida, cualesquiera que sean los medios para cumplirlo. Cummings, el gran estratega de aquella campaña del Vote Leave apoyada en muchas mentiras, ha llegado a sugerir que si Johnson pierde una moción de censura no se sentirá obligado a abandonar el cargo inmediatamente. En su mano estaría la convocatoria del calendario para nuevas elecciones, que fijaría para después del 31 de octubre y una vez ejecutado el Brexit a las bravas. Con ese lema, el de haber hecho posible el resultado de las urnas de 2016, aspiraría a neutralizar a la ultraderecha euroescéptica (el Partido del Brexit, de Nigel Farage) y ganar los comicios.\nEl escenario que plantea Cummings entraña una crisis constitucional. Si Johnson se aferrara al puesto una vez perdida su mayoría en una moción de censura, ¿qué debería hacer Isabel II en su papel de árbitro? “Dispensarle de sus servicios”, es la respuesta de Grieve. El contraataque de Cummings aparece lapidario: el Boris más populista esgrimirá el lema de “el poder del pueblo frente a los políticos” para resistirse.  \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Boris Johnson", "Brexit", "Jeremy Corbyn", "Partido Laborista", "Referéndum UE", "Euroescepticismo", "Escocia", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Partidos políticos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}