{"id": "c2d6c40f-43cf-4c57-7d1d-a1b2448ec442", "content": "La directiva despedida de la EMT declara que fue “una engañada más” en la millonaria estafa\n\nLa directiva despedida por la estafa de cuatro millones de euros a la EMT de Valencia, Celia Zafra, ha declarado al titular del Juzgado de Instrucción de 18 de Valencia, que ha abierto diligencias previas, que fue \"una estafada más\" en el fraude de cuatro millones de euros sufrido por la compañía en septiembre y ha respondido que no recordaba haber enviado los documentos con las firmas mancomunadas -sin las cuales era imposible hacer las transferencias- a los hackers.  \nLa única investigada, que solo ha respondido a preguntas de su abogado y del juez, ha insistido en que ha sido una víctima más de la estafa y se sirvieron de ella para cometer el fraude. Ha dicho, a las reiteradas preguntas del juez, que no recuerda haber enviado la rúbrica del  gerente de la EMT y de la jefa del área de Gestión de la compañía para que se llevasen a cabo las órdenes de pago a su entidad bancaria, Caixabank.\nDe las elevadas sumas económicas que transfirió la EMT al Bank of China, en Hong Kong, Zafra ha sostenido, según las mismas fuentes, que había pagos importantes de la compañía municipal para el pago de salarios u operaciones de inmovilizado.\nZafra ha asegurado que no conocía la naturaleza de la operación y se entera de que las operaciones son con China cuando Caixabank le pide que un formulario de ampliación de las actividades de la EMT para incluir las operaciones con China. \nTambién ha sostenido que no alertó a nadie de las transferencias millonarias porque llevó hasta sus últimas consecuencia el falso acuerdo de confidencialidad que los hackers le hicieron firmar al comienzo. Ha dicho que entendió, tras recibir los falseados correos del presidente de la compañía, Giuseppe Grezzi, que estaba al corriente de todo. \nEl juzgado ha ordenado nuevas diligencias, entre ellas, ha solicitado las grabaciones de las conversaciones que la extrabajadora tuvo con Caixabank y que todavía no están depositadas en el juzgado y que pueden ser reveladoras. El próximo jueves está previsto que declare Caixabank, la entidad financiera con la que trabaja la EMT y que ejecutó las transferencias a la región asiática. El foco estará puesto sobre los protocolos aplicados en las transferencias que facilitaron la estafa.\nEn una declaración jurada a finales de septiembre, con la estafa consumada, la exempleada relató que el pasado 3 de septiembre recibió una llamada telefónica de alguien que dijo ser abogado de una consultora con la que trabaja la EMT. Su interlocutor le anunció que iba a hacerse una oferta pública de acciones y para que la operación fuera un éxito debía guardar discreción y rubricar un acuerdo de confidencialidad.\nLa trabajadora recibió poco después un correo electrónico de alguien que dijo ser el presidente de la EMT, Giuseppe Grezzi, corroborando la autenticidad de la llamada del abogado y pidiéndole discreción total hasta que se ejecutara la operación. Zafra firmó el documento de confidencialidad, se lo devolvió al falso abogado de la consultora y el estafador le giró una factura ese mismo día de 334.000 euros que Zafra intentó ordenar primero a través de Bankia pero como no le contestó, recurrió a Caixabank.\nEl sistema de firmas mancomunadas con que opera la EMT exigía las rúbricas del gerente de la EMT, Josep Enric Alemany, entonces de vacaciones, y de la directora de Administración, María Rayón, de baja maternal. Zafra devolvió la orden al banco con la firma de ambos y los fondos se enviaron al Bank of China. \nDos días más tarde, el supuesto abogado de la consultora le pidió a Zafra una copia de los DNI de Alemany y Rayón y esta se los envió por correo electrónico; practicamente a la vez llega una segunda factura de 320.000 euros, que se autoriza también. Los pagos se quedan sin conciliar, es decir, sin registrar, a petición del que luego se supo era el estafador, declaró Zafra.\nSe completaron hasta ocho transferencias desde la EMT por un total de cuatro millones de euros, hasta que el 20 de septiembre el gestor de la empresa municipal en Caixabank se dirigió a Zafra para decirle que el banco le está poniendo muchas pegas por las órdenes de pago y le pidió una copia de todas. El día 23, los estafadores giraron otra factura pero ante las reticencias del citado gestor y la insistencia del banco para que los apoderados las confirmaran, la directiva, en conversación telefónica con el supuesto abogado de la consultora, trasladó lo difícil que le resultaba a esas alturas mantener la confidencialidad de la operación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["EMT", "Ayuntamiento Valencia", "Giuseppe Grezzi", "Hong Kong", "Valencia", "Estafas", "Comunidad Valenciana", "Transporte urbano", "Delitos económicos", "China", "Asia oriental", "Empresas transporte", "Ayuntamientos", "Asia", "Empresas", "Gobierno municipal", "Delitos", "España", "Economía", "Transporte", "Administración local", "Política municipal", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}