{"id": "c2da3ed1-9008-46b2-6830-ae05092a2729", "content": "“La buena música no sirve sin disciplina”\n\nResponde despacio. A ritmo de paquidermo, más bien. Como adormilado. Cualquiera diría que Ziggy Marley (Kingston, Jamaica, 50 años) está recién levantado de una profunda siesta, o bien se ha metido entre pecho y espalda uno de esos canutos a los que tan aficionado es. Es fácil apostar por lo segundo. El caso es que el mayor de los vástagos varones de Bob Marley y de Rita, también el de trayectoria musical más notable, atiende al teléfono en algún lugar de la carretera que une Vertheuil (Francia) con Deurne (Bélgica), unos días antes de que presida el cartel del Rototom de Benicàssim, donde actuará el 21 de agosto —el festival comienza hoy y se celebra hasta el 22, bajo el lema Stand Up For Earth— compartiendo focos con Busy Signal, Morgan Heritage, Marcia Griffiths, The Selecter, The Abyssinians o Macaco. Aclara, con absoluta parquedad, que su nombre de pila no tiene nada que ver con el Ziggy Stardust (1972) de David Bowie, como a veces se lee por ahí, sino con la expresión que su padre acuñó para describir un pequeño porro.\n“Me enseñó a aprender cosas leyendo libros, no tocando la guitarra, él me inculcó el propósito y la disciplina de la música”, cuenta acerca de aquellos años setenta compartidos con su padre, ya una estrella mundial. Un carácter metódico que contrasta con lo extremadamente despreocupado de su hilo de voz, pero que da buena cuenta de la prosperidad de la enseña Marley, que no se entendería sin mucho trabajo detrás: “La buena música no sirve de nada si no va acompañada de disciplina, y eso lo aplico hoy en día en cada ensayo”, afirma.\nLa excusa de su visita a Benicàssim es un nuevo álbum, Rebellion Rises (2018), el séptimo de su carrera en solitario, desde que dejara de hacerse acompañar por los Melody Makers. Un disco sólido y diverso, premiado con un Grammy, en cuya portada posa de espaldas junto a su hijo pequeño caminando por la playa, y en el que destaca una apertura, See Dem Fake Leaders, en la que arremete contra políticos poco fiables en esta era de noticias falsas: “Es una larga historia sobre líderes que cometen los mismos errores que en el pasado, sobre todo en África”, comenta acerca de una canción de la que desmiente que tenga nada que ver ni con Donald Trump ni con ningún nuevo capitoste de la ultraderecha: “Hay una falta de liderazgo real, y ese es uno de los mayores problemas que tenemos, y al final poco importa que sea en África o en Europa: yo no diferencio entre un continente u otro, porque es el planeta Tierra el que está en peligro”.\nGanador de ocho premios Grammy (el miembro de la saga que le sigue, a mucha distancia, es el más joven Damian, con cuatro), a los que solo valora “por el empujón que le dan a tu música en cuanto a visibilidad, más que por hecho de validarla”, Ziggy Marley cuenta en su currículo con casi dos decenas de álbumes en cuya diversa producción ha contado con la base rítmica de Talking Heads, la pareja formada por Chris Frantz y Tina Weymouth, con Don Was, con Scott Litt o con la propia Rita Marley, su madre.\nDe todos ellos, recuerda con especial cariño el que tramó hace justo 20 años con Don Was, porque fue el que le hizo “ser más abierto”, aquel con el que descubrió “el Bitches Brew de Miles Davis, abriendo para mí un periodo de exploración en mi música”.\nSobre su abultadísima nómina de colaboraciones, que reúne a Angelique Kidjo, Sting, Taj Mahal, The Chieftains o Sean Paul en la misma hoja de servicios, se queda con una elección insospechada: el actor Woody Harrelson. “Fue el dueto más sorprendente de toda mi carrera, la canción Wild and Free, en 2011, porque aunque es un buen amigo desde hace muchos años, nunca imaginé que supiera cantar”, confiesa. Y lo cierto es que el resultado fue más que digno.\nImplicado desde hace más de una década en Little Kids Rock, una organización benéfica que provee instrumentos y clases de música gratis en escuelas estadounidenses, Ziggy Marley aún cree que la música es “una fuerza motriz que beneficia a la sociedad”, algo que puede verse en el hecho de que “la música que más se escucha hoy es la que emite los mensajes más poderosos”. Y piensa que el reggae sigue estando tan presente en la cultura popular como hace 40 años —cuando los álbumes de The Police, The Clash, Pretenders o XTC no se entendían sin sus tres o cuatro minutos de cadencias jamaicanas—, solo que ahora aparece “más disuelto” entre todas las demás músicas, porque “si indagas un poco, te das cuenta de que hay rastros de todas las músicas en las demás”. Sobre la música de su hermano Damian o de cualquier otro miembro del clan, apenas responde que sí, que la escucha y que le gusta, pero con el mismo laconismo que gastaba su padre cuando fue entrevistado para TVE en Ibiza en 1978. Al fin y al cabo, él es su música y su mensaje. No hay más.\nLa 26ª edición del festival Rototom se celebrará del 16 al 22 de agosto en Benicàssim (Castellón). A sus conciertos acudirán 210.000 personas, según la organización, y entre sus actuaciones más esperadas se encuentran las de clásicos del subgénero roots como The Abyssinians, Marcela Griffiths o Misty in Roots. Entre los artistas españoles que participarán en el festival se encuentran Macaco, Emeterians, Iseo & Dodo Sound y Green Valley.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Ziggy Marley", "Bob Marley", "Rototom Sunsplash", "Reggae", "Festivales música", "Eventos musicales", "Festivales", "Agenda cultural", "Estilos musicales", "Música", "Agenda", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}