{"id": "c2de87be-5dec-4854-6b0e-aa8b1202c248", "content": "Greta Thunberg y el Madrid hipócrita\n\nVino Greta Thunberg, azote de los señoros, y se desató la locura. Asistí a la populosa rueda de prensa en La Casa Encendida, con tropecientos medios de comunicación deseando recibir a la joven activista; afuera se apelmazaban los simpatizantes, en plan fenómeno fan, algunos, no sé por qué, con pancartas del Dalai Lama y hasta Leo Bassi con su atuendo de sumo pontífice de la Iglesia Patólica, que adora a un pato de goma amarillo y tiene sede en Lavapiés. La gente esperaba ver en la lontananza ese misterioso coche eléctrico de color rojo que llevaba a la muchacha de aquí para allá por la ciudad.\nThunberg subió al estrado con otros tres compañeros de Fridays for future, pero las cámaras y los plumillas la querían a ella, así que tuvo que pedir varias veces que preguntasen también a los otros. Los periodistas adoptaron entonces una formula ortopédica, como cuando los diputados juran (o prometen) el cargo, que venía a decir: “Esta pregunta es para Greta, aunque también pueden contestar los demás”. Así todo el rato.\nGreta es una persona de rostro pétreo y parca en palabras, eso no gusta a muchos, pero es que para cambiar el mundo es mejor ser así que amable como Hello Kitty. Dijo poco, lo que venía a decir, que nos estamos cargando el planeta y que a los de su quinta se lo vamos a dejar hecho unos zorros, si es que les dejamos algo.\nEntretanto Madrid pasó del Black Friday a la (dudosa) Green Capital, Cibermonday mediante. Somos una ciudad hipócrita, porque ahora estamos muy preocupados por el clima, pero ciudadanos y visitantes se agolpan por las calles, haciéndolas casi impracticables para el trabajo y la vida, con el único objetivo de consumir todo aquello que se ponga a tiro.\nEn un giro digno de un acróbata, el Ayuntamiento, con Almeida (el vengador tóxico) a la cabeza, practica ahora el greenwashing (el lavarse la cara haciéndose el verde), como las grandes empresas, y saca pecho de Madrid Central (o como quieran llamarlo) y de ¿nuestras zonas verdes? Al mismo tiempo alienta el turismo masivo, la Marca Madrid, la cultura bien rentabilizada y, sobre todo, el turismo de compras. No hay nada menos ecológico que cogerse un avión para venirse a Madrid a comprar algún artículo de lujo, es decir, algo que no necesitas para nada.\nNo hay tampoco, cosa menos ecológica que la Navidad, hay que abolirla (al menos en su faceta comercial), con su hiperconsumo y su hiperiluminado y su hipermovilidad: necesitamos una Navidad ascética, espiritual, no plasticosa y monetaria. Eso sin contar la conspiración mundial para hacer creer a los niños que sus buenos actos tienen que ser recompensados con objetos materiales y no con la pura satisfacción moral de ser una buena persona. Es la primera mentira que contamos a unas generaciones que quizás nunca vuelvan a confiar en nosotros. Como Greta Thunberg.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/23/2019, 19:01:45", "tags": ["Greta Thunberg", "Cumbre del clima", "Navidad", "Cumbres internacionales", "Cmnucc", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Protección ambiental", "Fiestas", "Comunidad de Madrid", "Problemas ambientales", "Organizaciones internacionales", "España", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}