{"id": "c2e7b803-f56c-4632-5dcf-f328c4e865c9", "content": "Casillas: “Las mujeres pueden con todo”\n\nIker Casillas ha hecho suyo el eslogan que Sara Carbonero luce en una de sus camisetas: \"Las mujeres pueden con todo\". La periodista ha respondido en sus redes sociales a este texto con tres corazones en señal de agradecimiento. Carbonero prosigue su batalla contra el cáncer de ovarios que le fue detectado la pasada primavera para ello visita regularmente el hospital Ruber Internacional de Madrid donde fue operada en mayo. La periodista siempre ha sido muy celosa de su intimidad. Buscando la discreción, la pareja apostó por seguir viviendo en Portugal. Allí se encuentran muy cómodos y a solo 50 minutos en avión de Madrid.\nEl matrimonio no habla en público de su estado, pero se comunica con sus seguidores por las redes sociales. \"Este verano está siendo un poco diferente. Las semanas transcurren entre médicos, pruebas, incertidumbres, maletas, mucha improvisación de última hora, ratos de alivio pero sobre todo están llenas de momentos muy intensos que estoy saboreando como nunca\", ha dicho Carbonero en las últimas semanas. Y ha añadido: \"De repente las cosas más cotidianas y banales del mundo han dejado de serlo para convertirse en instantes únicos y mágicos, muchos problemas se han ido de golpe. Siento a mi gente más cerca que nunca y me estoy riendo, creo que como jamás antes lo había hecho. Porque la vida es así, un cambio constante, un regalo precioso pero envenenado\".\nDe la misma manera anunció que tenía cáncer: \"Cuando aún no nos habíamos recuperado de un susto, la vida nos ha vuelto a sorprender. Esta vez me ha tocado a mí, esa dichosa palabra de seis letras que todavía me cuesta escribir. Hace unos días en una revisión, los médicos me vieron un tumor maligno de ovario y ya he sido operada\". Y añadió: \"Todo ha salido muy bien, afortunadamente lo hemos pillado muy a tiempo, pero todavía me quedan unos meses de lucha mientras sigo el tratamiento correspondiente. Estoy tranquila y con la confianza de que todo va a salir bien. Sé que el camino será duro pero también que tendrá un final feliz. Cuento con el apoyo de mi familia y amigos y con un gran equipo médico. Aprovecho para pedir desde aquí a mis compañeros periodistas el respeto y la comprensión con los que siempre me habéis tratado, especialmente en estos momentos tan difíciles y delicados para mí y mi familia\".\n#girlscandoanything 💪👧🏻\nUna publicación compartida de  Iker Casillas (@ikercasillas) el 8 Oct, 2019 a las 6:14 PDT\nEn las últimas semanas, Carbonero ha protagonizado una campaña contra el cáncer si bien ha reducido al máximo su agenda de trabajo y sus comparecencias públicas.\nEl portero todavía tiene un año más de contrato con el Oporto y el club, que se ha mostrado muy colaborador, le ofreció la posibilidad de seguir vinculado al equipo pero sin pisar el terreno de juego. Casillas sabe que no va a poder volver a jugar al fútbol tras el infarto que sufrió, la operación a la que fue sometido y por la medicación que tiene que tomar. Los médicos le dijeron en mayo que serían necesarios nueve meses de recuperación. Mientras, se somete a controles periódicos supervisados por los médicos que le operaron. Casillas tiene fe ciega en ellos y ese ha sido otro de los motivos por los que sigue en Portugal. La pareja acaba de celebrar los cinco meses de la nueva vida del portero.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Sara Carbonero", "Cáncer mama", "Gente", "Iker Casillas", "Telecinco", "Cáncer mujeres", "Mediaset", "Cáncer", "Famosos", "Fútbol", "Mujeres", "Enfermedades", "Televisión", "Grupo comunicación", "Empresas", "Deportes", "Medicina", "Economía", "Medios comunicación", "Comunicación", "Sociedad", "Salud"], "newspaper": "elpais"}