{"id": "c2e866f3-30e3-4eea-6be6-618f27e1112b", "content": "Otros tiroteos mortales en Estados Unidos en 2019\n\nEl tiroteo que ha causado 20 muertos y 26 heridos en un Walmart de El Paso (Texas, EE UU) se suma a otros sucesos similares que han ocurrido este año en Estados Unidos. En lo que va de 2019, se han producido alrededor de 250 tiroteos múltiples en suelo estadounidense, con casi un millar de víctimas, cerca de 250 de ellas mortales. El más grave tuvo lugar en Virginia Beach, localidad costera en el Estado de Virginia, en el este del país, cuando un pistolero mató a 12 personas e hirió a otras cuatro, en un edificio de oficinas municipales.\nEl 29 de julio de 2019, tres personas murieron y una docena fueron heridas en un tiroteo ocurrido en un festival gastronómico que se celebraba en una localidad al norte de California, Gilroy. Entre las víctimas, había un niño de seis años. La policía mató a tiros al supuesto agresor, que fue identificado como Santino William Legan, de 19 años.\nEl 1 de junio de 2019, 12 personas murieron en un tiroteo en Virginia Beach, localidad costera situada en el sureste del Estado de Virginia (EE UU). El tirador estaba armado con una pistola del calibre 45. El ataque se produjo en un complejo de edificios municipales, donde trabajaba el pistolero. Este sembró el pánico entre sus compañeros, disparando indiscriminadamente en tres plantas del edificio. Después se enzarzó en un largo intercambio de tiros con cuatro agentes, que al final acabaron con su vida.\nEl 8 de mayo de 2019, un estudiante de 18 años murió y siete resultaron heridos en un tiroteo en un colegio de las afueras de Denver, en el Estado de Colorado. El suceso se produjo en un colegio de Highlands Ranch, a unos 40 kilómetros al sur de Denver. \nEl 1 de mayo de 2019, un tiroteo dejó al menos dos muertos en la Universidad de Carolina del Norte. El sospechoso de los disparos provocó también cuatro heridos y quedó bajo custodia policial.\nEl 28 de abril de 2019, un hombre blanco de 19 años entró en una sinagoga de San Diego (California) y disparó contra los asistentes a la celebración del último día de la Pascua Judía. Una mujer de 60 años murió y otras tres personas resultaron heridas. El sospechoso, que actuó solo, según la policía, fue identificado como John T. Earnest, vecino de la zona y cuyo rastro en redes sociales indicó cierta fascinación por los recientes tiroteos contra mezquitas en Nueva Zelanda. \nEl 16 de febrero de 2019, cinco personas murieron por disparos en una fábrica de Aurora, una ciudad-suburbio a las afueras de Chicago, y el mismo número de policías resultaron heridos. \nEl 24 de enero de 2019, un hombre armado mató a cinco personas en un banco de la localidad de Sebring, en el centro de Florida. El tirador, Zephen Xaber, 21 años y residente en la zona, fue detenido después de rendirse.\nEl 5 de enero de 2019, tres personas perdieron la vida y otras cuatro quedaron heridas tras un tiroteo ocurrido en una bolera de la localidad de Torrance, en el condado de Los Ángeles (EE UU).\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/03/2019, 19:01:45", "tags": ["Tiroteos", "Armas de fuego", "Ohio", "Incidentes", "Texas", "Control armas", "Armas privadas", "Estados Unidos", "Norteamérica", "Armamento", "Defensa", "Sucesos", "América", "Justicia"], "newspaper": "elpais"}