{"id": "c2ecce88-a965-4358-43da-28616f1c00f5", "content": "La NBA se reinventa al son de sus estrellas\n\nNunca en tan poco tiempo cambió tanto la NBA, la que se avecina con dos primeros platos suculentos, el miércoles: Toronto-Nueva Orleans (2.00, #Vamos) y Clippers-Lakers (4.30, #Vamos). El final de la primavera y el inicio del verano alumbraron un campeonato totalmente diferente. No hubo día en que una gran estrella no se vistiera con una camiseta diferente. Cuando no era Anthony Davis (de Nueva Orleans a los Lakers), era Kevin Durant (de Golden State a Brooklyn) o Kawhi Leonard (de Toronto a los Clippers), y así. Se reafirma la sensación: las figuras tienen cada vez mayor capacidad decisoria y muchas optan por abandonar su zona de confort y asociarse para construir proyectos de máximos. La decisión de LeBron James y Chris Bosh cuando se juntaron en Miami con Dwyane Wade en 2010, con dos títulos y cuatro finales consecutivas como saldo inmediato, reforzó la idea.\nLos cambios de cromos han desplazado la órbita de la NBA. Los Ángeles se ha convertido en la metrópolis del campeonato. Los Lakers de LeBron James redimensionan su potencial con la incorporación de Anthony Davis, el pívot de 26 años, número uno del ‘draft’ de 2012 y que promedia 23,7 puntos y 10,5 rebotes en siete temporadas. LeBron perdió el hilo de sus extraordinarios récords, protagonista en ocho finales consecutivas hasta 2019, y no pudo meter a los Lakers en los playoffs, algo que no consiguen desde la temporada 2012-2013. Hizo tabla rasa. Y ahora, además de Davis, ha conseguido renovar su cuadrilla con otras incorporaciones interesantes como las de Danny Green (Toronto), Jared Dudley (Brooklyn) y Dwight Howard (Washington).\nLa competencia en Los Ángeles ha sido desenfrenada. Los Clippers, un equipo que nunca ha ganado nada, ha atraído nada menos que a Kawhi Leonard, el primero que ha logrado coronarse como el mejor jugador de las finales en las dos Conferencias. El tímido y enigmático alero propulsó a Toronto Raptors a un título inédito, el primero de un equipo no estadounidense. Y junto a él a Paul George, uno de los jugadores más completos, el segundo máximo anotador del pasado campeonato, con 28 puntos de media. Ambos contarán con un buen equipo, con un entrenador experimentado, Doc Rivers, y un equipo resultón con Lou Williams, Patrick Beverly, Landry Shamet e Ivica Zubac.\nLas apuestas son más difíciles esta temporada. Un 46% de los 30 mánagers encuestados de los equipos de la NBA dan como candidato al títulos a los Clippers, un 36% a Milwaukee y un 11% a los Lakers. Hace un año, la predicción de un 87% se decantaba por Golden State como campeón y solo un 7%, por Boston y Houston. Toronto rompió los pronósticos. La grave lesión de Kevin Durant en la final ante los Raptors tuvo un doble efecto. La estrella abandonó los Warriors para alistarse con Brooklyn. Cuando se recupere, y es posible que eso no suceda hasta dentro de un año, se unirá a Kyrie Irving, otro recién llegado a los Nets tras su paso por los Celtics. El trasiego obliga a recalcular la ruta a los Warriors, que además estarán pendientes de cuándo pueden recuperar al también lesionado Klay Thompson. Pero, Stephen Curry, Draymond Green, la llegada desde Brooklyn de D’Angelo Russell, All Star a sus 23 años, y la proyección de Kevon Looney, les permite mantener esperanzas de prolongar su fantástico racha: tres títulos en cinco finales seguidas.\nHouston fía su progresión a un cambio neurálgico en su quinteto con la llegada de Russell Westbrook desde Oklahoma City en sustitución de Chris Paul. Los Rockets, dos veces en la semifinal y una en la final de la Conferencia Oeste desde que los dirige Mike D’Antoni, tratan de maximizar la efectividad de la combinación de un jugador que acapara tanto el juego y la anotación como James Harden, el máximo cañonero la última temporada con 36 puntos de media, con un base igualmente muy productivo y necesitado de balón como Westbrook, que promedió por tercer año consecutivo un triple doble con los Thunder con 22,9 puntos, 11,1 rebotes y 10,7 asistencias. Y junto a ellos, un equipo bien pertrechado con Gordon, Tucker, Capela, Gerald Green y Rivers.\nLa NBA, tras el retorno de Mirotic y Abrines a Europa y a la espera de si José Manuel Calderón firma un nuevo contrato, cuenta esta temporada con seis españoles: los hermanos Pau y Marc Gasol, los hermanos Juancho y Willy Hernangómez, Ricky Rubio y Serge Ibaka. Ricky estrenará el uniforme de los Suns, su tercer equipo en la NBA después de ocho temporadas. El base que cumple 29 años este lunes tendrá la misión de tirar de una escuadra joven y que debe mejorar de manera inmediata después de haber concluido en la última plaza del Oeste la pasada campaña con 19 victorias y 63 derrotas. Junto a él, dos de las promesas más importantes del campeonato, el escolta Devin Booker y el pívot Deandre Ayton, número uno del ‘draft’ de 2018. Ricky, que promedió 12,7 puntos, 3,6 rebotes y 6,1 asistencias en su último año con Utah, evidenció el nivel que es capaz de alcanzar durante el Mundial que ganó con España y en el que promedió 16,4 puntos con unos porcentajes de acierto en el tiro muy superiores a los que exhibió con los Jazz.\nPau Gasol todavía se recupera de la lesión que apenas le permitió jugar tres partido desde que fichó por Milwaukee. Ahora, con 39 años y en Portland, encara la que podría ser la última temporada de su exitosa carrera.\nMilwaukee, la escuadra del MVP de la temporada Giannis Antetokounmpo, pierde a Malcom Brogdon (Indiana), pero mantiene al All Star Khris Middleton y al cañonero Eric Bledsoe, y a dos buenos interiores, Ilyasova y Brook Lopez, al que acompañará esta campaña su hermano Robin, además de dos veteranos como Korver y Matthews. El objetivo de los Bucks es repetir su espléndida andadura del anterior ejercicio hasta que se cortocircuitaron cuando estaban a un paso de la final pero los Ratpors les remontaron un 2-0 en la final del Este. El equipo canadiense, a pesar de haber perdido a Kawhi Leonard y Danny Green, mantiene un potencial respetable con siete jugadores que contribuyeron al título, con Lowry, Siakam, Marc Gasol, Ibaka, Van Vleet, Powell y Anunoby.\nPhiladelphia y Boston persiguen igualmente el título en el Este. Los de Filadelfia se han reforzado precisamente con Al Horford, el All Star, procedente de los Celtics y han cubierto el hueco dejado por Jimmy Butler (Miami) con otro anotador, Josh Richardson. Con Simmons, Embiid y Tobias Harris, conforman un quinteto de muchos quilates. Los Celtics pierden a Kyrie Irving y Horford, pero incorporan a otro de los mejores bases de la Liga, Kemba Walker -25,6 puntos, y 5,9 asistencias el último año con Charlotte-, y al pívot turco Enes Kanter (Portland).\nDenver es uno de los equipos que también pueden asomar a las finales. Cuenta con un pívot dominante como Nikola Jokic, que promedió 20 puntos, casi 11 rebotes y 7,3 asistencias, además de Millsap, Barton, Gary Harris, Murray, a los que se añade Jerami Grant (Oklahoma City). Juancho Hernangómez deberá luchar por aumentar sus minutos en la cancha después de que la pasada temporada se acercara a los 20 de media.\nLa irrupción de Zion Williamson es un acontecimiento que trasciende al que ya de por sí lleva emparejado el número uno de un ‘draft’. El ala-pívot de 1,98 metros y 129 kilos es el jugador que ha despertado más expectativas desde la llegada de LeBron James en 2003. A sus 19 años y antes de empezar a jugar oficialmente en la Liga ya ha firmado contratos por más de 100 millones de euros, incluido el que ha suscrito con Nueva Orleans Pelicans por cuatro temporadas. “No se puede comparar con nadie”, afirma su compañero Josh Hart. “Nadie puede hacer lo que él hace con ese cuerpo, es una fuerza de la naturaleza”. Zion lleva 21 canastas de 25 lanzamientos, un 75% de efectividad, en sus dos últimos partidos, algo que según la ESPN solo habían logrado Shaquille O'Neal (Lakers, 1999), Kevin Martin (Kings, 2008) y Rudy Gay (Kings, 2015).\nKawhi Leonard. De Toronto, a Clippers.\nPaul George. De Oklahoma City, a Clippers.\nKevin Durant. De Golden State, a Brooklyn.\nRussell Westbrook. De Oklahoma City, a Houston\nChris Paul. De Houston, a Oklahoma City.\nKemba Walker. De Charlotte a Boston.\nKyrie Irving. De Boston, a Brooklyn\nDeAndre Jordan. De Nueva York, a Brooklyn.\nD’Angelo Russell. De Brooklyn, a Golden State.\nAl Horford. De Boston, a Philadelphia.\nJimmy Butler. De Philadelphia, a Miami.\nDerrick Rose. De Minnesota, a Detroit.\nMalcom Brogdon. De Milwaukee, a Indiana.\nAndre Iguodala. De Golden State, a Memphis.\nDeMarcus Cousins. De Golden State, a Lakers.\nPau Gasol. De Milwaukee, a Portland.\nRicky Rubio. De Utah, a Phoenix.\nBojan Bogdanovic. De Indiana, a Utah.\nTomas Satoransky. De Washington, a Chicago.\nDwight Howard. De Washington, a Lakers.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Lebron James", "Kawhi Leonard", "Anthony Davis", "Zion Williamson", "Stephen Curry", "Paul George", "Los Ángeles clippers", "Los Ángeles Lakers", "Toronto Raptors", "Milwaukee Bucks", "Antetokounmpo", "NBA", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}