{"id": "c2f20b9a-8981-4814-7bf3-6466be6e33ee", "content": "Hasta las máquinas expendedoras se vuelven ecológicas\n\nBiológico. Orgánico. Ecológico. Bio. Eco. Varias palabras para referirse a lo mismo: un tipo de alimentos que se elaboran sin sustancias químicas, con normas exigentes sobre bienestar animal y cuidando los recursos naturales para afectar lo menos posible al medio ambiente. Lo que arrancó a principios de los noventa con pequeños agricultores que cultivaban hortalizas sin pesticidas genera ya una producción de casi 2.000 millones de euros al año, según datos del Ministerio de Agricultura. España es el principal productor ecológico de Europa, al menos desde 2014.\nEl interés por lo bio va calando en los consumidores: el gasto per cápita anual en estos alimentos alcanza ya los 46,5 euros, el doble que en 2013 (21,85 euros), pero todavía lejos de los 288 euros de Suiza o los 278 euros de Dinamarca. “Somos el primer productor, pero los alimentos se van para Europa”, dice José Antonio Villarreal, del supermercado cooperativo La Osa. “En los países del norte la gente está educada en el tema alimentario, sabe apreciar los productos de cercanía, elaborados con sistemas de producción sostenibles y responsables con el medio ambiente. En Francia incluso hay una asignatura de alimentación. En España todavía estamos muy atrás”, añade. José Miguel Herrero, director general de Industria Alimentaria, cree que “la gran distribución, donde compra el grueso de los españoles, no tiene un surtido amplio de estos alimentos. De ahí que hay que democratizar el consumo en nuestro país”.\nNúmero de operadores de\nproducción ecológica en España\nProductores, elaboradores\ny comercializadores\n44.282\n40.000\n30.000\n20.000\n10.000\n0\n90\n95\n00\n05\n10\n15\n18\nSuperficie de cultivo\ny aprovechamiento\nMillones de hectáreas\n2,25\n2,08\n2,02\n1,97\n1,66\n2014\n2015\n2016\n2017\n2018\nFuente: Ministerio de Agricultura.\nEL PAÍS\nNúmero de operadores de\nproducción ecológica en España\nProductores, elaboradores y comercializadores\n44.282\n40.000\nLogotipo de los\nproductos ecológicos\nde la Unión Europea\n30.000\n20.000\n10.000\n0\n90\n95\n00\n05\n10\n15\n18\nSuperficie de cultivo y aprovechamiento\nHectáreas\n2.246.475\n2.082.173\n2.018.803\n1.968.570\n1.663.189\n2014\n2015\n2016\n2017\n2018\nFuente: Ministerio de Agricultura.\nEL PAÍS\nNúmero de operadores de producción ecológica en España\nProductores, elaboradores y comercializadores\nLogotipo de los\nproductos ecológicos\nde la Unión Europea\n44.282\n40.000\n30.000\n20.000\n10.000\n0\n90\n95\n00\n05\n10\n15\n18\nSuperficie de cultivo y aprovechamiento\nHectáreas\n2.246.475\n2.082.173\n2.018.803\n1.968.570\n1.663.189\n2014\n2015\n2016\n2017\n2018\nFuente: Ministerio de Agricultura.\nEL PAÍS\nEn Biocultura, la gran feria del sector que se celebra este fin de semana en Ifema, se muestra que esta tendencia impregna todo el consumo: no solo llega a la carne y las verduras, sino que hasta se presentan las primeras máquinas expendedoras ecológicas. “En nuestras máquinas de vending no habrá cosas insanas, sino productos de comercio justo, con etiqueta ecológica”, explica Javier Fernández, director de la fundación Copade. La ONG ha llegado a un acuerdo con Easy Vending para empezar a instalar este mes unas 100 expendedoras en hospitales, colegios y oficinas de Madrid como primer paso para llevarlas a más lugares de España. En lugar de la típica comida basura, en ellas se podrá comprar yuca, plátano frito, vegetales andinos, mango… “También tenemos patatas fritas, pero con etiqueta eco: hechas con aceite de oliva virgen, patatas de cultivo ecológico y sal, no llevan productos químicos ni aceite de palma”, añade Fernández. Y en vez de bebidas azucaradas, té. Los precios oscilarán entre uno y dos euros.\nPero, ¿qué es ecológico? “Un alimento que se ha producido siguiendo las normas de la Unión Europea, que prohíbe utilizar productos de síntesis químicas -como abonos, pesticidas o piensos- y organismos modificados genéticamente -como los transgénicos-, y tampoco permite la conserva con radiaciones”, explica Montse Escutia, de la asociación Vida Sana, que organiza Biocultura. “Los animales tienen que tener espacio y salir diariamente al aire libre, y en la transformación de los alimentos solo se pueden usar aditivos naturales”, añade. “El objetivo es que el sistema de producción sea lo más respetuoso posible con el medio ambiente, es decir, que no degrade los suelos, afecte a la biodiversidad ni contamine el agua, cosas que al final también repercuten sobre la salud”, concluye.\nPrincipales países\nHectáreas de superficie de cultivo \n aprovechamiento (2017)\nOrgánico/\ntotal (%)\nAustralia\nArgentina\nChina\nEspaña\nEE UU *\nItalia\nIndia\nFrancia\nAlemania\nCanadá\nBrasil\n8,8\n2,3\n0,6\n8,9\n0,6\n15,4\n1,0\n6,3\n8,2\n1,8\n0,4\n35.645.038\n3.385.827\n3.023.000\n2.082.173\n2.031.318\n1.908.653\n1.780.000\n1.744.420\n1.373.157\n1.191.739\n1.136.857\n* 2016\nFuente: FiBL & IFOAM.\nEL PAÍS\nPrincipales países\nHectáreas de superficie de cultivo \n aprovechamiento (2017)\nOrgánico/\ntotal (%)\nAustralia\nArgentina\nChina\nEspaña\nEE UU *\nItalia\nIndia\nFrancia\nAlemania\nCanadá\nBrasil\n8,8\n2,3\n0,6\n8,9\n0,6\n15,4\n1,0\n6,3\n8,2\n1,8\n0,4\n35.645.038\n3.385.827\n3.023.000\n2.082.173\n2.031.318\n1.908.653\n1.780.000\n1.744.420\n1.373.157\n1.191.739\n1.136.857\n* 2016\nFuente: FiBL & IFOAM.\nEL PAÍS\nPrincipales países\nHectáreas de superficie de cultivo aprovechamiento (2017)\nOrgánico/\ntotal (%)\nAustralia\nArgentina\nChina\nEspaña\nEE UU *\nItalia\nIndia\nFrancia\nAlemania\nCanadá\nBrasil\n8,8\n2,3\n0,6\n8,9\n0,6\n15,4\n1,0\n6,3\n8,2\n1,8\n0,4\n35.645.038\n3.385.827\n3.023.000\n2.082.173\n2.031.318\n1.908.653\n1.780.000\n1.744.420\n1.373.157\n1.191.739\n1.136.857\n* 2016\nFuente: FiBL & IFOAM.\nEL PAÍS\nEl primer reglamento de la UE en este sentido se aprobó en 1991 y el último, en 2018. Los agricultores, acuicultores, apicultores y ganaderos que escogen este modelo tienen que someterse a un órgano de control -dependiente de cada comunidad- y recibir inspecciones anuales. Quienes lo cumplen reciben un logotipo verde con estrellas formando una hoja que certifica que los productos proceden de la producción ecológica. Los datos del ministerio muestran que los operadores biológicos -en su mayoría, productores- se han doblado en una década, pasando de los 23.473 de 2008 a los 44.282 de 2018. La superficie dedicada a cultivos y ganadería bio supera con mucho los dos millones de hectáreas, lo que sitúa a España en el cuarto puesto de ranking mundial, según el informe anual del Instituto de Investigación de Agricultura Orgánica (FIBL & Ifoam).\n¿En qué se traducen estas técnicas? Luis Martín de Biobardales, explica cómo producen sus embutidos ecológicos en Segovia. “La alimentación del cerdo es a base cereales ecológicos y, además, no le ponemos antibióticos. Siempre tiene que estar en un espacio abierto, en una finca, y sin usar ninguna sustancia química”, señala. “Luego, con la carne elaboramos embutidos con hierbas ecológicas, pimentón… Es un producto libre de sustancias químicas”, añade. Venden 70 gramos de salchichón por dos euros y 70 gramos de jamón por cuatro euros, mientras un lomo de 400 gramos vale 10 euros. \nEl precio de estos productos no siempre está al alcance de todos los bolsillos. Una docena de huevos ecológicos como los que ofrece El Encinar cuestan cuatro euros; un queso de tetilla de 800 gramos con leche bio de Doña Cobiña, cinco euros; un bote de miel de 320 gramos, ocho euros; una garrafa de aceite de cinco litros de Trujal de Mágina, 37 euros. “El precio es algo más caro, pero la calidad es mejor. Me llevaría todos los quesos”, dice Ana frente al estand de Doña Cobiña. “Estos tomates huelen como los de mi pueblo”, explica Juan, que se lleva un kilo -a 2,5 euros, precio de feria- de los productores granadinos Las Torcas. Biocultura es un hervidero de gente que se pasea con su carrito y aprovecha para hacer compras; el año pasado superaron los 74.000 visitantes.\nHay quien le pone peros. “Creemos que la certificación ecológica es elitista y que no todo el mundo puede tener acceso a ella, es decir, no podría alimentar a toda la sociedad”, explica Tamara Montero, de la ONG Justicia Alimentaria. Por eso, su organización apuesta por cambiar el sistema agroalimentario “que oprime y expulsa a las comunidades rurales y destruye el medio ambiente” y “transformarlo para hacerlo más sostenible”. “Nosotros apostamos por el alimento saludable, sostenible, de proximidad y de temporada, y sobre todo por reducir el consumo de carne”, señala.\nLa cuestión de si estos alimentos son mejores para la salud no está resuelta. “La alimentación ecológica es más saludable porque está libre de pesticidas, herbicidas, fertilizantes químicos, y esas son sustancias que es mejor evitar”, dice Ángel Soriano, nutricionista de Inerzia y miembro de Doctoralia. “Además, gran parte de los alimentos que consumimos vienen de Marruecos, donde se usan sustancias químicas que aquí están prohibidas y hay menos controles”, añade. Sin embargo, todavía no hay estudios concluyentes que los productos ecológicos son más sanos.\nLo eco se extiende incluso a sectores como los comedores escolares. “Nosotros usamos productos ecológico y procesos respetuosos”, explica Martín Goldman, de Scolarest, que ofrece servicios de restauración responsable para colegios e institutos. “Las cocciones tradicionales en agua hirviendo las sustituimos por cocciones en nuevos hornos que tienen la posibilidad de cocinar al vapor, que cuida más la textura, el sabor y las vitaminas y los minerales de las verduras. Además, aportamos valor nutricional con ingredientes y guarniciones. Por ejemplo, hacemos una bechamel que en lugar de harina lleva un 50% de coliflor y los niños se la comen encantados”, añade. Sin embargo, la mayoría de los centros apuesta todavía por menús económicos, por lo que el ritmo de inclusión de productos ecológicos es lento. En cualquier caso, la comida ecológica está aquí para quedarse.\nLucía Martínez, nutricionista y autora de los libros Vegetarianos con ciencia y ¿Qué le doy de comer?, cree que lo ecológico “en absoluto es un parámetro a priorizar” porque “es más importante que se coman frutas y verduras a que sean eco”. Y pone un ejemplo: “Entre un cruasán hecho con harina bio y la manzana más convencional, la manzana es mejor opción”.\nMartínez, autora del blog Dimequecomes.com, explica que “muchos estudios dicen que no hay diferencias nutricionales entre los alimentos con el sello eco y los convencionales, aunque sí está claro que a nivel de pesticidas la carga de los primeros es mucho más baja”. De hecho, la Organización Mundial de la Salud recomienda a los consumidores “reducir la ingesta de residuos de plaguicidas pelando o lavando las frutas y hortalizas”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Ganadería ecológica", "Biocultura", "Ifema", "Venta automática", "Consumo ecológico", "Agricultura ecológica", "Recintos feriales", "Consumo responsable", "Hábitos consumo", "Ferias", "Consumidores", "Ganadería", "Consumo", "Desarrollo sostenible", "Agricultura", "Comercio", "Eventos", "Agroalimentación", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}