{"id": "c2f7a9c4-7155-47a9-559b-34fd43cd9bf4", "content": "El Bob Dylan de los apologetas del genocidio\n\nCuando vivía en Sarajevo, en Bosnia y Herzegovina, leí los libros del escritor austriaco Peter Handke, me quedé agradablemente desconcertado por sus obras de teatro y vi las películas que escribía. Me encantó el brillante vacío de su novela El miedo del portero al penalti. Me fascinó la belleza de la obra maestra de Wim Wenders Cielo sobre Berlín, en cuyo guion trabajó él.\nA finales de los años ochenta, yo era joven y me obsesionaba la búsqueda de la inteligencia y la modernidad. Handke no solo parecía inteligente y moderno sino que además, como autor, estaba ampliando las fronteras de la literatura. Era el tipo de escritor en el que yo deseaba convertirme.\nSin embargo, las cosas cambiaron para él y para mí en 1991, cuando Eslovenia y Croacia se separaron de Yugoslavia. Ante el llamamiento del presidente de Serbia, Slobodan Milosevic, el Ejército Popular Yugoslavo emprendió una breve guerra en Eslovenia y luego otra mucho más larga y sangrienta en Croacia, en la que arrasó ciudades y cometió todo tipo de atrocidades.\nReacios a permanecer en Yugoslavia, los habitantes de Bosnia y Herzegovina decidieron por mayoría proclamar la independencia en un referéndum celebrado en 1992. Milosevic estalló. Su ambición nacionalista de crear una “gran Serbia” requirió una operación genocida contra los musulmanes bosnios. Radovan Karadzic, uno de los colaboradores de Milosevic en Bosnia, llevó a cabo una campaña de “limpieza étnica”, es decir, violaciones y asesinatos, expulsiones en masa, campos de concentración y asedios. El Estado de Milosevic proporcionó toda la ayuda económica y militar necesaria.\nEn julio de 1995, los serbios entraron en Srebrenica, una ciudad en el este de Bosnia, que había sido declarada zona segura y, en teoría, estaba protegida por un batallón holandés bajo la bandera de Naciones Unidas. El general Ratko Mladic, jefe del Ejército serbobosnio, estuvo allí celebrando la toma de la ciudad y declaró que era la victoria más reciente en los 500 años de guerra contra “los turcos”, un término racista para designar a los musulmanes bosnios. Unas días más tarde, los soldados de Mladic asesinaron a 8.000 musulmanes bosnios y los enterraron en fosas comunes sin identificar.\nLa elección del autor austriaco implica una concepción de la literatura a resguardo de los infortunios de la historia\nNo recuerdo cómo ni cuándo me enteré de que Peter Handke, cuya madre era eslovena, había decidido que las verdaderas víctimas de las guerras yugoslavas eran los serbios y que los Gobiernos y los periodistas occidentales mentían sobre ellos por odio.\nEs posible que mi reacción inicial fuera de mera incredulidad ante la idea de que el escritor que había imaginado a los ángeles en el cielo sobre Berlín cuidando de sus ciudadanos en la película de Wenders pudiera pensar que los “musulmanes” de la multiétnica Sarajevo estuvieran matándose a sí mismos para culpar a los serbios y que las atrocidades en Srebrenica fueran responsabilidad de los dos bandos. Handke insistía en que el número de bosnios asesinados se exageraba y los serbios estaban sufriendo tanto como los judíos en la época de los nazis.\nPoco después de que terminara la guerra en 1996, Handke publicó un libro titulado Un viaje de invierno a los ríos Danubio, Save, Morava y Drina o Justicia para Serbia. Había descubierto una especie de pureza de dos mil años de antigüedad en Serbia y la República Srpska (la entidad serbia que se estableció después de la limpieza étnica dentro de Bosnia como consecuencia de loa Acuerdos de Paz de Dayton) y había llegado a la conclusión de que la verdadera Europa solo existía allí.\nMilosevic tenía tanto afecto a Handke que le otorgó la Orden del Caballero de Serbia por su compromiso con la causa. Incluso después de que el inmenso volumen de pruebas de los crímenes cometidos por los serbios en Croacia y Bosnia (y, desde 1999, en Kosovo) condujera a la detención y el procesamiento de Milosevic y sus secuaces tras la guerra, el apoyo de Peter Handke al carnicero de los Balcanes no remitió jamás.\nMilosevic le pidió que testificara en su juicio en La Haya, pero Handke rechazó amablemente la petición, aunque acudió al juicio más de una vez. Cuando murió Milosevic, en 2006, Handke habló en su funeral, ante un público de 20.000 patriotas afligidos. En Belgrado lo consideran “el amigo que los serbios no necesitaron comprar”.\nTras hablar en el funeral de Milosevic, en Belgrado lo consideran “el amigo que los serbios no necesitaron comprar”\nFuera de las tierras puras de Serbia y la cabeza del señor Handke, la responsabilidad de Milosevic y sus adláteres quedó establecida más allá de toda duda razonable: Karadzic y Mladic fueron condenados a cadena perpetua por crímenes contra la humanidad, crímenes de guerra y genocidio.\nPodría tener la tentación de pensar que aquellos crímenes se han convertido ya en historia imposible de negar, pero los bosnios hemos aprendido por las malas que “¡Nunca más!”, normalmente, quiere decir “¡Nunca más, hasta la próxima vez!”. Es frecuente que nos encontremos con gente que no sabe nada, no quiere saber nada, piensa que es demasiado complicado o niega directamente lo que sucedió en Bosnia y quién tuvo la culpa.\nCualquier superviviente de un genocidio dice que no creerle o despreciar su experiencia es una forma de prolongar ese genocidio. El que niega el genocidio está favoreciendo que vuelva a ocurrir. En cuanto a Handke, The Irish Times contó así su reacción: “Cuando los que le criticaban señalaron que los cuerpos de las víctimas eran pruebas de las atrocidades serbias, el escritor respondió: ‘¡Podéis meteros vuestros cadáveres por el culo!”.\nTal vez los delirios inmorales del señor Handke estén relacionados con su estética literaria, su falta de confianza en la capacidad del lenguaje para representar la verdad, que acaba desembocando en la idea de que todo es igualmente cierto o falso. Su fracaso moral también podría interpretarse en el contexto de la interminable islamofobia europea, o del “y tú más” que considera que todas las partes de la antigua Yugoslavia fueron igualmente responsables de su desaparición, una teoría que encajaba muy bien con la aversión instintiva al imperialismo de Occidente que, en los sangrientos años noventa, nublaba las mentes más excelsas de muchos círculos europeos.\nAhora bien, incluso aunque se pudiera explicar el descarrilamiento moral de Peter Handke por su escepticismo intelectual o por su sentimentalización acrítica de los Balcanes, ligada a su historia familiar, cuesta comprender qué pudo hacer que idolatrara a un monstruo como Milosevic.\nMilosevic, un hombre gris del aparato cuya ambición estaba a la altura de su carácter sanguinario, se apoyaba en la maquinaria opresora de su policía, su servicio secreto y sus paramilitares. Tenía la costumbre de ordenar el asesinato de sus rivales políticos. Convirtió Serbia en una cleptocracia adicta a la guerra, arruinó su economía, perdió todas las guerras que libró y fue derrocado por su propio pueblo en el año 2000. Para Handke, era “un hombre más bien trágico” que hizo lo que habría hecho cualquiera en su situación.\nDesde que Peter Handke decidió entregarse a la causa perdida de Milosevic y Serbia, no he sido capaz de leer sus obras. Como buen bosnio, no soy tan europeo como los sabios suecos del Comité del Nobel que le han otorgado el Premio Nobel de Literatura. Por eso me resulta imposible, una y otra vez, no buscar la conexión entre lo que escribe, por ejemplo, sobre un portero que padece ansiedad ante el penalti y su convicción de que los defensores de Sarajevo arrojaron una bomba sobre el mercado abarrotado para poder echar la culpa a los serbios.\nEs evidente que no saber la verdad sobre Milosevic y el genocidio no ha sido un problema para el Comité del Nobel\nLas ideas políticas de Handke invalidaron irreversiblemente sus ideas estéticas, y su adoración por Milosevic invalidó sus principios éticos. En el funeral proclamó: “El mundo, el llamado mundo, lo sabe todo de Yugoslavia y de Serbia. El mundo, el llamado mundo, lo sabe todo de Slobodan Milosevic. El llamado mundo sabe la verdad... Yo no sé la verdad. Pero miro. Escucho. Siento. Por eso estoy hoy aquí, cerca de Yugoslavia, cerca de Serbia, cerca de Slobodan Milosevic”. Un escritor capaz de decir esas palabras no puede tener nada valioso que decir.\nEs evidente que no saber la verdad sobre Milosevic y el genocidio no ha sido un problema para el Comité del Nobel, que tiene el mandato, instituido por Alfred Nobel, de recompensar “a la persona que haya producido en el campo de la literatura la obra más sobresaliente en una dirección ideal”. Quizá la literatura comprometida de la gran Olga Tokarczuk no sea, para ellos, más que una más entre muchas opciones estéticas y éticas, del mismo valor que la obra de Handke.\nEs posible que los respetados miembros del Comité del Nobel estén tan dedicados a preservar la civilización occidental que, para ellos, una página de Peter Handke valga lo mismo que mil vidas musulmanas. O que en los exclusivos salones de Estocolmo, el portero ansioso de Handke resulte mucho más real que una mujer de Srebrenica cuya familia fue aniquilada en la masacre.\nLa elección de Peter Handke implica una concepción de la literatura a resguardo de los infortunios de la historia y las realidades de la vida y la muerte humanas. La guerra y el genocidio, Milosevic y Srebrenica, el valor de las palabras y los actos de un escritor en este momento histórico, pueden ser interesantes para los toscos plebeyos que han sufrido asesinatos y desplazamientos, pero no para quienes saben valorar “un ingenio lingüístico [QUE]ha explorado la periferia y la especificidad de la experiencia humana”. Para ellos, el genocidio pasa, pero la literatura es eterna.\nEn medio de una epidemia mundial de islamofobia y nacionalismos blancos, el Premio Nobel de Handke ha validado una estética que no se inmuta por cuestiones de decencia, un proyecto literario cuyo valor debería disolverse como un cuerpo en ácido ante la magnitud de los crímenes que su autor a negado repetidamente y, por tanto ha respaldado. Handke es el Bob Dylan de los apologetas del genocidio. El Comité del Nobel ha demostrado que sabe poco sobre la literatura y su verdadero lugar en este llamado mundo.\nAleksandr Hemon es escritor. Su última obra traducida en España es Cómo se hizo ‘La guerra de los zombies’. (Libros del Asteroide). Es profesor en la Universidad de Princeton.\n© 2019 The New York Times Company\nTraducción de María Luisa Rodríguez Tapia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/27/2019, 20:01:45", "tags": ["Opinión", "Yugoslavia", "Limpieza étnica", "República Sprska", "Slobodan Milosevic", "Tribunal Internacional La Haya", "Matanza Srebrenica", "Peter Handke", "Guerra Bosnia", "Genocidio", "Delitos contra Humanidad", "Bosnia Herzegovina", "Derechos humanos", "Balcanes", "Tribunales", "Acción militar", "Europa sur", "Poder judicial", "ONU", "Delitos", "Guerra", "Conflictos armados", "Relaciones exteriores"], "newspaper": "elpais"}