{"id": "c2f8547d-2202-4eea-5d32-2877d4e2c380", "content": "Por qué todas las cremas solares huelen igual\n\nEn la Francia de los años treinta, el turismo de playa era un privilegio de las clases altas, el único sector social capaz de permitirse el lujo del ocio. Según una moda instaurada por la gran diseñadora Coco Chanel (Francia, 1883- 1971) el sol debía tomarse directamente, sin protección, para broncearse suavemente mientras se nadaba, se navegaba o se disfrutaba sin más de la playa. Sin embargo, el empresario Eugène Schueller disentía. El hombre que había fundado lo que hoy es la empresa de cosmética L’Oréal era un apasionado regatista, pero el sol le irritaba la piel y le provocaba terribles escozores.\nAsí que puso a sus científicos a investigar y, en 1935, lanzó en la Costa Azul un pequeño frasco de aceite de tono dorado con una propiedad inédita: filtrar los rayos solares e impedir que llegaran a la piel. Con la creación de Ambré Solaire, el primer protector solar de la historia, Schueller inauguró una categoría nueva en el mercado. Lo que no sospechaba era que le esperaba un éxito descomunal y que, de rebote, el perfume de su aceite se convertiría en el que varias generaciones asociarían a la playa tanto como el ruido de las olas, los castillos de arena o el picor del sol.\nLos técnicos de L’Oréal descubrieron que el salicilato de bencilo, además de tener un olor dulce y suave, filtraba los rayos de sol, así que lo utilizaron en grandes cantidades para formular el primer aceite protector\nPara hablar del olor de Ambré Solaire (que, por cierto, sigue siendo producido y distribuido en la colección Delial de Garnier, L’Oréal), hay que referirse en primer lugar al ingrediente clave de su fórmula, el salicilato de bencilo, un compuesto químico muy habitual en la industria de la cosmética y en la perfumería. Los técnicos de L’Oréal descubrieron que, además de tener un olor dulce y suave, también filtraba los rayos de sol, así que lo utilizaron en grandes cantidades para formular el aceite protector. Le añadieron algunas moléculas de perfume (principalmente de rosa y jazmín), pero la base del olor era ese compuesto, utilizado de manera inédita para la época.\nEl golpe de suerte definitivo llegó un año después, cuando el gobierno del Frente Popular de Francia (integrado por la Internacional Obrera, el Partido Comunista y el Partido Radical), tras una huelga general, firma con el patronato y los sindicatos los acuerdos Matignon, con los que los obreros consiguieron, además de la semana de 40 horas y la subida general de los salarios, vacaciones pagadas.\nEl fenómeno del ocio había nacido y, con él, el del turismo de costa. Mientras las playas francesas se llenaban de veraneantes, el recién nacido protector solar, antaño un producto para las élites, se convertía en un producto vendido de manera masiva. Gracias a una ingeniosa campaña publicitaria basada en pin ups, el público se acostumbró a utilizarlo, y también a su olor. Por eso, las firmas de cosmética que vinieron después, y que lanzaron en las siguientes décadas sus propios productos solares, lo hicieron replicando más o menos las notas florales y almendradas de Ambré Solaire, instaurando todo un género olfativo y, de paso, un fenómeno de memoria compartida.\nLos perfumistas saben que el sentido del olfato y, por extensión, el mundo de la perfumería, está ligado a las expectativas. Somos capaces de distinguir cientos de olores distintos, pero también esperamos que ciertas cosas huelan siempre igual. Ahí está la primera paradoja: en el mercado hay decenas de protectores solares de todos los tipos, y la industria química produce moléculas sintéticas de todos los olores imaginables. En cierto modo, como la magdalena proustiana (por qué somos capaces de recordar los olores de la infancia), esta continuidad es un modo de conectar los sentidos con la memoria y con los afectos. Y es exactamente ahí donde reside el olor del protector solar, un aroma dulce y suave que forma parte del paisaje mental veraniego con tanto derecho como el ruido de las olas, el piar de las gaviotas, los castillos de arena y el escozor del agua salada.\nPor eso no extraña que los productos cosméticos para el verano hayan huido de los cítricos o las notas orientales para centrarse en los olores dulces y agradables instaurados por Schueller. Incluso ese fenómeno olfativo ha traspasado los límites del mercado para instalarse cómodamente en el corazón de la perfumería de lujo. Una fragancia tan exclusiva como Soleil Blanc, de Tom Ford (205 euros/50 ml) declina exactamente esas notas, añadiéndoles un extra de hedonismo veraniego en forma de sutiles notas tropicales de piña y coco. Otras firmas más asequibles han optado directamente por lanzar fragancias con el olor exacto de sus productos solares, como el famoso Parfum Solaire (hoy rebautizado como Eau de Soin) de Lancaster, otro gigante del sector.\nAl fin y al cabo, si la conexión emocional (y los recuerdos asociados a la playa) es lo que importa, un perfume puede ser un placebo o toda una bomba de relojería sentimental. Lo único innegable es que al ser humano le gustan las vacaciones.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/29/2019, 19:01:45", "tags": ["Verano", "Cremas corporales", "Productos protectores sol", "Productos solares", "Productos después sol", "L'oreal", "Protectores solares", "Quemaduras", "Cosméticos", "Lesiones", "Medicamentos", "Belleza corporal", "Farmacia", "Belleza", "Medicina", "Bienestar", "Empresas", "Estilo vida", "Economía", "Salud", "Sociedad"], "newspaper": "elpais"}