{"id": "c2faa5f0-c342-46b6-66af-cdd14936bee1", "content": "Third homicide in Barcelona in just over a week\n\nThree people have met a violent death in Barcelona in just over a week. The third homicide took place on Friday when a man was stabbed to death during a street fight in the early hours of the morning in Vilapicina, a neighborhood in the Nou Barris district of the city.\nThe 47-year-old man from the Dominican Republic died on the way to the hospital\nAn eyewitness called the emergency services and said there was a man on the street bleeding heavily. This witness explained that the man had got into a fight with another person who stabbed him and fled the scene. The victim, a 47-year-old man from the Dominican Republic, was picked up by an ambulance but died on the way to Vall d’Hebron hospital. The Catalan police force, the Mossos d’Esquadra, are still searching for the suspect.\nOn Thursday night, police officers arrested two people for a knife attack in the Gunardó neighborhood. According to police sources, a fight broke out among several people and one was stabbed in the kidney.\nThe third killing comes a day after a top Barcelona official admitted that the city is experiencing “a security crisis.” Since the beginning of the year, 12 people have been violently killed in Barcelona, according to an EL PAÍS count based on reports from the Catalan police. In all of 2018, there were 10 homicides in the Catalan capital.\nIn February, a man died in hospital after getting into a fight near a pub in Poble Nou. The victim, who hailed from Dominican Republic, had clashed with a group of people from Pakistan. The Catalan police have identified the perpetrator. Authorities suspect the fight was over drug dealing.\n- On May 17, a Swedish man was shot inside an apartment in the Eixample neighborhood. Inside the apartment, police found a bag with what they suspect was cocaine. Police continue to look for the perpetrator, who is believed to be a hitman.\n- On May 21, a 17-year-old woman was killed by a man on Mistral avenue in Eixample. The victim did not know the killer, who allegedly attacked her after pushing her into the bar he managed. The suspect is in custody.\n- On June 27, a high-ranking official in the South Korean government, died after being the victim of a violent robbery in Barcelona. The woman fell and hit her head on the pavement. She died in hospital, three days after being admitted. The Catalan police are still searching for the thief.\n- On July 6, a man was shot to death outside a hair salon in the Sarrià neighborhood, where he had gone to pick up his partner after work. Police continue to look for the perpetrator, who is thought to be a hitman.\nCatalan police are continuing to look for a number of the murder suspects\n- On July 10, a man died after getting into a fight in front of an internet cafe in the Eixample neighborhood. The fight involved two men, one of whom died, and a woman. Police believe the dispute was over a romantic conflict. The woman and the man who survived were arrested.\n- On July 12, a man was shot in the PobleNou neighborhood by a person on an electric scooter. The 36-year-old victim died in hospital days later. The Catalan police are searching for the perpetrator and suspect the murder was to settle scores over a drug trafficking deal.\n- On July 25, a man died from stab wounds after getting involved in a fight in the El Raval neighborhood. The perpetrator, who knew the victim, handed himself over to the police a few days later.\n- On July 28, a 25-year-old Chinese man died after a fight outside a nightclub in Port Olímpic. Police are searching for the perpetrators, who are believed to be Russian. The fight broke out over a dispute that took place inside the club.\n- On August 8, a man died in a fight in front of a drug rehab center, very close to the Arc de Triomf in Barcelona. Officers arrested three people who were involved in the murder, and also users of the center.\n- On August 12, police found the body of a 46-year-old Swedish woman on Can Tunis street in Barcelona. According to the autopsy, the woman died from blows to the head and strangulation. Police continue to look for the perpetrator or perpetrators.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": [], "newspaper": "elpais"}