{"id": "c3038a6a-d0e3-413a-6719-2e762651c5f5", "content": "Entre el buen trabajo y el empleo basura en la era de los robots\n\nJack Ma cree que en el futuro los humanos apenas trabajaremos 12 horas a la semana. Piensa que las máquinas nos liberarán de muchas horas de labor. El expresidente de la gran tecnológica china Alibaba lo dijo a finales de agosto en un congreso de inteligencia artificial en Shanghái. La idea no es nueva. Ma solo restó algunas horas a la previsión que lanzó Keynes en Madrid en 1930, en una tarde de julio en la Residencia de Estudiantes. En su recordada conferencia Las posibilidades económicas de nuestros nietos, en la que también habló de cómo los saqueos a barcos españoles del corsario Francis Drake están en el origen del capital con el que los británicos crearon la Compañía de las Indias Orientales, el célebre economista inglés pronosticó que en 2030 bastaría con que los humanos trabajáramos en “turnos de tres horas o semanas laborales de 15 horas”.\nAmbos hablaban de uno de los temas más antiguos de la era industrial. ¿Destruirán las máquinas empleo? ¿Cómo va a cambiar el mundo del trabajo? Las preguntas surgieron casi con la primera máquina. Pero esta década, a medida que la Gran Recesión se alejaba y dejaba hueco en el espacio público, el debate ha vuelto a ganar espacio de la mano del desarrollo de los robots, la inteligencia artificial, el big data, el Internet de las cosas o las plataformas digitales.\nOPINIÓN: ¿Cómo serán los buenos empleos del futuro? Pinche aquí para leer la opinión de la profesora de la Universidad de Castilla-La Mancha Mari Luz Rodríguez.\nMuchos estudios han tratado en los últimos tiempos de responder a la primera pregunta, cuantificando el número de empleos que están en riesgo de desaparecer o transformarse en esta revolución industrial. En 2013, los investigadores Carl B. Frey y Michael B. Osborne estudiaron el mercado estadounidense y concluyeron que un 47% de los empleos estaban en un peligro alto de automatización. Su metodología ha sido replicada para otros lugares; Javier Andrés y Rafael Doménech lo hicieron para España, en un estudio publicado por BBVA Research, y concluyeron que ese alto riesgo era del 33%. Posteriormente ha habido otras investigaciones que se centran en las tareas automatizables más que en el empleo y reducen ese riesgo. La OCDE, en su último informe, lo deja en el 14% para el conjunto de países que la integran, el 21% en España.\nPero, como explica Manuel A. Hidalgo, profesor de Economía en la Universidad Pablo Olavide de Sevilla y autor del libro El Empleo del Futuro, alto riesgo de automatización del empleo no es sinónimo de menos empleo en el futuro. Históricamente no ha sido así. Las máquinas hacían el trabajo de los hombres, pero aumentaban la producción y se generaban otros puestos de trabajo. Eso sí, la jornada laboral ha caído mucho: de más de 60 o 70 horas semanales en la segunda mitad del s. XIX a menos de 40.\nEn el Reino Unido, por ejemplo, al mismo tiempo que se desarrollaban las máquinas textiles y la máquina de vapor en el siglo XIX, el número de empleos no dejó de crecer: de 4,8 millones de empleados en 1801 a 16,7 millones un siglo después. Y, por cierto, el número de ocupados en la agricultura cayó poco en ese tiempo: de 1,7 millones a 1,5 millones, sí que lo hizo el peso de su mano de obra en la economía británica, del 36% al 8,7%, según el clásico libro de British Economic Growth 1688-1959, de Phyllis Deane y W. A. Cole.\nPinche aquí para ver el vídeo completo sobre la relación entre trabajadores y robots. \nY no parece que ahora esté cambiando la dinámica histórica. El Foro Económico Mundial (WEF, por sus siglas en inglés) apunta que en 2022 se habrán creado 50 millones más de empleos de los que se habrán destruido. “Esta gran transformación genera más empleo y no parece tener un impacto sobre la productividad. Cada año se generan más o menos, 30 millones de empleos netos en el mundo”, añade Raymond Torres, exdirector del departamento de Investigaciones de la Organización Internacional del Trabajo (OIT) y director de Coyuntura y Análisis Internacional de Funcas. Y eso pese a que cada año, según datos de la Federación Internacional de Robótica, las ventas de robots aumentan en todo el mundo a un ritmo muy alto: los 400.000 que se instalaron en 2018 suponían un aumento del 30% sobre 2016 y para 2022 estiman 584.000 unidades. “El propio proceso de transformación va a requerir empleo. Veremos qué pasa, pero temo más al Brexit en volumen de empleo”, apunta Cecilia Castaño, catedrática de Economía Aplicada de la Universidad Complutense de Madrid.\nPero si las previsiones más agoreras con el volumen de empleo no parecen cumplirse, lo que sí parece innegable es que esta revolución tecnológica y las disrupciones que traiga generarán damnificados, trabajadores que no podrán adaptarse. “Si se quieren buscar problemas en el cambio tecnológico, que no se busquen en el volumen empleo”, advierte Hidalgo. De nuevo otra de esas cadencias históricas que se repiten y que, como recuerda el catedrático de Historia Económica jubilado Jordi Palafox apoyándose en su colega Robert C. Allen, tuvo como primeras víctimas en los  siglos XVIII y XIX a las mujeres británicas que hilaban a mano y a las que lo hacían en la India, entonces una gran potencia textil.\nEl informe que presentó el grupo de alto nivel de la Unión Europea para la transformación digital y su impacto en el mercado laboral este abril aclara cuál es ese punto que “no tiene por qué ser positivo”: “La digitalización está conduciendo hacia una polarización. Los trabajos de cualificación media están siendo computerizados, mientras la digitalización aumenta la productividad de muchos trabajos altamente cualificados y [hay] poco cualificados que sobreviven porque no pueden ser automatizados ni tienen grandes beneficios de las nuevas tecnologías”.\n\n\n\n// <![CDATA[\n<span id=\"mce_marker\" data-mce-type=\"bookmark\"></span><span id=\"__caret\">_</span>// <![CDATA[\n!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();\n// ]]>\n\nPinche aquí para ver el análisis completo de los datos sobre el futuro del trabajo.\nPara evitar esa “polarización”, ese crecimiento de la desigualdad y sus consecuencias sociales, se tendrán que generar buenos empleos. “La respuesta no puede ser que la gente se adapte”, matiza Torres, en un planteamiento muy distinto al de otros momentos de cambios tecnológicos (“La ciencia descubre, el genio inventa, la industria aplica y el hombre se adapta o es moldeado por las cosas nuevas”, podía leerse en una guía de la Exposición Universal de Chicago en 1933). Esos buenos empleos pasarán por una serie de elementos sobre los que coinciden buena parte de estudios, organismos internacionales (OCDE, Unión Europea, OIT) y expertos consultados en los que las instituciones deben desempeñar un papel clave, como apuntaba un informe del Ministerio de Trabajo federal alemán de 2015 sobre el futuro del trabajo, y que se desglosan a continuación:\nFormación. Por aquí empiezan las recomendaciones sobre políticas del citado informe de la UE, por la cualificación de los trabajadores. Siguiendo el consejo, el presidente del Gobierno, Pedro Sánchez, en la investidura fallida de julio habló de \"un derecho a la educación a lo largo de toda la vida\". La necesidad del reciclaje constante está en los continuos cambios que se avecinan con el desarrollo tecnológico. La ley de Moore apunta que la capacidad de las computadoras se duplica cada dos años y, con ellas, crecen sus posibilidades, lo que pueden hacer. Para responder a esos cambios constantes, la formación y el reciclaje continuo son defendidos como los elementos clave para lograr un buen empleo.\nLos expertos de la UE proponen cuentas individuales de formación, como ha hecho Francia, que garantiza el derecho fuera, incluso, de su Estatuto de los Trabajadores. Adrián Todolí, profesor de Derecho de la Universitat de València, cree que, más allá de cómo se articule este derecho, esa formación debe garantizarse en el seno de las propias empresas, como una forma de evitar la falta de formación durante los periodos de desempleo. “Si la formación no la elige y la paga la empresa hay menos probabilidades de que sea valorada como una inversión por esta. El problema surge cuando a la empresa le sale más barato despedir a un trabajador y contratar a otro ya formado que esté en el paro, que formar a sus propios trabajadores”.\n\n\n// <![CDATA[\n!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();\n// ]]>\n\nPinche aquí para ver el análisis completo de los datos sobre el futuro del trabajo.\nEstabilidad y subempleo. Este elemento no es nuevo, sobre todo en un país como España, donde la temporalidad —y el alto desempleo— es una seña de identidad de su mercado laboral. Pero, como la propia OCDE señala, la inestabilidad, y con ella la precariedad, se incrementan. Formas de empleo “no estándar”, por seguir la terminología de la OIT, crecen: temporales, contratos de cero horas, falsos autónomos... Y con su auge también se enardece el debate sobre si esos trabajadores son asalariados o autónomos, algo que se ha visto en todo el mundo con el desarrollo de las plataformas digitales pese a que todavía no emplean a una gran cantidad de mano de obra (entre el 2% y el 3%). Es difícil encontrar un país occidental al que hayan llegado este tipo de empresas que no tenga pleitos en los tribunales y sentencias en diferentes sentidos.\nEl desarrollo tecnológico permite el de las plataformas, trampolines que impulsan la subcontratación de servicios, incluso, a nivel individual bajo la forma de contratos mercantiles y no de relaciones laborales. También es cierto que, como señalaba el investigador Gerard Valenduc en un informe de 2016 del Instituto de los Sindicatos Europeos y lo hacen otros autores en documentos posteriores, no solo arrastran consigo la polémica sobre la precariedad, sino que además permiten aumentar la empleabilidad en colectivos que tenían más difícil su integración en el mercado laboral (jóvenes, mujeres, discapacitados).\n“Lo que se pretende es compartir el riesgo, que es algo inherente a toda actividad económica, pero que no puede pesar exclusivamente sobre el individuo”, señala Torres. “Esto pasa por una normativa laboral que reconozca la diversidad de situaciones, pero con protección ante los riesgos de la relación de trabajo”. El economista hispanofrancés cita a países como Austria, Holanda o Italia. Casi al mismo tiempo que Jack Ma hablaba en Shanghái, en EE UU el Estado de California, donde está Silicon Valley (cuna de grandes tecnológicas), el que ha legislado buscando reducir los falsos autónomos y este fraude laboral.\nDatos y algoritmos. Las herramientas tecnológicas ya permiten la evaluación constante a través de los datos que se generan en Internet (por ejemplo, las calificaciones de servicios que hacen los clientes) y eso puede llevar a la toma de decisiones como la contratación o el despido. Además, el big data se convierte en la materia prima para el desarrollo de la inteligencia artificial y los robots. En un mundo laboral así, los datos y los algoritmos tendrán un papel clave. Pero ¿son propiedad de la empresa o del trabajador? ¿Cómo puede trasladar esos datos de una empresa a otra? La regulación de estos elementos ya ha comenzado, aunque no falta quien piensa que hay que ir más allá. Ahora en España, explica Todolí, esos datos ya son del trabajador, “el problema es que [el empleador] lo da con un formato incompatible con otras empresas. La norma debería obligar a la estandarización para permitir la movilidad entre plataformas”.\nAdemás, los datos son materia prima en esta revolución. ¿Habrá que cobrar por la generación de datos? Esta es la propuesta del catedrático de Derecho de la Universidad de Chicago Eric. A. Posner y del investigador de Microsoft Glen Weyl en su reciente libro Mercados radicales.\nJornada. La conexión permanente y la posibilidad de trabajar casi desde cualquier parte en determinados trabajos ha traído un debate que ya está presente: la desconexión laboral. España lo reguló, como otros aspectos laborales del mundo digital, en la ley de protección de datos y casi de forma desapercibida. La norma deja mucho margen a la negociación colectiva, como en Francia, país del que casi se transcribió su texto legal. Pero tampoco aquí acaba el debate con esta norma.\nEn un congreso sobre automatización y control de los trabajadores en Valencia a comienzos de septiembre, el catedrático de Derecho Francisco Alemán sugería que la posibilidad de desconectar debería ser un contenido obligatorio de los convenios colectivos. Aclarar ese punto puede servir para que aclarar en el futuro las fronteras entre el tiempo de trabajo y el tiempo libre, cada vez más difuminadas.\nSalud. Pluvio Coronado, cirujano ginecológico del Hospital Clínico San Carlos, suele operar con el robot Da Vinci. Desde su experiencia, explica que la máquina con la que ahora opera ha mejorado su capacidad y también la ergonomía en su trabajo. La opinión de Carlos R., operario hasta hace unos meses de una fábrica de azulejos en Castellón, tiene sin embargo, matices: “Se utiliza menos fuerza física: ¡claro! Pero la intensidad es muy alta. Seguirle el ritmo a los robots no es fácil, no se cansan, no paran”.\nEl análisis de la profesora de Economía la Universidad Complutense Cecilia Castaño se acerca a este último: “Desaparece el esfuerzo físico, pero aumenta el estrés por la intensidad del trabajo\". \"Hay que repartir mejor las responsabilidades, organizar y programar mejor el trabajo”, apunta Castaño.\nIngresos. Sostiene la OCDE que entre los motivos por los que crece la desigualdad está “el progreso tecnológico”. Lo ilustra con datos: hace una generación el 10% más rico de la sociedad en los países que componen el club de países industrializados tenía siete veces la riqueza que posee el 10% más pobre; ahora la relación ha crecido a 9,4 veces más. Y no parece que esto vaya a parar.\nAugura Manuel Hidalgo: “Hay gente que va a ser desplazada [...], donde se requerían ciertas especializaciones, ya no. Podrías trabajar a un precio menor…”. También habrá quien perderá su trabajo y, para evitar el impacto, el investigador del Real Instituto Elcano Andrés Ortega apunta en La imparable marcha de los robots que una “renta básica, que no universal, se hará probablemente indispensable […] para los que pierdan su trabajo y no sepan adaptarse a las nuevas circunstancias”. Más lejos llegan otros autores, como el economista y periodista de The Economist Ryan Avent, que sí hablan de una renta universal.\nProtección social y Estado del bienestar. La idea de que el desarrollo tecnológico va a requerir un nuevo Contrato Social se abre paso. El viejo, el que emergió tras la Segunda Guerra Mundial, se asentaba en gran medida en la protección social: seguro de desempleo, de accidente, pensión, formación, atención sanitaria... Y todo esto, en Europa, se ha basado en el trabajo, tanto para financiarla (con cotizaciones), como para tener acceso a ella. El impacto de la revolución tecnológica sobre el mercado laboral apunta a la necesidad de un cambio profundo en los mecanismos de protección.\nEl crecimiento de formas de trabajo no estándar plantea, apuntan los expertos del grupo de alto nivel de la Unión Europea, una redefinición de esa protección en la que no sea determinante la situación laboral. Se trata, entre otras cosas, de “minimizar el impacto de las fluctuaciones en los ingresos de la gig economy”, caracterizada por los trabajos y remuneraciones esporádicas.\nNo obstante, esto supone también cambios en la forma de financiación. Primero porque estos trabajos con menores remuneraciones también implican menos recaudación por cotizaciones y segundo, porque la caída de las rentas salariales de los últimos años —que se acentúa con el desarrollo tecnológico— también supone menos cuotas sociales. El resultado es que los recursos necesarios tendrán que salir de otras fuentes: impuestos. “Hay países nórdicos [Dinamarca] que ya lo hacen y se distancian de las cotizaciones, otros han creado un impuesto finalista [Francia], algo que parece atractivo por la tendencia del reparto del empleo y la diversificación de las formas de empleo”, apunta Torres.\nCRÉDITOS:\nRedacción: Manuel V. Gómez\nCoordinación y formato: J. A. Aunión, Guiomar de Ser\nDiseño: Ana Fernández, Fernando Hernández\nFrontend: Belén Polo, Alejandro Gallardo\nVídeo: Virginia Martínez, Álvaro de la Rúa\nGrafismo: Eduardo Ortiz\nInfografía y datos: Carmen Ayuso y Daniele Grasso\nArchivo fotográfico: Gabriel Bravo, Gema García", "date": "11/15/2019, 20:01:45", "tags": ["Mercado laboral", "Formación", "Robótica", "Desigualdad económica", "Desempleo", "Sindicatos", "Sindicalismo", "Empleo", "Relaciones laborales", "Informática", "Trabajo", "Tecnología", "Industria", "Economía", "Ciencia"], "newspaper": "elpais"}