{"id": "c3098066-40d7-4b29-46b2-2b34fad7519c", "content": "Más de 3.500 militares participarán en la Fiesta Nacional en un desfile dedicado a las misiones internacionales\n\nTropas de Senegal, Mauritania, Mali y Líbano desfilarán junto a las españolas conmemorando también el quinto centenario de la primera vuelta al mundo\nEl próximo 12 de octubre, más de 3.500 los militares desfilarán en Madrid para conmemorar la Fiesta Nacional. En esta ocasión, dos claras referencias marcarán la parada militar: las misiones internacionales y el quinto centenario de la primera vuelta al mundo que se celebra este año.\nSegún ha informado el Ministerio de Defensa, junto a los militares y Fuerzas y Cuerpos de Seguridad del Estado españoles desfilará una representación de tropas de Senegal, Mauritania, Mali y Líbano, además de la bandera del buque escuela Juan Sebastián Elcano, que tendrá una presencia destacada con motivo de la conmemoración de la vuelta al mundo que hicieron Fernando de Magallanes y Juan Sebastián Elcano. Al acto, que estará presidido por los Reyes, está previsto que asistan las altas representaciones del Estado. \nEfectivos del Ejército de Tierra y de Aire, así como de la Armada y representaciones de la Guardia Civil, la Policía Nacional, Protección Civil y Salvamento Marítimo, desfilarán por el eje central de la capital de España. Junto a ellos, 76 aeronaves y más de 100 vehículos.\nFelipe VI y la Reina Letizia estarán acompañados por el presidente del Gobierno en funciones, Pedro Sánchez, los presidentes del Congreso y del Senado, la ministra de Defensa, Margarita Robles, y demás ministros en funciones y autoridades militares, autonómicas y locales. Como suele ser habitual, la representación autonómica catalana y vasca estará desierta. \nEl desfile, que contará con la previsible asistencia de Jean-Pierre Lacroix, secretario general adjunto del departamento de Operaciones de Paz de Naciones Unidas, comenzará a las 11.00 horas en la madrileña Plaza de Cuzco, desde donde las diferentes unidades recorrerán los más de dos kilómetros que conforman el itinerario, que concluirá en la Plaza de San Juan de la Cruz. \nLa parada se iniciará con un salto paracaidista en la Plaza de Lima, dónde se situará la Tribuna Real. Efectivos de la Brigada Paracaidista portarán en su descenso la bandera nacional. A continuación, se procederá al izado de la misma, que dará paso a los honores a los que dieron su vida por España. Como es tradicional, este homenaje terminará con la pasada de la Patrulla Águila.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn día magnifico, de la Raza, Nuestra Señora del Pilar y homenaje a las Fuerzas Armadas, todos los españoles orgullosos y emocionados", "date": "10/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}