{"id": "c30a4e02-0373-4c23-6a7a-bd213173da4e", "content": "Una explosión de gas causa un incendio en un laboratorio ruso que alberga muestras del ébola o la viruela\n\nEl incendio en el Centro de Virología y Biotecnología Vektor, en la ciudad siberiana de Koltsovo, ha vuelto a poner el foco en la seguridad de las instalaciones sensibles de Rusia. El centro, que durante la época soviética desarrollaba programas de investigación sobre armas biológicas y vacunas, tiene hoy una de las colecciones de virus más completas del mundo: el ébola, el SARS, el Marburg o la viruela. Las autoridades rusas aseguran que el edificio no ha sufrido daños estructurales en el incendio, en el que un trabajador resultó herido grave este lunes. Afirman que la zona donde se conservan los virus no se ha visto afectada. El suceso, que aún se está investigando, se suma a la creciente lista de incidentes en centros militares o en lugares de importancia estratégica.\nEl incendio se produjo por la explosión de un cilindro de gas en una sala de inspección sanitaria que estaba en reparación, en el quinto piso del edificio, según un comunicado de la dirección del centro. Se propagó por el sistema de ventilación y ha afectado a un área de unos 30 metros cuadrados. Aunque, según insisten las autoridades, no ha expuesto en ningún momento los mortíferos patógenos porque en la zona implicada no había ninguna sustancia biopeligrosa. Un trabajador del instituto científico ha comentado por teléfono este martes que trabajaban con normalidad y que no había peligro ninguno.\nEl empleado herido —con quemaduras en el 45% del cuerpo— es un obrero de 33 años que se ocupaba de la renovación de la sala, según ha declarado el alcalde de Koltsovo, Nikolai Krasnikov.\nEl centro Vektor, donde trabajan unas 1.500 personas, es junto con otro centro de Atlanta (EE UU) los dos únicos lugares en el mundo que almacenan muestras del virus de la viruela. En el instituto ruso ha habido otros incidentes. En 2004, una de sus investigadoras murió después de pincharse por accidente con una aguja que portaba el virus del ébola. Tras el derrumbe de la URSS, el centro sufrió graves problemas por la falta de fondos, como otros institutos de la época. Una carencia que algunos han ido arrastrando hasta hoy y que se ha traducido en falta de medidas de seguridad o deficiencias en las instalaciones.\nHace mes y medio, la explosión de un arsenal militar también en Siberia, en el que sufrieron heridas 12 personas, volvió a poner sobre la mesa la falta de mantenimiento y la dejadez de algunas de estas instalaciones. Pero los incidentes que involucran centros militares o de importancia estratégica se ven siempre envueltos en una nube de secretismo. Como la explosión el pasado agosto en una base militar en el centro de Rusia en la que murieron al menos siete personas en lo que se sospecha que era la prueba de uno de los nuevos misiles nucleares rusos; que provocó además un aumento de los niveles de radiación en la zona.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Ébola", "Viruela", "Siberia", "Armas biológicas", "Seguridad nacional", "Enfermedades infecciosas", "Rusia", "Epidemia", "Investigación científica", "Armamento", "Enfermedades", "Medicina preventiva", "Europa este", "Defensa", "Medicina", "Europa", "Salud", "Sociedad", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}