{"id": "c3174a3a-2eef-4db6-5a59-6db84bf030bc", "content": "Hallados diez nuevos campamentos romanos en Galicia y Asturias\n\nEl Imperio romano levantó una tupida red de campamentos para aplacar las revueltas del norte de la Península entre los años 29 y 19 antes de Cristo, enfrentamientos bélicos que se conocen genéricamente como guerras asturcántabras. Ahora, Roman Army, un colectivo científico que estudia la presencia de Roma en el Noroeste de España, ha cuantificado en 22 los asentamientos militares que Roma construyó, de los que la mitad eran completamente desconocidos, incluyendo dos de enormes dimensiones -más de 20 hectáreas- que albergaron hasta 14.000 legionarios cada uno en Viana do Castelo y Lobeira (Ourense). Para ubicarlos se ha utilizado la tecnología LiDAR (Light Detection and Ranging), que permite radiografiar zonas boscosas o de tupida vegetación. La revista Mediterranean Archeology and Archaeometry acaba de hacer público el trabajo de esta asociación que “ofrece un escenario nuevo y radicalmente distinto sobre estas fortificaciones castrenses y el modo que se realizaron los despliegues militares”.\nLa hipótesis planteada por los investigadores en su trabajo es que “casi todos los sitios arqueológicos analizados tenían una ocupación temporal o estacional, estaban muy adaptados al terreno que los rodeaba y se ajustaban a las dimensiones de los contingentes militares que iban a acoger”, explica José Manuel Costa, de la Universidad de Santiago de Compostela. Es decir, respondían a una planificación perfecta y ajustada a las necesidades bélicas del momento. \nLos investigadores han determinado finalmente cinco tipos de asentamientos militares. Por dimensiones, el más reducido ocupaba entre 1,5 y 2,5 hectáreas y podía acoger hasta tres cohortes, unos 1.500 hombres como máximo. Se han hallado en O Penedo dos Lobos (Manzaneda, Ourense), Cova do Mexadoiro (Trazo, A Coruña), Coto do Rañadoiro (Carballedo, Lugo) y Alto da Pedrada (Arcos de Valdevez, Viana do Castelo).\nLos medianos ocupaban entre 4 y 7 hectáreas y albergaban a unos 4.000 legionarios. Estos disponían de vexilationes (destacamentos) con una gran autonomía táctica para repeler posibles ataques. Se situaban en Cabianca (Láncara, Lugo), Campos (Vila Nova de Cerveira, Viana do Castelo), A Cortiña dos Mouros (Cervantes, Lugo / Balboa, León) y Santa Baia (A Laracha, A Coruña).\nLos grandes (de 10 a 15 hectáreas, que acogían una legión completa, unos 6.000 hombres) disponían de una \"gran independencia operativa, al modo de una brigada contemporánea”, señala el trabajo de Costa, Joao Fonte y Manuel Gago. Fueron construidos, en su mayoría, en la zona oriental de Galicia, en concreto en los montes de Chá, Medorra (Sarría, Lugo) y Ventín (Pol, Lugo), A Penaparda (A Fonsagrada, Lugo / Santalla d' Ozcos, Asturias) y O Cornado (Negreira, A Coruña).\nEl cuarto tipo lo componían los llamados de \"enormes dimensiones\", unas 20 hectáreas. Daban albergue a \"auténticos cuerpos del ejército de hasta 14.000 legionarios\". Han sido localizados entre los ríos Limia y Miño, en Lomba do Mouro (Viana do Castelo, Ourense) y Chaira da Maza (Lobeira, Ourense). \nUn quinto tipo lo representan los castella o fortificaciones pequeñas. Estos se han localizado en  A Recacha (Navia de Suarna, Lugo), Outeiro de Arnás (Verín, Ourense), O Castrillón (Touro, A Coruña), Alto de la Cerca (Villa Real) y O Castelo (A Estrada, Pontevedra).\n\"La investigación ha permitido mapear, por tanto, una serie y variedad de evidencias que resuenan fuertemente en un territorio silencioso, lo que abre las puertas a una transformación radical de las narraciones históricas tradicionales relativas a la conquista e integración de estos territorios por Roma”, concluyen los expertos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Antigua Roma", "Cultura clásica", "Principado de Asturias", "Historia antigua", "Galicia", "Historia", "España"], "newspaper": "elpais"}