{"id": "c3178610-04dc-40d9-5bae-7409c88d97b0", "content": "Maniobras sin rival en el estreno de Marc Gasol\n\nEl segundo encuentro de preparación de España para el Mundial de China transitó de los fogonazos de espectáculo hasta la languidez competitiva. Costa de Marfil no fue rival en la primera aparición de Marc Gasol con el equipo (3 puntos, 4 rebotes y dos asistencias en 16 minutos en pista) y la noche perdió fuelle progresivamente. Ricky, los hermanos Hernangómez y Oriola destacaron en una prueba de ritmo desigual.\nLos ajustes de Scariolo configuraron en esta ocasión una rotación con cuatro ausencias: las de Diop y Sastre, entre los que se juegan el puesto; y las de Rudy y Llull, entre los que se cuida con mimo en lo físico. En la búsqueda de alicientes, el primer test con Marc incluía a Deon Thompson como notario del trabajo español en la pintura. Y, en su presentación ante la afición del Carpena, el ex de Burgos y Zalgiris, nuevo fichaje de Unicaja, acaparó el protagonismo en la puesta en escena costamarfileña (10 puntos en sus primeros ocho minutos; solo 4 más después) ante una España en obras. Pero el talento ordenado cogió pronto carrerilla ante la anarquía inconsistente.\nRicky, Pau Ribas, Juancho, Claver y Marc formaron el quinteto inicial de Scariolo y, con tres de sus cuatro nba’s en pista, la selección española marcó territorio casi por inercia (23-13, m. 7). Ricky y Juancho compensaron la falta de automatismos con alardes de calidad. Y la intensidad defensiva, con reiterados ensayos de zona, descosió rápidamente el partido (36-18, m. 13).\nScariolo dio carrete a todos antes del descanso y, alternando los exámenes individuales y colectivos, España se aseguró un ensayo desahogado. Con Ricky acaparando los highlights, con Jaime Fernández aprovechando con nota su cuota de pantalla, y con Marc esmerándose más en repartir juego que en monopolizarlo, la segunda parada de la gira volvió a adquirir matices optimistas como ante Lituania. Todo relativizado por la enclenque oposición de Costa de Marfil. La selección número 64 del ránking FIBA, en el grupo A del Mundial junto a Polonia, Venezuela y China, no encontró ni carácter ni recursos para inquietar las maniobras españolas (46-29, m. 20).\nEn la reanudación, ya sin partido competitivamente hablando, los Hernangómez continuaron trabajando las sensaciones y la argamasa, y Oriola sacó a su brega constante. Después de disputar 16 minutos en la primera mitad, Marc no volvió a pisar la pista. “Su liderazgo no pasará por absorber todo el protagonismo y la responsabilidad. Su gran talento, quizá único en el mundo, es generar juego para el resto del equipo. No es cuestión de que él meta 20 puntos en todos los partidos. Lo que logra es que el equipo meta 80 o 90 puntos siempre”, dejó dicho el seleccionador el día que ofreció la convocatoria. “Todo va a girar alrededor suyo”, reconoció a pesar de todo Ricky tras el encuentro.\n“Estamos jugando blandísimo, parecemos infantiles. Estáis luchando por ganaros un puesto y esta no me parece la manera”, afeó la conducta Scariolo a sus jugadores en los instantes finales del partido, cuando el rigor y la concentración habían languidecido hasta sus cuotas más bajas después que la diferencia rondara los 30. Hoy, a la misma hora y en el mismo escenario, tercera prueba de rodaje, esta vez ante la República del Congo.\nFicha: España, 79 - Costa de Marfil, 62.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Selección española baloncesto", "Sergio Scariolo", "Marc Gasol", "Mundial Baloncesto", "FEB", "Selección española", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}