{"id": "c3311075-1a29-43d9-5636-2a020ac6b44c", "content": "Angelina Jolie: “Se llama malvadas a las mujeres que intentan luchar por su libertad”\n\nEl pasado mes de agosto Angelina Jolie gritó a los cuatro vientos, en un artículo que escribió en la revista Elle, que el mundo necesitaba “más mujeres, mujeres malvadas”, como una metáfora de mujer empoderada que lucha contra las injusticias y los abusos. Por eso era de esperar que su posición ante el feminismo fuera protagonista en el estreno de su nueva película, y en una semana en la que se cumplen dos años del movimiento MeToo.\nEl filme, en el que la actriz vuelve a interpretar precisamente el papel de un personaje a priori diabólico, Maléfica, la llevó el pasado jueves hasta Londres, donde recibió a EL PAÍS. “Las etiquetas de mujeres perversas y malvadas suelen ponerse a aquellas que tratan de sobrevivir a algo. Pero no es que sean perversas o malvadas, sino que sufren e intentan luchar por sus libertades, sus derechos. Como por ejemplo poder ir a la escuela o casarse con quienes quieran. Hay tanta opresión y abuso hacia las mujeres en todo el mundo. Y a menudo, cuando esa mujer se defiende, es acusada de agresiva. Pero realmente está luchando porque ha sido dañada”, declaró.\nSin embargo, el paso al frente que la estadounidense, de 44 años, dio hace dos meses en defensa de la igualdad, quedó en Londres algo descafeinado con su intención de querer aclarar que la “mujer no tiene que ser más fuerte que el hombre”. “La manera de avanzar hacia adelante es encontrar un equilibrio”, sostiene. Una matización que volvió a repetir más tarde en la rueda de prensa de la presentación de Maléfica: Maestra del mal, que se estrena el próximo viernes en España. \"Normalmente decimos que una mujer fuerte tiene que vencer al hombre, ser como él o incluso que no le necesita, pero nos necesitamos mutuamente y aprendemos el uno del otro. Así que este es el mensaje para las niñas: que encuentren su propio poder, pero que además aprendan de ellos [de los hombres]”.\nA diferencia del resto de compañeros de reparto, Jolie evita dar la mano y ni siquiera saluda. Fue la última en llegar a la estricta y escueta ronda de preguntas en uno de los improvisados sets de televisión en el hotel Mandarin Oriental, junto a Hyde Park. En la producción de Disney, la intérprete comparte cartel con la actriz Elle Fanning, con quien ha estrechado lazos y a quien ha acogido como una más de la familia. La conexión entre ambas es evidente en persona. Solo la primera pregunta de la entrevista interrumpe la conversación entre ambas. Una charla que finaliza también sin un “adiós” y en la que, tras hablar de feminismo, Jolie le recomienda a su colega de 21 años un libro sobre el tema.\nLa actriz Angelina Jolie atraviesa una época convulsa. Primero fue a causa de sus operaciones, una de pecho y otra de ovarios, para impedir que el cáncer la atacara como atacó a su madre. Luego, llegó el tsunami: el divorcio del también actor y productor Brad Pitt en un procedimiento judicial iniciado hace tres años y que por el momento parece no tener fin. Los actores se separaron en 2016 tras 12 años de relación y desde entonces libran una encarnizada batalla legal. Primero por la custodia de sus seis hijos, de los que finalmente acordaron compartir su custodia. Y, ahora, por la distribución de su ingente patrimonio. El último de los flecos que ha salido a la luz acerca del asunto es quién se queda con el castillo francés de Miraval, donde hacen vino y en el que pasaban largas temporadas.El condado de Los Ángeles (California) ha accedido a otorgar a la pareja un plazo de demora para resolver las diferencias que tienen pendientes, pero con la condición de que asuman las costas económicas de un juez privado que pasará a asumir su caso. Algo a lo que los dos se han comprometido sin problema. Dinero no les falta.\nPara Jolie la familia es mucho “más que la sangre”. Esa es la pieza angular de su vida. Con más de 40 películas a sus espaldas y un destacado papel como embajadora de la ONU desde 2012, ahora reconoce que su principal meta está centrada en sus hijos: Maddox, de 18 años, Pax, de 15, Zahara, de 14, Shiloh, de 12 y los gemelos Vivienne y Knox, de 10. “Me encanta ser artista, pero hay otros aspectos de mi vida de ahora en adelante. Quiero criar a mis hijos. Todos tienen edades especiales. No me quiero perder ningún momento y quiero hacer todo lo que pueda para que aprendan a enfrentarse a lo que el mundo les deparará. Es en eso en lo que estoy centrada”, subrayó. De hecho, el mayor de los seis abandonó el nido a finales de agosto y se trasladó a Seúl. Maddox, al que adoptó en Camboya, ha empezado a cursar Bioquímica en la Universidad Yonsei de Seúl, en Corea del Sur. Su intención de pasar el mayor tiempo posible con el resto de su familia ha quedado patente en el estreno de la segunda entrega de Maléfica, y los cinco menores la acompañaron en la alfombra roja de Londres, como antes ya lo hicieron en Roma o en Los Ángeles.\nVestida con un traje túnica en blanco y negro, y luciendo unas afiladas y largas uñas plateadas, Jolie sorprende en las distancias cortas por una aparente fragilidad. Una fragilidad que ella misma admitió hace una semana. “Hay momentos de mi vida en que me he escondido, en los que me siento pequeña e insegura y no libre de dolor. También me he sentido acorralada. Me cuesta mucho encontrarme de nuevo, probablemente más ahora que en los últimos cuatro años”, manifestó Jolie en una entrevista a E! News.\nMás allá de su papel como madre —el más importante para ella— la actriz que también es productora admitió que tiene “ideas locas” en su cabeza que verán la luz muy pronto. Ideas que no quiso desvelar durante el encuentro y cuyo anuncio dio pie a la broma de Sam Riley, otro de sus compañeros de reparto. “Preséntate a presidenta, por favor”, le espetó. A lo que Jolie, que ganó el Oscar a Mejor actriz de reparto en 1999 por Inocencia Interrumpida, respondió con una sonrisa cómplice.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Angelina Jolie", "Gente", "Actores", "Mujeres", "Sociedad"], "newspaper": "elpais"}