{"id": "c357f1ca-7020-4a29-5567-adc670741ed8", "content": "10 canciones clave en la corta carrera de Enrique Urquijo\n\nSe cumplen 20 años de la muerte de Enrique Urquijo. Con motivo de este aniversario repasamos 10 de sus canciones más emblemáticas y que mejor pueden definir su trayectoria tanto como cantante como compositor, teniendo en cuenta su trabajo más conocido y difundido con Los Secretos pero también su proyecto personal paralelo firmando como Enrique Urquijo y Los Problemas, en el que también nos dejó alguna de las joyas más radiantes del pop español. Un recorrido de 20 años que abarca desde los primeros años ochenta hasta su muerte el 17 de noviembre de 1999.\n\nEl título y la idea de la canción parten de un poema incluido en el libro Habitaciones separadas de Luis García Montero publicado en 1994, razón por la cual algunos atribuyen todo el texto de la canción al poeta granadino. En realidad, la canción solo tomaba prestado el título. El resto, así como la melodía, pertenecen al cantautor madrileño Quique González, declarado fan de Los Secretos que de esta forma firmaba un tema que acabaría convirtiéndose en todo un clásico del pop español en la voz de Enrique Urquijo. Enrique la grabaría por primera vez para el disco Desde que no nos vemos, editado en 1998, con su formación paralela a Los Secretos, Enrique Urquijo y Los Problemas, aunque en la canción también participó su hermano Álvaro tocando guitarras junto al piano de Begoña Larrañaga, los violines de Eduardo Ortega y el chelo de Amaia Sánchez Ruano. Una canción impregnada de belleza y melancolía por la que no parece correr el tiempo y que sobrevive en los actuales directos del propio Quique González.\n\nSin duda el tema más emblemático de Los Secretos, incluido en el primer trabajo oficial del grupo, aquel mítico EP editado por Polydor en 1980, titulado genéricamente como la propia canción. Un tema sencillo e intrascendente, pero con una de esas inspiradísimas melodías que se instalan en el inconsciente colectivo y que colocaron al grupo en primera línea de salida de lo que se llamaría la movida madrileña junto a grupos como Nacha Pop o Mamá. En el año 2000, se hará una grabación colectiva del tema en la que le rendirá pleitesía la plana mayor del pop español del momento, con voces como la de Pau Donés, Carlos Goñi, Manolo Tena, Cristina Lliso, Miguel Ríos, Carlos Tarque, Teo Cardalda, Javier Álvarez, Manolo Tena, Nacho Campillo, Mike Erentxun y otros, y que abriría todo un disco de homenaje al propio Enrique bajo el título A tu lado.\n\nOtra de las más deliciosas canciones del repertorio de Los Secretos saldría de un texto inconcluso que Joaquín Sabina deslizó alguna noche de copas en el bolsillo de Enrique y al que algunos meses después Enrique le añadiría una inspiradísima melodía. La historia era la del cantante que después de un concierto se pierde por algún bar en busca de abrigo ajeno y finalmente tropieza con unos encantadores ojos de gata tras una barra. Curiosamente, por esa misma época, Sabina olvidando que había entregado esta letra a Enrique, por su parte, le pondría otra melodía de tono mexicano, desarrollando eso sí, las últimas estrofas de la letra con otro desenlace y añadiéndole un nuevo estribillo dando lugar a Y nos dieron las diez. Ambas canciones, la cantada por Enrique y la popularizada por Sabina, convivirían en las listas de éxitos de 1992 en perfecta armonía sin reproches ni culpabilidades entre los cantantes.\n\nNingún otro grupo o artista del pop español ha sabido asumir y mezclar dentro de sus influencias, músicas tan dispares aparentemente y genuinas como puedan ser el country y la canción mexicana, con la magia y la personalidad que lo han hecho Los Secretos. Enrique, declarado fanático de estos dos universos musicales, se empeñó en que ambos mundos confluyesen en Quiero beber hasta perder el control, otro de los éxitos más memorables e inevitables de la carrera de Los Secretos. La canción, que en lo literario tomaba mucho más de los excesos etílicos de ciertas rancheras mexicanas que de la más virtuosa vida campestre del country norteamericano, se convirtió en otro de los grandes éxitos de Los Secretos, allá por 1986, como primer single del álbum El primer cruce, que iniciaba las referencias del grupo con el sello Twins. Fito y los Fitipaldis harían también una versión de mucho éxito del mismo tema que incluirían en su álbum A puerta cerrada en 1998.\n\nAl ritmo de ranchera también se agarrará Enrique Urquijo para contar esta historia amargamente impudorosa y en la que Enrique le habla a su hija de algunos de los líos y problemas que está provocando su terrible adicción a las drogas. La canción que aparecía incluida en un Grandes Éxitos publicado por Los Secretos en 1996, se haría muy popular y recurrente en las emisoras de radio tras la noticia de la muerte de Enrique exponiendo con detalle al gran público las debilidades de una cantante atormentado y sin embargo tan querido por todos. En el año 2000 también aparecería una versión tan mágica e irrepetible como la mismísima original, en este caso cantada por Antonio Vega con Jesús Redondo en el piano y Álvaro Urquijo en la guitarra acústica que se incluiría en el disco A tu lado.\n\nOtra de las canciones imprescindibles del repertorio de Los Secretos aún hoy en los conciertos de la banda es esta “Buena chica”, la canción que abría el álbum El primer cruce de 1987. El tema venía firmado por los dos hermanos Urquijo, Enrique y Álvaro, y volvía a ser otro de esos retratos de una desamparada muchacha caída en las redes de las mismas adicciones en que terminaría enredándose Enrique. Una historia quizás un poco tópica y típica contada en multitud de canciones de la época (Princesa de Sabina, Reina de corazones que Tena escribiera para Miguel Ríos o Por el túnel también escrita por el mismo Sabina y grabada tanto por el propio autor como por Los Secretos) con parecidos naufragios y moralejas.\n\nIncluida en el disco Adiós tristeza de 1991, durante uno de los periodos más dulces en cuanto a éxito masivo de Los Secretos también se incluye este clásico del Manolo Tena y el guitarrista Jaime Asúa, que años antes habían popularizado Alarma y que en la voz de Enrique y las guitarras de Los Secretos tal vez pierda punch roquero pero no implicación emocional. Tena firmaba varios textos de este estupendo disco de Los Secretos (El hotel del amor o Aprendiendo a soñar) convirtiéndose durante estos años en un colaborador habitual del grupo y tal vez este fuera el motivo que alentase la grabación de este enorme clásico del rock español que en la voz doliente y apasionada de Enrique volvía a los oídos de un amplio sector del público que quizás no conocía la original.\n\nOtra de las históricas canciones incluidas en el primer EP del grupo, aquel singular debut con solo cuatro temas que los situaba en el mapa. La canción en realidad era un tema compuesto por el uruguayo Roberto Fernando Alonso y el argentino Mario Pierpaoli y había sido publicada con mucho éxito en todo el cono sur de Latinoamérica allá por el año 69, interpretada por el grupo uruguayo Kano y Los Bulldogs. De algún modo habría llegado a los oídos de los hermanos Urquijo, que se aplican en actualizarla convirtiéndola veinte años después de su composición en una de las canciones más escuchada durante aquellos primeros compases de la movida también a este lado del Atlántico aunque eso sí, ganándose ciertos epítetos como el de blandos y babosos disparados sobre ellos por los grupos de las hornadas más irritantes del movimiento y sus fans y de los que a Los Secretos les costará varias décadas desprenderse.\n\nIncluida en su disco Cambio de planes de 1993, Colgado, es otra de las canciones que mejor definen las canciones de Enrique, un precioso medio tiempo que por entonces pensábamos que estaba dedicado a su pareja pero que lo mismo si investigamos mucho también pudiera ser que fuera otra vuelta de tuerca más para definir con materiales tomados del romanticismo y la pasión amorosa su estrecha relación con alguna de esas adicciones que por esta época ya parecían llevarle por la calle de la amargura. En el equipo de composición también figuran Íñigo Laguna, el estupendo pianista habitual de Los Secretos Jesús Redondo y Álvaro Urquijo.\n\nPara terminar el repaso de este decálogo nada mejor que regresar a otra de esas inolvidables canciones grabadas por Enrique fuera de Los Secretos y rescatar este clásico mexicano del gran José Alfredo Giménez, al que tanto idolatraba y del que grabaría un buen puñado de canciones. En este caso, también aparecía incluida en su disco Desde que no nos vemos grabado como Enrique Urquijo y Los Problemas. Una canción emblemática e insoslayable del cancionero mexicano, que la voz íntima y emocional de Enrique convierte en la más deliciosa pieza de despedida que pueda soñarse, con la buena ayuda de Begoña Larrañaga en el acordeón, Piti en la guitarra española, Ramón Arroyo en la acústica, Eduardo Ortega en el violín, Josemi Garzón en el contrabajo y Tino di Giraldo en la batería.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Enrique Urquijo", "Cantantes", "Los Secretos", "Movida madrileña", "Enrique Urquijo y Los Problemas", "Grupos música", "Transición española", "Transición democrática", "Canciones", "Música", "Madrid", "Historia contemporánea", "Conflictos políticos", "Comunidad de Madrid", "Historia", "Movimientos culturales", "España", "Cultura", "Política"], "newspaper": "elpais"}