{"id": "c3584211-73a2-43ac-788e-624063508bdc", "content": "¿Qué ver hoy en TV? | Martes 19 de noviembre de 2019\n\n18.10 / Cuatro\nEspaña viaja a Israel\nDesde el estadio Ramat Gan (Tel-Aviv), retransmisión del encuentro de la fase de clasificación para el próximo europeo Sub-21 que juegan las selecciones de Israel y España. Los hombres de Luis de la Fuente intentarán demostrar la fortaleza defensiva que le ha permitido no encajar ningún gol en los cuatro partidos previos. Una excelente oportunidad de reforzar su liderato en el Grupo 6 de clasificación para el Europeo de la categoría.\n \n20.00 / La 2\n'Página Dos' con Javier Cercas\nEn el programa de esta semana, Página Dos hablará con el escritor Javier Cercas de Terra Alta, novela con la que ha conseguido el premio Planeta. La historia está protagonizada por un Mosso d'Esquadra que ha sido destinado a esa comarca tarraconense tras los atentados islamistas de Barcelona y Cambrils de 2017. Allí le tocará investigar un espeluznante asesinato a un matrimonio de adinerados de la zona. Durante la entrevista, Cercas explicará este cambio de registro. Por otro lado, el reportaje de esta entrega se centrará en el disco conjunto que han publicado el poeta Luis García Montero y el músico Quique González, Las palabras vividas. Carlos Pérez Sacau recitará un poema propio. Y la sección de cine, analizará Las niñas bien, de Alejandra Márquez Abella.\n \n21.45 / Antena 3\n‘El hormiguero’ recibe a Elsa Pataki\nEn esta ocasión, es la actriz madrileña Elsa Pataky la que visita el plató de El hormiguero para hablar de su trabajo como protagonista y codirectora, junto a la cineasta Paula Ortiz, de la nueva campaña navideña de una conocida firma de lencería femenina de la que es imagen. Con la actriz hablará Pablo Motos de sus próximos proyectos profesionales, entre los que está la publicación de su primer libro en inglés.\n \n22.00 / La 2\nNoche de cine en ‘Cómo nos reímos’\nEsta semana, Cómo nos reímos tendrá como protagonista al mundo del cine. Son muchos los humoristas que se han fijado en esta disciplina para hacer parodias, monólogos, chistes o sketches sobre películas. En este capítulo, además de títulos como Lo que el viento se llevó, Regreso al futuro o Misión imposible, los humoristas hacen comedia con los propios cines como espacios: chistes sobre acomodadores, taquilleros, directores y actrices y actores. ‘Piniculas & Flims’ propone un viaje por el archivo de RTVE en el que los conductores serán cómicos como Muchachada Nuí, Cruz y Raya, Los Morancos, Miguel Gila, Martes y 13, entre otros. Los humoristas utilizan el cine como fuente inagotable de inspiración e imitaciones con películas de todo tipo: nacionales o internacionales, de acción o clásicos.\n \n22.00 / COSMO\nNo es un escándalo si nadie se entera\nCOSMO trae a España en exclusiva Flack. Protagonizada por Anna Paquin, esta producción, cuya primera temporada consta de seis capítulos, fusiona a la perfección los géneros del drama y la comedia y nos presenta a un extraordinario equipo de mujeres, muy diferentes entre sí, cuya principal misión es resolver los problemas (básicamente de imagen) de sus clientes, casi todos ellos hombres muy famosos y poderosos. Paquin, popular actriz a la que conocemos por sus papeles en cine (El Piano, X-Men) o en series de televisión (True Blood o The Affair) construye un gran personaje: interpreta a una relaciones públicas norteamericana que vive en Londres y que trabaja para una agencia que representa a poderosos clientes. Robyn intentar sacarles de las situaciones más embarazosas.\n \n22.30 / La Sexta\nUn recorrido por la vida del Prado\nEl 19 de noviembre de 1819 el Prado abría sus puertas. La Sexta lo celebra con la emisión de un especial que se introduce durante 24 horas en la fascinante vida de una de las mejores pinacotecas del mundo. Las historias cruzadas de sus trabajadores y de unos visitantes cuya identidad no se revela hasta el final, retratan un lugar vivo en el que pasan muchas cosas y donde las paredes se mueven, desprendiendo una energía comparable al rock and roll”. Este especial es testigo de cómo se montan las 8 nuevas salas de pintura flamenca del museo, de cuánto cuesta montar una exposición temporal o abrir al público El Tesoro del Delfín, la nueva joya de la corona que alberga El Prado.\n \n22.40 / Antena 3\n‘La Voz Kids’ encara su recta final\nLos seis candidatos de cada equipo regresan y vuelven a subirse al escenario una vez más en esta nueva entrega de La Voz Kids. Ahora, solo cuatro de estos seis niños que han logrado llegar hasta aquí serán los elegidos y alcanzarán la final del programa. Este martes, David Bisbal y Melendi serán los primeros en tomar su decisión. La principal novedad de esta fase del programa es la llegada de los asesores. A lo largo del programa, se producirán momentos muy divertidos, como el que protagonizarán David Bisbal y Melendi cuando “reten” a Arkano con un rap, y otros muy especiales, como la interpretación que hará Vanesa Martín de su tema “Inventas” con una de las talents. Además, por petición de una de las integrantes del equipo de David, Arkano improvisará un rap.\n \n22.45 / Telecinco\n‘Hombres de negro’\nMen in Black. Estados Unidos, 1997. Director: Barry Sonnenfeld. Intérpretes: Tommy Lee Jones, Will Smith, Linda Fiorentino, Vincent D\"Onofrio, Rib Torn, Tony Shalhoub.\nLa lucha contra lo extraordinario en un mundo cotidiano es la idea principal de esta atractiva parodia de los habituales filmes de marcianos. Dos agentes secretos, que responden a los nombres de K y J, pertenecientes a los denominados hombres de negro, son los encargados de velar por el orden terrestre en esta simpática y efectiva mezcla de ciencia-ficción y comedia. Tommy Lee Jones y Will Smith pusieron su talento a las órdenes de Barry Sonnenfeld, director acostumbrado al género y autor de La familia Adams, para montar este peculiar filme que presenta, entre otros alicientes, algunas escenas realmente delirantes, unos efectos especiales muy conseguidos y un maquillaje, galardonado con un Oscar, realmente sobresaliente.\n \n22.45 / La 1\n'Pacto de silencio'\nThe Company You Keep. Estados Unidos, 2012 (120 minutos). Director: Robert Redford. Intérpetes: Robert Redford, Susan Sarandon.\nLa historia de un grupo de activistas radicales, que figuran entre los más buscados desde los años setenta y han conseguido permanecer ocultos durante cuarenta años, le sirvió a Robert Redford (protagonista, director y productor) para dar forma a este atractivo thriller político, basado en la novela Los que te rodean, de Neil Gordon.\n \n23.00 / La 2\nBuena música en ‘La hora musa’\nEl plató de La Hora Musa, el programa musical de La 2 presentado por Maika Makovski, se ‘incendiará’ con la celebración multicultural de The Cat Empire, un clan australiano que cuenta sus visitas a España por sold outs. Su cantante, Felix Riebl, es un fan incondicional de Lorca y Paco de Lucía. Además, son amigos de Depedro, uno de los próximos invitados al programa, y vienen a al programa a hacer bailar y disfrutar con su espectacular puesta en escena. El programa también contará con la exquisita y jovial Sílvia Pérez Cruz. La artista catalana presentará, en exclusiva, su nuevo trabajo, que no sale hasta el primer trimestre de 2020.\n \n24.00 / La 2\nJóvenes para siempre en ‘Documentos TV’\nLa esperanza de vida se ha duplicado en las últimas décadas, en buena medida gracias a una combinación de una mejor alimentación, un saludable estilo de vida y un avance espectacular en la ciencia y la atención médica. La isla japonesa de Okinawa y Cerdeña en Italia son claros ejemplos de ello. Ahí, un considerable número de ciudadanos sobrepasan los cien años. Aunque los expertos estudian los factores que originan las largas vidas de estos centenarios, la ciencia aún no ha sido capaz de dar una respuesta concluyente. Pero, ¿y si pudiéramos ganar tiempo y burlar a la muerte, utilizando los adelantos en medicina y los hallazgos biotecnológicos? ¿Podría la robótica y la biónica alcanzar otro nivel de evolución humana? “Envejecer es con diferencia lo que mata a la mayoría de la gente y es lo primero que hay que solucionar”, sostiene el prestigioso científico en longevidad, Aubrey de Grey en el reportaje de esta semana, ‘Jóvenes para siempre’.\n \n0.35 / La 2\n'Machete'\nEstados Unidos, 2010 (105 minutos). Directores: Robert Rodríguez y Ethan Maniquis. Intérpretes: Danny Trejo, Robert de Niro, Jessica Alba.\nRobert Rodríguez, director que cuenta en su haber con títulos tan explosivos como Abierto hasta el amanecer o Desperado, hace en Machete lo que mejor sabe: filmar películas de acción con los mejores ingredientes del género, es decir, abundantes dosis de violencia, sangre y excesos varios. Ahora le da el protagonismo al actor de ascendencia mexicana Danny Trejo (bien arropado por un reparto lleno de caras conocidas), dando vida a un exagente federal con habilidades mortíferas que se batirá con todo bicho viviente que salga a su encuentro.\n \n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Televisión HD", "Programas entretenimiento", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}