{"id": "c3595abb-a66f-4a71-6d83-71e7f4c28c17", "content": "El dilema de ver a las ‘guerreras’ del Rayo\n\nEn la balanza, dos fuerzas: la lucha por la igualdad y la oposición a la directiva. Los aficionados del Rayo Vallecano se dividen este domingo entre quienes abogan por no ir al estadio como forma de protesta -donde juega, por primera vez esta temporada, el equipo femenino contra el FC Barcelona- y quienes creen que es preferible “tragarse el orgullo” y respaldar a las chicas, conocidas como ‘guerreras’. Un dilema cuyo origen no es nuevo y que orbita alrededor de varios puntos principales: la actual política de abonos, la reivindicación de usar la cancha para las dos formaciones principales y las acusaciones sobre la gestión del club a su presidente, materializadas en el continuo grito de ‘¡Presa vete ya!’ y en un reciente llamamiento a no asistir a los partidos.\nPor partes. Esta liga, el club ha subido los precios de los abonos y ha decidido añadir uno para el equipo femenino, cobrando entre 30 y 60 euros según edad o tipo de aficionado (abonado o nuevo). Hasta ahora, ver sus partidos -en la Ciudad Deportiva de Villa de Vallecas- estaba incluido en la tarjeta de la formación masculina. Igual que lo estaban las categorías inferiores. Algo, por otra parte, habitual en los clubes de primera división (salvo pocas excepciones, como el Valencia, que lo cobra desde hace años, o el Real Madrid, que para esta temporada ha creado un carnet adicional por 10 euros para el femenino).\nSin embargo, en Vallecas no se lo han tomado bien. Los socios, que llevan tiempo pidiendo que las chicas también jueguen en el campo de la calle Payaso Fofó, lo consideran un impedimento para que el fútbol femenino adquiera más repercusión, al suponer un esfuerzo extra en los estrechos bolsillos del barrio. Aparte, encuentran en estos cambios un gesto más de hostilidad entre los administradores, con Raúl Martín Presa a la cabeza, y la afición, que lamenta la deriva del club. “Lo han subido justo el año en que bajan a segunda división”, señala Alberto Leva, presidente de la Peña Rayista Piti, “y afecta sobre todo a discapacitados, con quien hay una sensibilidad especial, y a los niños, que son los que hacen cantera para la hinchada del futuro”.\nLeva se queja, además, de que las instalaciones están descuidadas, incluso con problemas de higiene, y de que no se ha hecho apenas promoción para el partido del domingo. “Con muy mala leche, desde el club solo han publicado en redes un mísero mensaje. Y han puesto las entradas bastante caras (a 10 y 8 euros). Así evitan que vaya la gente y justifican su postura de que está vacío y, por tanto, no es rentable traerlas aquí. Cuando, en realidad, si lo impulsan se llena, como pasó en el Wanda en marzo”, señala quien peleó por que todos los partidos femeninos se celebraran en el estadio y no en la Ciudad Deportiva.\nUna demanda que trasladó la hinchada a la dirección la pasada temporada y se han repetido estos días. El estadio y las inmediaciones se poblaron con pintadas como ‘Sin femenino nos comes el coño’ o ‘El Rayo para los rayistas’, aún expuestas. Actos que el club tachó de “vandálicos” en un ‘tweet’ y que los aficionados han defendido. “El Estadio de Vallecas lleva\namaneciendo desde 2011 lleno de mierda en gradas, baños e instalaciones en general. Desde nuestra asociación lamentamos profundamente estos actos vandálicos que llevan ocurriendo desde la compra del club por 961euros”, fue la réplica de la Asociación de Accionistas ADRV, secundada por varios comentarios a su favor.\nHasta el martes pasado, la tensión continuaba. Pero, ante el encuentro del equipo femenino, se puede atenuar. La Federación de Peñas del Rayo Vallecano emitió un comunicado en el que invitaban a abandonar el boicot de las gradas y a regresar para protestar desde ellas. “Hay una herida que aún sangra y hay que cerrar, pero no callarla. Porque esta pelea no se ha acabado y no nos vamos a rendir”, reflexionaban. En el club no han querido hacer ninguna declaración. Solo una fuente cercana ha expresado que, según alegan desde la Junta, la decisión de poner un abono femenino es “una manera de naturalizar” esta categoría. De darle consistencia y de que no sea menor, “una propina”, bajo el amparo del equipo masculino.\nMientras, las ‘guerreras’ han entrenado toda la semana con normalidad en su cancha de la Ciudad Deportiva (remozada con césped artificial). Un entrenador de la Fundación que prefiere no dar su nombre reconoce que el tema se ha oído por los vestuarios, sin llegar a nada más. La centrocampista Pilar García, en conversación telefónica, ha evitado pronunciarse sobre el dilema que envuelve al público: “Para nosotras es una alegría, un sueño, y nos encantaría que la gente nos apoyara”. “Intentamos permanecer ajenas a la polémica, porque ya de por sí es un partido muy delicado. Pero, evidentemente, queremos respaldo y que los problemas se solucionen. Cuando las gradas se llenan, sentimos que hay un jugador más”, ha zanjado\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/13/2019, 19:01:45", "tags": ["Comunidad de Madrid", "España"], "newspaper": "elpais"}