{"id": "c35e95ae-9605-414f-58f1-3680437440bf", "content": "El porno de mi vida\n\nAVISO: CONTENIDO PARA ADULTOS \nEste contenido es para adultos.Si no tienes la edad legal para accedero lo consideras inapropiado puedes salir ahora.\nLos actores del porno reclaman que sus películas son ficción, al tiempo que Nacho Vidal deja de rodar este tipo de filmes. No es el fin, debería ser el cambio.\nCada vez menos, pero durante muchos años, cuando alguien me conocía, se extrañaba de que no fuera la Celia Blanco que ellos creían. Me resulta imposible encontrar una herramienta que me permita comprobar cuántas personas puede haber en España que se llamen como yo, nombre y apellido. Pero más de 122.000 compartimos lo segundo; no me creo que Celia sea infrecuente. Imagino que a cualquiera de ellas les debió de pasar lo que a mí. Con esta voz que traigo de serie, bastaba con que lo pidiera amablemente y obtenía las mejores y más discretas mesas en todos los restaurantes de Madrid. Sin embargo, el mérito no estaba en mi poder de seducción, sino en el de Cecilia Gessa, quien en el primer estallido de Internet en nuestras vidas, que no en nuestras manos, se convirtió en la actriz porno más famosa del país. Pasamos de ver las porno (codificadas) del Plus a una mujer de carne y hueso que además triunfaba en Crónicas Marcianas. Aquello fue inconmensurable.\nLo del porno y yo viene de lejos. Considero la necesidad de tener un buen cine para adultos para poder usarse como cada uno considere que debe hacerlo. Me gusta ese cine y pido poder consumirlo con la misma facilidad que cualquier otro. Cierto es que, viendo este, casi seguro que no podré tener charlas especialmente intelectuales, pero cada vez que he tenido la suerte de cruzarme con alguien que sabía más que yo del tema, he disfrutado mucho con sus apuntes de clase. Siento ser una vulgar aficionada y no haber encontrado aún obras maestras, pero sí creo que existe una pornografía que cumple su función, que no es otra que servir de entretenimiento a los adultos. Lástima que dentro de la propia industria haya impresentables capaces de hacer las felonías exactas para desprestigiar a todo el sector. Desde someter a las actrices a todo tipo de espantos hasta exigir controlar las entrevistas de la prensa a cualquiera de los implicados.\nComo una enculada salvaje triunfe en visitas, muchas otras mujeres protagonizarán idénticas escenas\nLos relatos de numerosas actrices que han abandonado la pornografía son espeluznantes. Torbe, creador de Putalocura, uno de los portales más conocidos, sale cada dos por tres en los papeles. Ni siquiera voy a responsabilizar solo al público de la proliferación de esta pornografía de mierda a la que siempre nos referimos. Lo son desde el momento en el que sabes cómo va el negocio: como una enculada salvaje triunfe en visitas, muchas otras mujeres protagonizarán idénticas escenas. Esto funciona así. Pero también he aprendido que no puedes luchar contra Internet. Por mucho que me hubiera empeñado en negar la existencia de la otra Celia Blanco, tuvo que abandonar ella misma la industria para que mi nombre empezara a unirse a mi persona. Mientras exista Internet, la existencia de esta industria está más que garantizada.\nDe entre las muchas ideas que se me ocurren para intentar educar con la pornografía de por medio, no descarto que pudiera ser la gente del mundillo la que mejor lo hiciera. La mayoría de las actrices que han pasado por esos focos hablan del estigma que supone, ojalá se pudiera sumarlas a la causa educativa. Hace unos meses, los propios actores de la industria cinematográfica para adultos protagonizaron su vídeo en el que exponían el error de tomar la pornografía como referente, pero la ineptitud de los mismos responsables hizo que la campaña pasara sin pena ni gloria por los medios de comunicación. Si usted es uno de los afortunados que vio el vídeo, enhorabuena. Debe de haberse convertido en material de colección. Nacho Vidal ha dejado de rodar pornografía, y su discurso también podría ser muy enriquecedor. Sus conocimientos (y devoción) por el Hentai, la pornografía en dibujo animado japonesa, podría ser el punto de salida de muchísimos cursos pedagógicos. Según Erika Lust, directora de pornografía no agresiva ni machista, para hablarles de este cine a nuestros hijos, puede ser muy útil recurrir al imaginario erótico nipón. Y, queridas madres, ya hay otras que se han animado a rodar el porno que quieren para sus hijos.\nPocas cosas me gustarían tanto como que este tema saliera en campaña. Me parecería que, por fin, los políticos se ocupan de cosas que afectan a la mayoría.\nSígueme en Twitter y Flipboard y escúchame en la cadena SER en el programa 'Contigo dentro'\nu\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Opinión", "Pornografía", "Sexo", "Sexualidad", "Sociedad"], "newspaper": "elpais"}