{"id": "c366ac36-54ed-4926-481b-2db3c232828e", "content": "El imparable éxito en los negocios del hermano de Sergio Ramos\n\nDesde hace tiempo René Ramos es uno de los representantes de futbolistas más importantes del fútbol español, y no solo por ser el agente de su hermano Sergio, uno de los pilares del Real Madrid y de la selección. René nunca se conformó con los beneficios que genera gestionar la carrera y los contratos millonarios de un astro del balón tan cotizado, y estableció un plan para desarrollar una estructura de negocio a largo plazo. A través de su agencia RR Soccer Management Agency y las empresas asociadas a esta, ha ido expandiendo su actividad al tiempo que crecía su figura pública y hoy, a los 40 años, el empresario ha dado un golpe de efecto que muestra su poder. René ha visto cumplirse uno de sus sueños: la expansión del fútbol femenino. En un futuro próximo podría convertirse en directivo del Real Madrid cuando el club del que fue vicepresidente, el CD Tacon, pase a ser el Real Madrid Femenino. Una decisión aprobada en la asamblea de socios compromisarios del club hace tan solo unos días y que no estuvo exenta de polémica. La agencia del mayor de los Ramos extiende sus redes a mercados en expansión, pero sin perder de vista el eje central de su imperio, que sigue siendo la carrera de representados como Marcelo Vieira o el propio Sergio en el seno de una entidad con las posibilidades que ofrece la presidida por Florentino Pérez.\nQuedó patente en el estreno del documental sobre el capitán madridista que ha producido Amazon. René Ramos habló antes del visionado y no desaprovechó la oportunidad para dejar entrever que la próxima renovación de contrato de su hermano, prevista para junio de 2021, estaba encaminada. \"Espero que se retire en el Real Madrid. Siempre ha sido su deseo y el del club\", aseguró el representante a los medios. Un mensaje también repetido por el jugador al responder a las preguntas sobre la cinta.\nEl documental ha provocado todo tipo de comentarios, pero más allá de que haya servido o no para financiar la boda de Sergio Ramos y Pilar Rubio, también es un producto que ensalza la figura de uno de los futbolistas españoles más laureados de la historia en un momento clave en las relaciones de René con el Real Madrid.\nLo que me deja sin palabras no es ver a dónde has llegado, sino cómo te has mantenido tantos años. La respuesta, como siempre, está en ti, en tu trabajo, pasión, constancia e ilusión. Te admiro y te quiero a partes iguales, @sergioramos. Por muchos más. Hasta donde nos lleven los sueños. #fifafootballawards #thebestawards\nUna publicación compartida de  René Ramos (@reneramosoficial) el 23 Sep, 2019 a las 2:42 PDT\nEl acuerdo con Amazon es una de las dos jugadas maestras del representante en este arranque de la temporada futbolística. La otra se empezó a gestar en 2016, momento en que René Ramos decidió entrar de lleno en el fútbol femenino. Lo hizo al convertirse en socio de AR10, la empresa gestora del CD Tacon, un club creado dos años antes en el barrio madrileño de Hortaleza y que ha ascendido meteóricamente hasta conseguir llegar a primera división el pasado mes de mayo. La agencia de Ramos decidió empezar a representar a jugadoras, y en aquel momento René declaró: \"El fútbol femenino es una de nuestras líneas estratégicas. Estamos convencidos de que la fusión servirá para potenciar y lograr llevar al club al máximo nivel\". Se convirtió en vicepresidente del club que tres años después ha conseguido que el Real Madrid dé el salto a este deporte.\nCuentan que Florentino Pérez quería entrar en el fútbol femenino desde las categorías inferiores, formando a niñas en el seno del Real Madrid hasta conseguir un equipo con garantías para competir en la élite. Sin embargo, el salto se ha producido de golpe tras adquirir la plaza en primera división del CD Tacon. La presidenta del club y socia de René es Ana Rossell, exfutbolista y socia compromisaria del Real Madrid. El hermano de Sergio Ramos se encargará de fichar jugadoras y de continuar con la formación de las categorías inferiores del Tacon una vez integradas en las estructuras deportivas del club madridista. Desde las oficinas de Chamartín aseguran que René Ramos no tiene ya ningún cargo en la directiva del club femenino, pero lo cierto es que su participación en la gestora abre todo un mundo de nuevas posibilidades para el empresario sevillano, cuya agencia declaró una facturación cercana a los seis millones de euros durante el último ejercicio. Desde el entorno del representante no se ha confirmado ni desmentido que siga siendo vicepresidente del club, pero fuentes del Tacon confirman que no tiene ningún puesto en el equipo actualmente.\nLa influencia de René ha sido clave en la decisión tomada por la directiva de Florentino Pérez, que acaba de ser refrendada por la asamblea de socios. Una reunión muy movida en la que algunos criticaron duramente a Sergio Ramos por su documental, y en la que salió el nombre de su hermano. “Las manos de René, fuera del Madrid”, comentó un socio que iba a votar en contra de la absorción del Tacon, finalmente aprobada por el 90% de los presentes. El Real Madrid Femenino será una realidad dentro de unos meses, pero desde ya el Tacon se integra en las instalaciones madridistas. Se dice que René ya se ha acercado a la ciudad deportiva de Valdebebas, lugar donde disputa sus partidos este equipo. Habrá que esperar para ver si se convierte en un habitual seguidor de las futbolistas del Madrid y, por tanto, uno de los rostros más conocidos que frecuenten ese palco.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Sergio Ramos", "René Ramos", "CD Tacon", "Gente", "Real Madrid", "Fútbol femenino", "Futbolistas", "Famosos", "Deporte femenino", "Jugadores", "Fútbol", "Equipos", "Deportistas", "Deportes"], "newspaper": "elpais"}