{"id": "c36d9a44-2d97-4895-6e75-28b56387ccd9", "content": "Merlin ofrece 700 oficinas al BBVA para pagar la Operación Chamartín\n\nLa inmobiliaria Merlin Properties ha ofrecido al BBVA intercambiar las 700 oficinas de su propiedad que tiene alquiladas al banco a cambio de los derechos de explotación de la Operación Chamartín, el proyecto urbanístico del norte de Madrid. Merlin es uno de los operadores que negocia con el BBVA para hacerse con el desarrollo de la mayor operación urbanística de España y una de las más grandes de Europa, con 3,3 millones de metros cuadrados. Para el banco, el canje tiene el atractivo de volver a ser propietario de las sucursales sin un desembolso y evitar el consumo de capital por ser inquilino que marca la ley. [Especial: Así cambiará la capital con Madrid Nuevo Norte]\nEl atractivo de la Operación Chamartín ha despertado el interés de inmobiliarias, bancos de inversión y fondos soberanos internacionales. Pero la complejidad política de esta operación, que depende del Ayuntamiento de Madrid y la comunidad autónoma, hace muy delicada la selección del comprador. Quizá por eso, el banco lleva 26 años intentando sacar adelante este proyecto, sin éxito.\nLos derechos de edificación en esta franja de 5,6 kilómetros de longitud y hasta un kilómetro de ancho, que atraviesa el norte de Madrid, corresponden a la empresa Distrito Castellana Norte (DCN), controlada en un 75% por el BBVA y un 25% por la constructora San José.\nHasta la fecha, Merlin Properties ha mantenido reuniones con representantes del banco y ha ofrecido un canje: oficinas por derechos de construcción. La inmobiliaria posee 699 sucursales del banco, adquiridas entre 2009 y 2010. Estas podrían regresar a la entidad financiera a cambio de los derechos de construcción.\nPara el banco, el canje tiene la ventaja de que se ahorra el alquiler anual, un gasto importante, y pasa a ser propietario de las sucursales sin hacer un gran desembolso y sin romper el contrato de larga duración que ha firmado y que tiene una elevada penalización por interrumpirlo.\nPero tiene otra ventaja para el BBVA: evitaría el consumo de capital que tendrá a partir de enero de 2020. Los cambios contables de la norma internacional, denominada NIIF 16, penalizan a las entidades que están alquiladas al exigir un mayor consumo de capital que si se es propietario. Por eso, en el futuro resultará más rentable ser propietario de las sucursales. En noviembre de 2018, el BBVA, viendo venir estos cambios contables, recompró 166 sucursales a Merlin por 252 millones. Pero la inmobiliaria aún conserva otros 699 locales. Esta ventaja —una menor exigencia de capital porque pasa de alquilar a tener la propiedad de las sucursales— solo lo puede ofrecer Merlin, pero el acuerdo es complejo y hay que hacer muchos números.\nLa inmobiliaria tiene que determinar los ingresos que debe recibir por la Operación Chamartín para que el acuerdo le compense lo que pierde. Por un lado, los ingresos de alquiler, asegurados por un largo periodo, y, por otro, el valor de las sucursales. Según la operación de noviembre de 2018, las casi 700 oficinas del BBVA podrían tener un valor de mercado de unos 1.100 millones.\nAdemás, ambas partes también deben llegar a un acuerdo sobre el valor de Distrito Castellana Norte, la empresa que ha gestionado durante 26 años el proyecto. Según fuentes financieras, el coste que ha supuesto para el BBVA estaría en unos 200 millones.\nPara ver la marcha de este posible acuerdo, las partes planean hacer una revisión periódica en la que comprueben cómo evoluciona el negocio. Es decir, cuánto gana Merlin en comparación con el beneficio del BBVA, que puede ser propietario de 700 oficinas sin pagar a corto plazo.\nCon todos estos números cerrados, cabría analizar si el banco podría recibir acciones de Merlin para compensarle. Las fuentes consultadas creen que todavía es pronto para tener afinados los números de la operación.\nEn lo que sí coinciden todos los consultados es que este proyecto exige la permanencia del BBVA en el proyecto urbanístico durante las dos o tres décadas que puede durar su desarrollo.\nEl buen entendimiento con las autoridades (a las que se debe garantizar el cumplimiento de todos los planes establecidos) y la seguridad financiera que debe ofrecer el acuerdo son básicos, dicen las fuentes consultadas. Nada preocuparía más al Ayuntamiento de Madrid como encontrarse con una suspensión de pagos, un escándalo por especulación en mitad de este larguísimo proyecto. Hay muchos intereses en juego, pero la opinión pública también juega.\nMerlin Properties es una Socimi, por lo que su negocio se basa en la adquisición, promoción y rehabilitación de activos urbanos para su arrendamiento, bien directamente o a través de participaciones en otras socimis.\nLa normativa de Socimis indica que estas compañías deben destinar al alquiler, al menos, el 80% de sus activos. Este perfil encaja más con la voluntad política de evitar fondos especializados que pudieran tratar de vender a terceros parte de la propiedad una vez iniciado el proyecto. Merlin cuenta con 12.375 millones de euros en activos, y precisamente, su cartera empezó a ser relevante con las 866 oficinas que adquirió al BBVA entre 2009 y 2010.\nLa Operación Chamartín, ahora rebautizada como Madrid Nuevo Norte, se articula en torno a la estación de Chamartín, que será remodelada y sus vías, soterradas. Sobre una superficie de 2,65 millones de metros cuadrados se construirán 10.476 viviendas, 2.565 (el 24%) con algún tipo de protección, oficinas, comercios y zonas verdes. El Ayuntamiento calcula un impacto económico de 18.260 millones en toda la región y la creación de 241.700 nuevos empleos, de los que dos tercios esperan que repercutan en el espacio metropolitano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/28/2019, 19:01:45", "tags": ["Madrid Nuevo Norte", "PGOU", "Chamartín", "BBVA", "Planes urbanísticos", "Ayuntamiento Madrid", "Bancos", "Distritos municipales", "Madrid", "Ayuntamientos", "Política urbanística", "Empresas", "Comunidad de Madrid", "Gobierno municipal", "Desarrollo urbano", "España", "Economía", "Administración local", "Política municipal", "Banca", "Urbanismo", "Finanzas", "Administración pública", "Política"], "newspaper": "elpais"}