{"id": "c379bdcd-b8e8-4d7f-43fd-119061d2f74d", "content": "Las opciones para intervenir en Cataluña: artículo 155, Ley de Seguridad o estado de alarma o excepción\n\n\nEl Gobierno de la nación tiene en su mano la posibilidad de hacer frente a las revueltas violentas en Cataluña y reinstaurar el orden, la legalidad y la seguridad de los ciudadanos por diferentes vías, aplicables en función de la gravedad de los acontecimientos.\nSe trata de una norma que, por su definición y objetivos, conviene cuando, además de apreciar una amenaza cierta para la seguridad se constatan carencias en la actuación y coordinación de las distintas autoridades o de las Fuerzas y Cuerpos de Seguridad. Con la Ley de Seguridad Nacional en la mano, el Gobierno toma el control temporalmente en materia de seguridad y orden público en el territorio afectado, aunque ello no implica directamente sustraer de sus competencias a una comunidad autónoma.\nActivándola, el Gobierno tendría la \"autoridad funcional\" para dirigir todas las acciones que sean necesarias en los terrenos de la seguridad y el orden público. Las situaciones en las que se puede aplicar son aquellas en las que \"por la gravedad de sus efectos y la dimensión, urgencia y transversalidad de las medidas para su resolución, requiere de la coordinación reforzada de las autoridades competentes en el desempeño de sus atribuciones ordinarias, bajo la dirección del Gobierno\".\nCon esta ley, en ningún caso se pueden suspender derechos fundamentales ni libertades públicas. En el real decreto que debe aprobarse para su aplicación debe definirse la crisis que se pretende afrontar, el ámbito geográfico afectado, la duración e incluso el nombramiento, en su caso, de una autoridad funcional con las competencias que se le atribuyan.\nDe acuerdo con la ley orgánica que regula los tres estados (alarma, excepción y sitio), se procede a decretarlos cuando \"circunstancias extraordinarias hiciesen imposible el mantenimiento de la normalidad mediante los poderes ordinarios de las autoridades competentes\".\nALARMA.- No es un instrumento que pueda aplicarse indefinidamente, ni siquiera por un largo periodo de tiempo. Son herramientas de intervención que sólo se activan por el plazo \"estrictamente necesario\" para asegurar el establecimiento de la normalidad. Su aplicación, además, \"será proporcionada a las circunstancias\" y en ningún caso interrumpen el funcionamiento normal de los poderes del Estado.\nEs una herramienta rápida que acuerda el Consejo de Ministros. Su entrada en vigor es inmediata a su publicación en el Boletín Oficial del Estado (BOE) y todos los medios de comunicación tanto públicos como privados tienen obligación de difundirla. En el decreto que ordene su activación, que no puede superar los 15 días salvo prórroga autorizada por el Congreso, ha de determinarse con precisión el ámbito geográfico afectado y los efectos que se derivan de él.\nEl estado de alarma es de los tres (alarma, excepción y sitio) previstos por la Constitución el más suave. El Gobierno lo puede decretar en todo o sólo en parte del territorio nacional cuando, entre otras situaciones, se produzca una paralización de servicios públicos esenciales. Y si no delega, se entenderá que la autoridad competente es el Ejecutivo central. En consecuencia, \"todas las autoridades civiles de la Administración Pública del territorio afectado por la declaración, los integrantes de los cuerpos de Policía de las comunidades autónomas y de las corporaciones locales, y los demás funcionarios y trabajadores al servicio de las mismas, quedarán bajo las órdenes directas de la autoridad competente en cuanto sea necesario para la protección de las personas, bienes y lugares, pudiendo imponerles servicios extraordinarios por su duración o su naturaleza\".\nEntre las medidas que se pueden adoptar bajo el estado de alarma figura la limitación de la circulación o permanencia de personas o vehículos en horas y lugares determinados, practicar requisas temporales de todo tipo de bienes o intervenir y ocupar transitoriamente industrias, fábricas, talleres, explotaciones o locales, pero no domicilios privados\nEXCEPCIÓN.- Es aplicable \"cuando el libre ejercicio de los derechos y libertades de los ciudadanos, el normal funcionamiento de las instituciones democráticas, el de los servicios públicos esenciales para la comunidad o cualquier otro aspecto del orden público, resulten tan gravemente alterados que el ejercicio de las potestades ordinarias fuera insuficiente para restablecerlo y mantenerlo\".\nEn este caso, el Gobierno debe pedir autorización al Congreso para activarlo. La declaración del estado de excepción implica la suspensión de derechos de manera que serían posibles los registros domiciliarios, las detenciones hasta de 10 días a sospechosos de producir altercados, la intervención de comunicaciones y de transportes, la prohibición de circulación, la suspensión de publicaciones o emisiones, la disolución de reuniones o manifestaciones, y la prohibición de huelgas. Su duración no puede ser superior a 30 días. Si fuera necesario prolongarlo el Congreso tendría que dar su autorización.\nSi algún funcionario o autoridad favoreciese la conducta de los elementos perturbadores, el Gobierno podría suspenderlo en el ejercicio de su cargo.\nEl estado de sitio, el escalón más alto y grave, está previsto para las amenazas de insurrección o actos de fuerza contra la soberanía o independencia de España, su integridad territorial o el ordenamiento constitucional que no puedan resolverse por otros medios. Tiene un carácter claramente militar.\nSe trata de la medida de intervención más completa y política por cuanto implica que el Gobierno central asume en todo o en parte las competencias que corresponden a una comunidad autónoma.\nSe pone en marcha cuando se entiende que una comunidad incumple claramente con sus obligaciones constitucionales o perjudica con su actuación gravemente los intereses generales. Su activación es más larga y complicada que la de las dos medidas anteriores, ya que obliga a hacer un requerimiento a las autoridades autonómicas para que regresen a la legalidad y, si no lo hacen, es necesario que el Gobierno solicite la autorización del Senado para llevar a cabo la intervención.\nSu aplicación puede ser mucho más larga que la prevista para la Ley de Seguridad Nacional o para los decretos de alarma y excepción, pero no puede ser indefinida.\nCon ella en la mano, el Gobierno podría, por ejemplo, asumir sólo, pero plenamente, las competencias de Interior de la Generalitat, pero también podría arrebatar a la Generalitat, mediante el cese y sustitución de todos sus miembros, todas sus competencias. Es lo que ocurrió en 2017 y 2018, desde la aplicación del artículo tras la proclamación de la independencia en el Parlament hasta la formación del Gobierno de Quim Torra tras las elecciones autonómicas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVOX es el único Partido que ha propuesto que se aplique el estado de Excepción Pero el mundo no ha dado la suficiente publicidad a la Noticia. No obstante lo que necesita Cataluña es quitarles las herramientas a los Nacionalistas o sea las lenguas cooficiales y las Autonomías. Porque Francia también tiene Catalanes y Vascos , pero al no tener dichas herramientas no tienen capacidad de actuación.", "date": "10/18/2019, 19:01:45", "tags": ["Justicia", "Refugiados", "Huelga de controladores"], "newspaper": "elmundo"}