{"id": "c393f295-3ef4-4cf4-5bf8-fa833576c2db", "content": "Groenlandia, la tumba de vikingos que sedujo a Trump\n\nGroenlandia es un territorio inhóspito. Esta isla, que Trump puso de actualidad este verano al anunciar su intención de comprarla interesado en sus recursos naturales y en su valor geoestratégico, demuestra que cualquier sociedad corre el peligro de ser derrotada por la naturaleza. El presidente de Estados Unidos, un negacionista del cambio climático, tal y como demostró en la cumbre celebrada en septiembre en Nueva York, experimentó una tremenda rabieta ante la rotunda negativa del Gobierno de Dinamarca a vender la que es la isla más grande del mundo. Pero podría haber sacado alguna lección importante sobre el clima si llega a interesarse por la historia de ese inmenso e inhóspito territorio polar: un número indeterminado de civilizaciones —entre cuatro y seis según los investigadores— desaparecieron a raíz de un cataclismo que se estudia como ejemplo de lo que ocurre cuando un grupo humano es incapaz de adaptarse al medio en el que vive (o a los cambios que en este se producen). Conviene recordar el final que allí encontraron los vikingos, último grupo humano vencido por los inmensos espacios del Ártico.\nEl historiador Jared Diamond, ganador del Premio Pulitzer, analiza en Colapso (Debate) por qué algunas sociedades desaparecen y otras sobreviven. Es un libro que logró un impacto notable cuando se publicó en 2005, en un momento en el que la crisis climática comenzaba a abrirse un hueco cada vez mayor en la agenda internacional. Habla de los mayas, de los habitantes de la isla de Pascua y, como no podía ser de otra forma, de la Groenlandia nórdica.\nHasta ese ensayo, la mayoría de los estudios sobre el final de las civilizaciones buscaban el detonante sobre todo en aspectos exteriores —catástrofes naturales, invasiones, guerras, enfermedades—, pero Diamond introdujo un factor inquietante: una sociedad puede colapsar por causas internas.\n“Solo las causas inmediatas del final de la colonia noruega continúan siendo en parte misteriosas”, escribió. “Las razones últimas están claras. Están compuestas por cinco factores: el impacto de los noruegos sobre el medio ambiente, el cambio climático, el declive de los contactos amistosos con Noruega, el incremento del trato hostil con los inuits y la actitud conservadora de los noruegos”.\nPreguntado por correo electrónico sobre las lecciones que se pueden sacar de la desaparición de los vikingos, este profesor de la Universidad de California, que publicará en noviembre su nuevo libro, Crisis (Debate), responde: “Primero, es peligroso mostrar un desprecio racista por otras personas, como los vikingos hicieron con los inuits, porque esas otras personas pueden ser muy capaces, quizás incluso más capaces que su propio pueblo. Segundo, uno debe ser honesto al evaluar sus propias circunstancias”.\nLos inuits son los únicos supervivientes de la larga lista de grupos humanos que allí se establecieron\nLa historia de los vikingos en Groenlandia es larga: conducidos por Erik el Rojo, llegaron a la isla en algún momento en torno al año 1000. El nombre del territorio en inglés, Greenland, “tierra verde”, proviene de aquella época y todavía se debate si se trató de un error o si fue una operación de propaganda para atraer a más colonos. Durante 400 años prosperaron como una sociedad agrícola y ganadera, pero también por el comercio de colmillos de marfil de morsa, muy apreciados en la Europa medieval. Sin embargo, el mundo dejó de tener noticias de ellos en poco tiempo, a principios del siglo XV. En 1721, el misionero luterano Hans Egede viajó hasta Groenlandia con la intención de convertir al protestantismo a aquellos vikingos de los que nadie había sabido nada en 200 años. Cuando llegó, solo encontró ruinas y silencio. Los inuits, que se establecieron en Groenlandia en torno al año 1200, le explicaron que se habían extinguido.\nLos vikingos, además, no fueron la única civilización que prosperó y luego desapareció en ese territorio. Los inuits, que forman la inmensa mayoría de los 60.000 habitantes de Groenlandia, son los únicos supervivientes de una larga lista de grupos humanos que lograron establecerse allí, pero que finalmente fueron derrotados. La periodista Elizabeth Kolbert, ganadora del Pulitzer por La sexta extinción (Crítica), escribió un largo artículo en The New Yorker en el que explicaba que “dependiendo de los expertos, Groenlandia ha sido la tumba de cuatro, cinco o seis sociedades”. Algunas de ellas lograron sobrevivir durante mil años antes de esfumarse. Es más, entre el ­siglo I y el año 1000, la isla estuvo deshabitada.\nLo que resulta más inquietante es que se trata de grupos humanos que lograron adaptarse a un clima feroz y, en el caso de los colonos vikingos, se dedicaban a oficios tan duros como capturar osos polares vivos o matar morsas. Sabían lo que hacían: las actuales granjas groenlandesas están situadas en los mismos enclaves en que los nórdicos las establecieron. Pero algo pudo con ellos.\nThomas McGovern, arqueólogo del Hunter College de la Universidad de Nueva York y el mayor experto mundial en los vikingos de Groenlandia, sostiene que su final entraña una inquietante paradoja: lograron adaptarse muy bien a un durísimo territorio y sin embargo desaparecieron. “Es bastante terrorífico”, declaró McGovern al Smith­sonian Magazine. “Puedes hacer muchas cosas bien: puedes adaptarte, ser muy flexible, ser resiliente y, aun así, acabar extinguiéndote”.\nLas hipótesis son numerosas y seguramente la causa sea una combinación de todas ellas: los ataques de los inuits provenientes de Norteamérica; el hecho de que llegaron en el llamado periodo medieval cálido, pero desaparecieron durante la pequeña edad de hielo; el daño que sus explotaciones provocaron en el medio ambiente del que vivían; el declive del comercio de marfil de morsa ante la competencia del marfil africano… Al final, resume Diamond, pusieron por encima su supervivencia como cultura a su adaptación al medio.\nEl capítulo final del libro Colapso se titula ‘¿Por qué algunas sociedades toman decisiones catastróficas?’, y la mayoría de esas decisiones nefastas tienen que ver con la destrucción del medio ambiente. Un presidente que está pasando como un elefante en una cacharrería por los consensos internacionales en torno al cambio climático, que desprecia a los que defienden el planeta, podría haber encontrado muchas pistas en la Groenlandia vikinga. Pero se limitó a reírse de una niña valiente y a poner un precio a algo que no puede tener.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/17/2019, 19:01:45", "tags": ["Groenlandia", "Jared Diamond", "Vikingos", "Capitalismo", "Dinamarca", "Donald Trump", "Ártico", "Escandinavia", "Extinción especies", "Edad Media", "Estados Unidos", "Cambio climático", "Norteamérica", "Ideologías", "Europa", "Historia", "Problemas ambientales", "América", "Política", "Medio ambiente"], "newspaper": "elpais"}