{"id": "c396e250-0ee6-4efa-694a-506123c10bfa", "content": "Y no envejecieron juntos\n\nEncuentras muchas personas a las que les gusta el cine, de mi generación y de anteriores, para las que la película Un hombre y una mujer supuso un antes y un después sobre el tratamiento del amor en la pantalla, una cumbre del romanticismo, una historia imperdurable. Y el otro modelo que no se va de su recuerdo es Love Story. No fue mi caso. Las vi en la adolescencia y no me provocaron nada especial. Ignoro si en esa época poseía esa cosa tan pomposa y fatua denominada espíritu crítico. Solo sé que me aburrió Un hombre y una mujer.\nLOS AÑOS MÁS BELLOS DE UNA VIDA\nDirección: Claude Lelouch.\nIntérpretes: Jean-Louis Trintignant, Anouk Aimée, Monica Bellucci.\nGénero: drama. Francia, 2019.\nDuración: 90 minutos.\nMe molestaban esas imágenes tan cuidadas que parecían sacadas de la publicidad de lujo, el nacimiento del amor con su arrobo y sus miedos entre la script y el piloto de carreras, sus ensimismados paseos por ciudades y playas normandas. Pretendía ser tan lírico como natural, pura vida. Y contagioso, por supuesto, con facilidad para que se identificara el receptor. Todo ello acompañado por esa música empalagosa, que repetía inmisericordemente lo de “dabadaba, dabadaba”. Mis emociones al hablar del amor me las despertaba otro tipo de cine. ¿Que cuál? Pues elemental, querido Watson. Johnny Guitar, En un lugar solitario, Carta de una desconocida, Amanecer, El apartamento, Vértigo, El hombre que mató a Liberty Valance, El buscavidas. Romanticismo doloroso casi siempre, sin vocación de pasteleo como en Un hombre y una mujer. Bueno, para gustos están los colores, que aseguraba alguien muy racional.\nClaude Lelouch, autor de Un hombre y una mujer, ha tenido la audaz y nostálgica idea de volver a juntar en Los años más bellos de una vida a los protagonistas 53 años después, de preguntarse qué ocurrió con sus vidas y con su viejo amor. Su propuesta entraña riesgos y podría ser conmovedora. Anouk Aimé tiene 87 años (aunque aparente 20 menos y con su clase intacta); Jean-Louis Trintignant 88, y depende de una silla de ruedas. Su personaje en la ficción también sufre alzhéimer, alterna el olvido con la lucidez. Vegeta en una residencia y le acompaña permanentemente una fotografía de aquella mujer que amó. Al parecer, él se encargó de joder con sus infidelidades aquella relación que alguna vez disfrutó de plenitud. Su hijo buscará a la que fue el amor de su vida, la convencerá para que visite a ese hombre enfermo, misógino, cáustico, que a veces cree reconocerla y en otras retorna al olvido.\nTiene mucho mérito que Lelouch haya convencido a los ancianos intérpretes para retomar la vieja historia en una película con aroma a testamento, que pretende ser luminosa, poética, incluso humorística aunque las circunstancias de los personajes sean tétricas, en la antesala de la muerte. Lelouch no ha tenido que hacer demasiados esfuerzos para encontrar producción, ya que la mitad del metraje se compone de secuencias de Un hombre y una mujer. Amaré siempre a difuntos cantantes franceses (y eximios poetas) como Brassens, Ferré, Brel (ya sé que era belga) y Moustaki, pero las muy francesas canciones que suenan en esta película no me estimulan. Las intenciones de Lelouch me parecen atractivas y muy humanas. El resultado me deja frío.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/13/2019, 19:01:45", "tags": ["Jean-Louis Trintignant", "Crítica cine", "Crítica", "Películas", "Cine", "Cultura"], "newspaper": "elpais"}