{"id": "c3a41bdb-634d-4749-4f9c-3c5fe3c0aa8f", "content": "Cinco zapatos para dejar descansar tus deportivas (que se lo merecen)\n\nAhora que las zapatillas deportivas están hasta en las salas de juntas conviene recordar que, cuando las maxisuelas fluorescentes salgan exhaustas por la puerta, los zapatos clásicos seguirán plácidamente sentados en el sillón, listos para levantar un teléfono y seguir mandando. La firma Church’s es consciente de ello y por eso su fábrica de Northampton (Inglaterra) nunca ha dejado de funcionar a pleno rendimiento. Allí se producen artesanalmente, con hormas propias, piel de calidad y costuras manuales, algunos de los zapatos más deseados del mundo, objetos pensados para durar y acompañar a sus propietarios a través de los años y las modas.\nHemos buceado en las colecciones de Church’s para rescatar cinco clásicos imbatibles que todo hombre debería tener en su armario. O al menos, un par. Algunos, como los oxford, lo son desde hace mucho. Otros, como el mocasín o la bota Chelsea, se han revitalizado a medida que se flexibilizaba la etiqueta y el sentido del estilo. Todos actualizan modelos emblemáticos del calzado masculino británico (es decir, del calzado masculino a secas) con las señas de identidad de la casa: puntera redondeada, materiales de lujo y acabados minuciosos. Son lujosos, pero el verdadero lujo es tener exactamente lo que uno necesita.\nLa etiqueta tiene, como todos los juegos, comodines. Y el del calzado es el zapato oxford negro, con el que es imposible errar el tiro. Se puede llevar con esmoquin, con traje y con vaqueros. La clave para reconocerlo son las cordoneras (las piezas en las que están los ojales), que deben ir cosidas por debajo del empeine. El resultado es un zapato cerrado, tan diplomáticamente correcto que en Church’s lo han bautizado como Consul. Nosotros apostamos por calcetines blancos para restarle seriedad. Al fin y al cabo, los cónsules organizan grandes fiestas, ¿no? Precio: 650 euros.\nEl modelo Shannon es un zapato tipo derby. Esto quiere decir que, en él, la cordonadura se enlaza en sendas piezas cosidas sobre el empeine, y no bajo él (eso sería un oxford). El resultado es un zapato abierto, moderadamente holgado y, en términos generales, muy cómodo. Eso lo convierte en una buena opción de iniciación para hombres acostumbrados al calzado deportivo, y también en una elección perfecta para restar severidad a looks tan formales como este traje de raya diplomática con abrigo de vestir y maletín de piel. El Shannon lleva en el catálogo de Church’s desde 1970 y cada par se elabora a partir de una única pieza de piel cosida a mano. Su seña de identidad es su doble suela, con la que transita de lo formal a lo callejero sin tropezarse. Precio: 715 euros.\nEl mocasín es uno de esos hechos diferenciales que marcan una distancia psicológica entre Inglaterra y el sur de Europa. En las islas británicas es un calzado relajado que, si hacemos caso de la etiqueta, debería reservarse para ocasiones informales, para el fin de semana o las vacaciones. Sin embargo, el clima cálido de los países mediterráneos hace que españoles e italianos llevemos décadas empleándolo casi para cualquier cosa, incluso para sustituir al oxford y el derby con traje de oficina. Lo que nosotros proponemos es aprovechar la silueta redondeada, inconfundible de este modelo, el Pembrey de Church’s, para combinarlo con un pantalón pesquero, calcetín claro y una camisa fluida. Como un elegante rockabilly o, sencillamente, como un hombre que no quiere salir un viernes por la noche vestido como los demás. Precio: 550 euros.\nLos antropólogos han explicado que uno de los detonantes del nacimiento de la indumentaria fue el placer de experimentar con el propio aspecto. Y ese es uno de los argumentos que tiene a su favor este Burwood, un zapato oxford clásico de tipo brogue, es decir, con motivos troquelados en la piel según una tradición centenaria. De los cinco tipos de zapato que un hombre debería tener en su armario, puede que este sea el menos pragmático, aunque sí el más sofisticado: puede usarlo para alegrar un atuendo muy clásico como el de la foto. Aunque en el fondo, es un oxford, así que llévelo sin miedo en cualquier ocasión. Precio: 534 euros.\nHay muchas botas Chelsea en el mercado, pero ninguna con la puntera redondeada característica de Church’s. Esta se llama Amberley y reivindica este tipo de calzado que nació en el mundo de la hípica y que conserva intacta su suela de goma, su tacón de piel y sus laterales elásticos. Sin embargo, su herencia deportiva no condiciona sus líneas limpias y precisas. Lucida con unos vaqueros y una camiseta, se convierte en una oda a la estética del rock que, como los discos de Neil Young, sigue sonando igual de bien que el primer día. Precio: 596 euros.\n \nAsistente de estilismo: Silvia Ballester Cussac. Modelo: Anthony Dadas (Uno Models).\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/14/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Sociedad", "Industria"], "newspaper": "elpais"}