{"id": "c3a6d340-8912-4a9a-695c-272cfcb70f9a", "content": "El PP vasco recibe a Pablo Casado revolviéndose contra Cayetana Álvarez de Toledo\n\nSémper y Damborenea descalifican a la portavoz tras llamarles \"tibios\": \"Quien no conoce la Constitución ni la Historia no puede ser portavoz del PP\". Alonso adelanta que «las alturas» del PP refrendarán hoy su propuesta política\nEl presidente del PP vasco, Alfonso Alonso, recibirá hoy con la mejor de sus sonrisas a su presidente Pablo Casado en el cierre de una convención en la que se coló Cayetana Álvarez de Toledo para generar un tsunami que amenazó la maltrecha organización del partido en Euskadi. Álvarez de Toledo denunció en las horas previas al cónclave interno la «tibieza» del PP vasco ante el nacionalismo y el «fracaso» de ese proyecto. Un durísimo e inoportuno análisis que ayer tuvo una contundente respuesta pública por parte del presidente de Guipúzcoa y del ex presidente Vizcaya del PP, Borja Sémper y Antón Damborenea. \nBorja Sémper recordó que «mientras algunas pisaban mullidas alfombras, otros nos jugábamos la vida» mientras que Antón Damborenea advirtió que «quien no conoce ni la Historia ni la Constitución no puede ser portavoz del PP».\nPablo Casado refrendará hoy tanto el liderazgo en el PP vasco de Alfonso Alonso como su decisión de activar un «perfil propio» en Euskadi con el que pretende recuperar el terreno electoral perdido ante el nacionalismo moderado que representa el lehendakari Iñigo Urkullu. Tras los malos resultados de las elecciones generales de abril -cuando el PP vasco no logró ni un solo diputado de los 18 elegidos en Euskadi- y en las municipales de mayo cuando tan sólo conservó dos alcaldías en pequeños pueblos de Álava, Alonso anunció en junio una convención para dotar al PP vasco de un «perfil» diferente al utilizado por Casado en la dura campaña electoral de las generales frente a Pedro Sánchez. Además, el presidente del PP vasco no comparte la posibilidad de que se traslade a Euskadi la fórmula Navarra Suma que permitió a Unión del Pueblo Navarro (UPN), PP y Ciudadanos presentarse juntos y mejorar sus resultados electorales.\nEl «perfil propio» de Alonso también se sometía a examen en Génova que ya desde el pasado mes de julio había comprometido la presencia de Pablo Casado hoy en el cierre del cónclave en el Palacio Europa de Vitoria. Pero el silencio público de la dirección del PP se rompió el pasado jueves cuando Cayetana Álvarez de Toledo disparó contra la línea de flotación de la estrategia de Alonso. La portavoz explicó que calificó de «grave error» que «la legitimidad de nuestro ordenamiento constitucional tenga zonas reservadas que se remiten a derechos históricos previos y no a la Constitución y a la soberanía común». Palabras que fueron interpretadas como una descalificación de la apuesta por el «foralismo constitucional»del PP vasco. Paradójicamente, la advertencia de Álvarez de Toledo describe con exactitud la interpretación que sobre los derechos históricos han utilizado tanto el PNV como EH Bildu para reclamar que el derecho de autodeterminación sea reconocido en un futuro Estatuto vasco que en estos momentos es analizado en una comisión de expertos. \nPero tanto el presunto ataque a la posición foralista del PP vasco como la interpretación de la «tibieza» de sus compañeros en Euskadi generaron duras reacciones públicas y un enfado monumental en la dirección de Alfonso Alonso. Sémper, que recordó su condición de portavoz del PP en el Parlamento Vasco, calificó de «doloroso» que Álvarez de Toledo cuestionara su compromiso en la defensa de la Constitución española. En unas breves y calculadas declaraciones antes de iniciarse la convención, recordó que a lo largo de la historia del PP han sido muchos sus compañeros que han dado su «sangre, sudor y lágrimas» en defensa del actual marco jurídico y político. Además, emplazó expresamente a Cayetana Álvarez de Toledo a disculparse tras lo que consideró una equivocación. «Ella es dueña de sus palabras y se representa a sí misma», subrayó para focalizar el enfrentamiento con la portavoz en el Congreso mientras parecía proteger al resto de la dirección de Génova.\nTambién su compañero en el PP de Vizcaya y parlamentario vasco Antón Damborenea quiso manifestar públicamente su contrariedad con Álvarez de Toledo. «Quien no conoce ni la Historia ni la Constitución no puede ser portavoz del PP, pero este es un nombramiento del presidente», lamentó Damborena, uno de los cargos institucionales que compartió escaño en el Parlamento Vasco con Gregorio Ordóñez y que, como recordaba ayer en Vitoria, tuvo que llevar escolta desde el asesinato de Ordóñez en 1995 hasta el alto el fuego definitivo de ETA en el año 2011.\nMientras tanto, Alfonso Alonso decidió reservarse para el cierre de la convención que compartirá con Pablo Casado y se limitó a constatar que cuenta con el respaldo explícito de «las alturas» del PP para mantener su propuesta política. Fuentes de la dirección vasca aseguraron ayer que Génova conocía desde el pasado martes la ponencia política que hoy será explicada por la secretaria general Amaya Fernández y que «encantó» al equipo de Casado.\n«La película no ha terminado. Casado clausura la convención del PP vasco y estoy convencido de que obtendremos un respaldo muy claro», respondió Alonso tras un debate interno con el que ha recuperado relevancia en el PP.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nBuen zambombazo (merecido) en la línea de flotación a la inepta y prepotente de Cayetana, y aviso para el amigo Casado", "date": "09/15/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}