{"id": "c3a868ae-888f-47ff-67f7-536550cfb828", "content": "Madrid, cementerio de dictadores\n\nUna mañana reciente, nublada, con llovizna, amaneció para dar este paseo triste, este recorrido infame por grises y silenciosos hitos del dolor humano presentes en los cementerios de Madrid: cuatro tumbas de cuatro dictadores extranjeros.\nEn medio del ruido por la exhumación y el traslado de los restos de Francisco Franco, otros cuatro sátrapas duermen en la capital de España su sueño de los injustos, que quién sabe cómo será, si remordido o ufano hasta el más allá. Cada uno acabó en España de diferente modo –uno de ellos, Trujillo, llegó ya en el féretro– pero por el mismo motivo: por gracia del caudillo español, quien “desde que se quedó aislado después de la Segunda Guerra Mundial tendió a buscar aliados y apoyos donde fuera. Acoger gente de su órbita ideológica era una forma de tratar de ganarse cierta legitimidad exterior”, explica Juan Carlos Pereira, historiador de la Universidad Complutense. Así que ahí están estas cuatro tumbas que el común de la gente desconoce que yazcan en España con toda su carga ominosa.\nEn el cementerio más antiguo de Madrid, la sacramental de San Isidro (1811), están enterrados dos hombres de fatídica historia, uno con más nombre en España, y otro con menos nombre pero infinidad de muertos más a sus espaldas.\nEl primero es el general Fulgencio Batista, expresidente de la República de Cuba, que gobernó con mano de hierro la isla desde 1952 hasta que lo derrocó Fidel Castro en 1959. Batista, que intentó preservar el poder a través de la tortura y el asesinato de opositores, descansa con su esposa y un hijo bajo una sobria lápida de granito sin más adornos que un verde arbusto de boj. Ni una bandera de Cuba ni sus colores tocan la tumba de aquel caudillo caído en desgracia que “se pasó el resto de su vida hablando de Cuba y con el sueño de regresar, al menos una vez muerto”, lamenta por teléfono desde Nueva York su hijo Bobby Batista, que ve “muy remota” la posibilidad de que algún día pueda repatriar los restos de su padre. Según su versión, en los primeros días de 1959, Franco negó el asilo político a Batista, pero más tarde, pasada su vorágine política, le dio un visado. Batista se estableció en Estoril, en el Portugal del dictador Salazar, e iba y venía a España, donde dice su hijo que el Gobierno siempre le ponía dos agentes para resguardarlo. “El generalísimo trató muy bien a mi padre”, dice Batista mientras se oye el rebumbio de las calles de Nueva York. Fulgencio Batista murió en Marbella en 1973 y fue sepultado en San Isidro.\nJunto a la tumba del cubano camina Sebastián García, un hombre de 78 años que se define como “paseante anárquico”. Opina que “los dictadores también son difuntos y tienen derecho a estar donde sus familias quieran que estén. Sería muy prejuicioso pensar que los dictadores deban estar en un sitio y los progres en otro”.\nEn otro sector de San Isidro está la tumba de alguien cuyo nombre no dirá nada a muchos y dirá demasiado, demasiado dolorosamente, a otros: Ante Pavelic.\nUna escena para definirlo. El periodista Curzio Malaparte lo estaba entrevistando en su despacho y sobre el escritorio había una cesta con la tapa medio abierta. Malaparte pensó que eran moluscos frescos. Le preguntó al caudillo si eran ostras. “Pavelic levantó la tapa del cesto”, narra, “sacó un puñado de viscosas y gelatinosas ostras y, lanzándome una de sus sonrisas llenas de bondad y cansancio, dijo: ‘Es un regalo de mis fieles ustacha: veinte kilos de ojos humanos”.\nPavelic fue el jefe del Estado Independiente de Croacia (1941-1945) y era una marioneta de Adolf Hitler, un satélite nazi pero no por ello menos brutal. De hecho, en la bibliografía sobre su movimiento de los ustacha –guerreros ultranacionalistas– siempre se señala que a menudo los propios nazis se quedaban impactados por el celo asesino de sus socios y la barbarie de sus métodos, por ejemplo el asesinato a puro martillazo. Según Hrvoje Klasic, profesor de Historia de la Universidad de Zagreb, bajo el régimen de Pavelic fueron asesinadas entre 200.000 y 300.000 personas. Con la victoria aliada, Pavelic escapó y terminó en la Argentina de Perón. Allí en 1955 sufrió un atentado y ya maltrecho recibió asilo de la España de Franco en 1957. Su hija Visnja Pavelic, fallecida en 2015 y a la que entrevistó este periodista, contaba que a cambio de permanecer en España el ministro de Exteriores, por entonces Fernando María Castiella, les pidió una sola cosa: “Discreción”. Ante Pavelic murió en 1959 y su última salida de casa fue una excursión al recién inaugurado Valle de los Caídos.\nDe todas las tumbas de dictadores extranjeros que hay en Madrid, la de Pavelic es la más visitada por nostálgicos fascistas. “Al menos vienen dos personas al día”, comenta un jefe de obra. “Una vez unos me dijeron que aquí está medio cuerpo suyo y el otro medio en su país. Otra vez una mujer venía peregrinando desde sabe dios dónde y al llegar se desplomó y tuvieron que atenderla los médicos”. La lápida es muy sólida. La ordenó colocar así su hija Visnja Pavelic, que vivía obsesionada con evitar una profanación. La voluntad de ella era que los restos de su padre jamás pudiesen ser repatriados a su país. En marzo aparecieron pintadas en su lápida pero fueron borradas. Esta vez la tumba estaba austera como siempre, con flores artificiales rojas, blancas y azules por los colores de Croacia y velas de la Virgen de Fátima.\n–¿Tan malo era este? –dice la jefa de obra–. Pues parece mentira que reciba tantas visitas, cuando tenemos gente como Conchita Piquer o Dominguín.\nUnos 30 kilómetros al norte, en el Parque Cementerio de La Paz, un camposanto boutique, yace aquel hombre que en 1959, según cuentan los historiadores, vio que la revuelta contra él era irreversible y dijo a su ayudante de cámara: “Salgamos de aquí, que el pescuezo no retoña”. Marcos Pérez Jiménez fue el dictador de Venezuela entre 1952 y 1958, un líder alabado en esa época por la prensa franquista por su política desarrollista, que combinó con una furiosa represión política y con corrupción. Escribió de él Tomás Eloy Martínez que “huyó de Caracas hacia Santo Domingo con tanto apuro que debieron izarlo hasta el avión con poleas de albañilería porque sus ayudantes se olvidaron de llevar una escalerilla. En la pista del aeropuerto quedó olvidado un maletín con 13 millones de dólares en efectivo”. Extraditado a posteriori desde EE UU, acabó preso en Venezuela y al quedar libre en 1968 se estableció en Madrid, bajo la protección de Franco, y vivió una vida de lujos en un caserón en La Moraleja en el que despachaba entrevistas donde se vanagloriaba de su trayectoria: “A mí me importa poco que me llamen sátrapa, a mí me importa poco que me llamen dictador, a mí me importa poco que me llamen ladrón”, le decía en 1989 al periodista Napoleón Bravo.\nPérez Jiménez falleció en 2001 en su casa de La Moraleja, que años después se vendió por varios millones de euros, incluyendo su búnker, su garaje para 20 coches, su sauna, su sala de peluquería y su galería de tiro. Hoy sus restos reposan bajo una pradera verdísima junto a los de su esposa Flor, con una placa que dice escuetamente “Te queremos”. Junto a su placa, a diferencia de las demás que la rodean, no hay flores de plástico. Sus jarrones albergan agua empozada de las últimas lluvias.\n–Yo sabía que aquí, donde descansa mi madre, está enterrado Miliki –dice una joven que prefiere mantener su anonimato–. No sabía que aquí estuviera también este señor, y creo que determinadas personas no deberían estar en un sitio donde se les puedan presentar honores y lealtad públicamente.\nAl aparatoso mausoleo negro del cuarto tirano extranjero en Madrid, Rafael Leónidas Trujillo, tirano de la República Dominicana durante 30 años, no se podía acceder en vísperas de la exhumación de Franco. Está en el cementerio de El Pardo-Mingorrubio y la policía nacional impedía el paso por los preparativos para recibir allí los restos del dictador español. Trujillo murió en 1961 cuando su coche fue acribillado en una carretera dominicana. Estuvo enterrado en su país hasta que su familia, por miedo a profanaciones, optó por enviar sus restos al cementerio de Père-Lachaise en París, donde reposó a escasos metros de la tumba de Beethoven. Finalmente, el féretro de Trujillo llegó a España en 1970 para acompañar en el panteón a su hijo Ramfis, que se había muerto unos meses antes al estrellarse en su deportivo. El historiador dominicano Juan Daniel Balcácer encuentra perfectamente congruente que la saga de los Trujillo terminase en suelo español bajo el manto protector del franquismo: “Las relaciones de Trujillo con Franco fueron sobremanera cordiales y de mutua colaboración en múltiples aspectos”, explica. “Ambos fueron férreos dictadores, de formación pretoriana, y tuvieron en común el fervor católico y el anticomunismo”.\nAhora Franco y Trujillo descansarán juntos. No estarán lejos Pavelic, Batista y Pérez Jiménez. La internacional de sátrapas de los camposantos de Madrid.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Exhumación Franco", "Marcos Pérez Jiménez", "Rafael Leónidas Trujillo", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Croacia", "República Dominicana", "Cuba", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Latinoamérica", "Historia", "Europa", "América", "Política"], "newspaper": "elpais"}