{"id": "c3ae2ead-a9e2-47f9-4bf1-f66232d4ec73", "content": "Dentro del mejor año de Filmin\n\nHay movimiento estos días en el vestíbulo de las oficinas de Filmin, hacia el norte de Barcelona. Hay cajas de DVDs por todas partes. Están, dicen, “ampliando y cambiando cosas”. Hay una pequeña colección de carátulas de películas firmadas por sus directores. Las que más lucen son las de Pedro Almodóvar y, ya en la acogedora planta superior, el póster de Jules et Jim de François Truffaut dedicado por Jeanne Moreau.\nEn su despacho, Juan Carlos Tous, uno de los tres responsables de esta compañía, una suerte de pequeña aldea gala que fue en su momento una start-up aparentemente suicida y que hoy pasa por uno de sus mejores años, sonríe. Sus oficinas albergan a 24 empleados donde no hace tanto había cinco. Este año han logrado cuatro millones de euros de beneficios. Y su famoso catálogo, formado por alguna producción propia pero también por un fondo de cine clásico e independiente que no se encuentra en ningún otro canal de suscripción, ha pegado dos estirones importantes. En julio incorporaron, tras un acuerdo con la casa francesa Gaumont, centenares de producciones de cine galo, de Godard a Luc Besson. Y en noviembre, estrenarán acuerdo con el gigante del Hollywood clásico Metro Goldwyn Mayer, lo que les convertirá en la única de suscripción con títulos como El apartamento, West Side Story, la era dorada de Woody Allen y títulos de Scorsese y David Lynch.\nNo hay precedente para su apuesta en la industria cinematográfica española; tampoco lo hay de éxito en Europa. Por eso, sentado entre las cajas de DVDs, Tous dice no sentirse preocupado en absoluto por el aterrizaje, en las próximas semanas, de las plataformas de Apple (en casi todo el mundo) y Disney (principalmente en Estados Unidos) en el cada vez más atomizado mundo de los contenidos en streaming mundial. “Que vengan todos”, se relame. \"Cuantos más, mejor\".\nEs un bonito broche a su relato empresarial, una historia de resistencia. Ni Tous, consejero delegado y fundador de la empresa, ni Jaume Ripoll (director editorial y de contenidos), ni José Antonio de Luna (responsable de las relaciones institucionales y desarrollo de negocio), ven ningún problema en que crezca la oferta, porque saben que no van a quedarse sin su parte del pastel. Llegaron antes que nadie, y las pasaron canutas durante demasiado tiempo. “Sobrevivimos a ocho años de crisis en los que el enemigo era gratis\", apunta. El enemigo era Megaupload, era Torrent. El hábito de la descarga ilegal. Filmin nació para plantarle cara en 2007. “Viendo lo que estaba pasando con Napster en el mundo de la música, nos dijimos que no tardaría en pasar con el cine y que debíamos adelantarnos ofreciendo una distribución online”, dice Tous.\nPor entonces la empresa consistía en cinco empleados, incluyéndoles a ellos. “Nosotros nos inventamos eso de cuando quieras, como quieras y donde quieras”, presume. Venían del mundo de la cinta de vídeo. Tous era el responsable de Cameo, editora de los de DVDs de Wanda Films, Tornasol Films, Golem, Alta Films y El Deseo. Ripoll —hijo de un empresario de cine en Mallorca, dedicado a la gestión de videoclubs en sus inicios— y De Luna eran dos de los principales ejecutivos. Pero en esta nueva aventura, los años iniciales fueron de pérdidas. No habrían sobrevivido si no hubiesen contado con ayuda, empezando por la Comunidad Europea. “Eran tiempos de mucha necesidad de inversión y casi nula facturación. Supimos del programa Media [de ayudas a la industria audiovisual] y nos fuimos a Bruselas con un iPad bajo el brazo”, dice. Lo consiguieron. Era 2012.\nTampoco existía el resto del camino. En 2007, como dice Tous, “nadie quería pagar por ver cine en Internet”. Uno de los primeros hitos de la empresa fue estrenar una película como si fuesen una cadena de cines. Con la autorización del Instituto de la Cinematografía y de las Artes Audiovisuales (ICAA), Tiro en la cabeza, de Jaime Rosales, fue en 2008 la primera película española en verse en cines y en una web, “como si se tratase de una sala de cine con aforo y pases limitados”. Dicho esto, todos en Filmin son cinéfilos. Tous recuerda que hacía pellas en el instituto para ir al cine. Defienden las salas a muerte. “El cine siempre será el cine, sin él no existiríamos”, contesta.\nEn 2010 se convirtieron en la primera plataforma en ofrecer un servicio de suscripción. Luego fueron el primer servicio de cine en Europa en lanzar una aplicación para iPad, iPhone, Smart TV y Apple TV y la primera aplicación en ofrecer streaming en HD (2012). En 2014, por primera vez también, ofrecieron un estreno simultáneo en salas, DVD e Internet, el de Carmina y Amén, de Paco León. “Sirvió para poner sobre la mesa la necesidad de revisar el modelo de distribución anclado desde hacía muchos años y que aún hoy se presenta como anacrónico\", dice Tous. Los exhibidores les exigen hoy, salvo excepciones, esperar cuatro meses a estrenar sus películas.\nSi no les asusta la llegada de nuevos “monstruos globales”, como los llama Tous, es porque no vienen a quitarles nada. “No competimos con ellos, vemos Filmin como el complemento perfecto para aquellos que, por encima de todo, aman el cine”. Es más, su verdadero despegue se produjo con la llegada de Netflix y el hábito de pagar por la televisión. Cualquier empresa que refuerce ese hábito es fuego amigo.\n“En el futuro veremos, por un lado, intermitencia de los usuarios, que de repente se suscribirán a una determinada plataforma para ver la nueva temporada de su serie favorita y luego la cambiarán por otra cuando acabe. Y, por otro, veremos fusiones y absorciones en canales de distribución como Movistar + o Vodafone que acabarán siendo contenedores de plataformas de streaming\", predice Tous. En ese futuro también quiere estar Filmin. Piensan tocar todos los nichos invirtiendo los beneficios —que por fin han llegado— en más catálogo.\nLa curiosa organización de los 15.000 títulos del catálogo de Filmin no tiene nada que ver con algoritmos, dice Tous. Solo el de su editor jefe, Jaume Ripoll. De él dependen las distintas categorías –que cambian a diario, en función de actualidad, efemérides, o incluso estado de ánimo– en que se presenta el ingente contenido de la plataforma al espectador. Funcionan, cada vez más, admite Tous, como un editor de libros. Como estos, contactan directamente con agentes de directores, o productoras, en festivales, para contratar películas o series. Y también por el carácter tan marcadamente de autor de la empresa –el 65% de su oferta es cine europeo, y en este 65 hay un 16% que es cine español, el resto, cine independiente de todo el mundo, “un cine no tan comercial y de palomitas”–. Esto hace que, como en el caso de un sello literario, el suscriptor identifique ya una marca Filmin. Y eso es porque “nuestros algoritmos tienen pies y cabeza”, opina Juan Carlos Tous. “El éxito de las series no tiene tanto que ver con que sean o no mejores que las películas sino con que solucionan el problema de la elección del título durante una semana o dos. Con la llegada de las plataformas de streaming, la media hora que antes pasábamos en el videoclub eligiendo una película, se ha multiplicado por n. Y nuestra intención es solucionar eso para que volvamos a consumir cine”, dice.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Filmin", "Plataformas digitales", "Industria cine", "Televisión IP", "Empresas", "Televisión", "Internet", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}