{"id": "c3b9bb3e-d572-4cbb-787f-a53f5ea7f812", "content": "Artistas de la universidad de la calle\n\nUnderground, arte callejero, cultura urbana... Estos términos cargan con una mala prensa histórica. Considerados incómodos y subversivos, pero en ningún caso una tendencia artística, reivindican un espacio no solo en los libros de arte, sino también en los programas de estudios. Hay módulos y ciclos formativos que los contemplan, pero, según los profesionales de estos sectores, el sistema educativo aún está lejos de confiar en ellos y no existe un marco estable alrededor de estos trabajos, muy rentables por cierto, que potencie las habilidades creativas. Lo que en muchos casos aún se desconoce son los esfuerzos de los profesionales por ganarse un puesto en la educación.\n\"De la cultura urbana salen profesiones. Es cantera de nuevos gustos y necesidades que provocan profesionalizarse\", explica Asier Labarga, director del Mulafest, una cita anual con este tipo de tendencias que se celebra en la Feria de Madrid. Allí, desde hace unos años, hay un espacio para la formación profesional donde \"se informa sobre cursos y ciclos, desde jardinería urbana hasta diseño y decoración de uñas, customización de ropa y motor. También hay demostraciones de estos oficios, de la artesanía que suponen\", detalla.\nEl motor, la personalización de motocicletas y coches, es uno de los negocios vinculados a la cultura underground. En este ámbito los módulos y grados formativos están mejor planteados que oficios como el tatuaje o el grafitti. Pedro Urda Fernández-Bravo es uno de los mayores expertos en tuning (personalización) de vehículos. Con más de una decena de títulos publicados, este profesor es un firme defensor del embellecimiento de los vehículos.\n\"Técnicas como franjeados, rotulados y aerografiados, utilizados para customizar las superficies de los ve­hículos están vinculadas a la estética y a los movimientos callejeros\", explica Urda. \"Se consiguen verdaderas obras de arte urbano sobre las superficies de motos, cascos, coches o cualquier tipo de soporte\". La formación correspondiente se encuentra en los ciclos de Formación Profesional de grado medio, de Carrocería y de grado superior de Automoción; se recogen estas destrezas a través de los módulos formativos de Embellecimiento de superficies y Tratamiento y recubrimiento de superficies.\nSin embargo, su reconocimiento aún es vago. \"Este tipo de destrezas se debería impartir con mayor profundidad en los módulos formativos, pero en la actualidad el mundo productivo no demanda este tipo de profesionales, es la reparación y el refinish (acabados) lo más demandado por las empresas y no la personalización como arte en los vehículos\", denuncia Urda.\nLa ilustración es, posiblemente, el área que más ventaja lleva. Las ciudades españolas han visto brotar de sus muros blancos imponentes dibujos y mensajes que poco a poco van cambiando la percepción de las pintadas, durante décadas consideradas como un elemento que ensucia el paisaje. \"Cada vez hay más colectivos que entienden que el grafitti aporta el patrimonio, que es transformador. Pero hasta que no cambie del todo la percepción en la sociedad, seguirá siendo precario. España está muy lejos de otros países como Berlín o algunas ciudades de Latinoamérica\", explica Pablo Purón, de Boamistura, uno de los proyectos de arte mural nacidos en España con más reconocimiento mundial.\nAunque vienen del ámbito universitario, por su cantera han pasado estudiantes de FP. Por ejemplo, Álex García, que ahora tiene su empresa, Munary, con su compañero Edu Bastos. García estudió un ciclo formativo de Artes plásticas y diseño aplicado al muro en Escuela de Arte La Palma en el barrio de Malasaña de Madrid, donde había cursado el bachillerato de Artes. \"Elegí esta formación y no Bellas Artes porque me siento tan artesano como artista, y el ciclo te oficio. Me gusta planificar con más tiempo, organizar y especializarme en técnicas como la pintura mural, el estuco, las vidrieras, la cerámica...\", detalla.\nAdemás de en su estudio, comparte estas técnicas y la filosofía del arte en la calle en campamentos de verano para jóvenes. \"Se nota que la educación está cambiando. Hay gente que sigue desprestigiando el arte mural, pero viene una generación que cree en esto y quiere utilizarlo como herramienta de expresión\". Este emprendedor de Torrelodones (Madrid) complementó su formación con un máster de diseño gráfico y web para tener un perfil más completo en identidad corporativa, una de las áreas con más salidas en el sector gráfico. No hay más que ver la imagen que quieren transmitir las marcas en los últimos tiempos o la estética de los festivales de música.\nUn camino parecido eligió Noelia Hernando, ilustradora en una multinacional de videojuegos que sigue formándose en dibujo en la Escuela de Arte ESDIP. Es tajante cuando habla de la formación no universitaria. \"Queremos estudiar y trabajar antes, y seguir formándonos después de descubrir, antes que otros, a qué queremos dedicarnos. ¿Qué hay de malo en trabajar en lo que te apasiona y ganarte bien la vida con eso? Cada vez hay alumnos más mayores en FP, gente que viene de la universidad, ¿por qué será? Porque nos hemos cansado de que nos cuenten que el sistema es único y unidireccional\", resume Hernando.\nElla, que estudió el FP Superior de Diseño y Producción Editorial, se define como \"una apasionada del arte y la cultura urbana, necesaria para incitar a cambiar un sistema especialmente injusto con mi generación\". Para ella, este tipo de expresión artística es necesario porque \"ayuda a romper con el letargo de la sociedad\". \"No somos quinquis y esto no es vandalismo. Apagamos el móvil y activamos las manos y el cuerpo para crear\", reivindica en relación a la danza callejera, el dibujo, la pintura, la música.\nLas manos y el cerebro son las herramientas más valiosas de los tatuadores. Alfonso Ramos, dueño de los salones de tatuaje La Mano Zurda y director de la escuela Art Campus, un centro de estudios para tatuadores en el barrio madrileño de Carabanchel. Él también cree que las profesiones artísticas no prosperan \"por el sistema de creencias que se instala en las familias y la política educativa\". \"Tienden a apagar el entusiasmo, el potencial y el talento de jóvenes con inquietudes que pueden tener un gran futuro dirigiendo negocios como un estudio de tatuaje, pero aún sigue dando mucho miedo el discurso de las profesiones pasionales frente a una vida corriente, segura, estable\", asegura en relación a las familias y la sociedad.\nPero Ramos insiste en que es un negocio rentable y lleva años dedicado a profesionalizarlo. \"Cuando padres y sanitarios ven un centro como este, donde se imparte formación artística, empresarial, gestión de negocio, técnico en higiene, sanitario... Se dan cuenta de que esto es, además de un negocio donde se puede ganar mucho dinero, algo serio. Pero si no tenemos estudios, ¿cómo vamos a regularla?\". Para él es urgente que la buena praxis sea el eje que mueva los negocios y el sector. \"No sé si el sistema educativo tal como está planteado puede recoger una profesión que tanta gente ignora, pero estamos trabajando para que exista un oficio reconocido, capitaneado por profesionales y expertos; el tatuaje es una profesión emergente y queremos considerarnos un negocio. Esta es la pelea compartida por todos los artistas urbanos\".\nEn EE­ UU, sus 20.000 salones mueven 3.000 millones de dólares. Pero en España, donde se sabe que hay 9.000 estudios homologados y 16.000 tatuadores en activo, no hay estudios de mercado sobre la materia ni cifras sobre su impacto económico. Si el Estado supiera la cantidad de dinero que deja, seguramente se harían más esfuerzos; porque parece que solo con ese criterio se activan las políticas educativas\", explica el dueño de La Mano Zurda. Ramos denuncia la economía sumergida inherente al oficio \"ejercido en centros no homologados\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Formación", "Arte urbano", "Arte"], "newspaper": "elpais"}