{"id": "c3bb3116-0b89-4c1b-4b55-62f5e42f95ea", "content": "Nineteen arrested as police clear Catalan protesters from French border\n\nNineteen people were arrested on Tuesday morning – 18 by the French authorities and one by the Catalan regional police, the Mossos d’Esquadra – as they were participating in a roadblock of the AP-7 highway near La Jonquera, a busy border crossing between Spain and France.\nRiot police on both sides advanced toward the border line and surrounded around 300 demonstrators taking part in a protest called by Democratic Tsunami, an apparently leaderless movement that advocates direct action in support of Catalan independence.\nThe roadblock was cleared at around 11am, three hours after the police began taking action against the protesters, who numbered around 2,000 in total. At 8am French officers from the National Police and National Gendarmerie began to use pepper spray and batons to forcibly remove demonstrators from their section of the highway, known as the A9, near Le Perthus. By then the highway had been blocked for 24 hours. The Spanish Civil Guard and the Mossos moved in from their side at around 10.30am.\nOn Monday morning, more than 2,000 people cut off the busy highway crossing, which is a major route for freight trucks. The roadblock created long delays on alternative roads such as the N-II Spanish national motorway, where traffic was at a standstill for 10 kilometers.\nLa @guardiacivil saca a un pequeño grupo de tres que estaba en la primera línea, sentados https://t.co/G7qlRkmxhM pic.twitter.com/P44BTw9LPP\n “The Civil Guard removes a small group of three protestors who were sitting on the front line,” tweets EL PAÍS reporter Rebeca Carranco.\nBy Tuesday afternoon the protest had moved five kilometers south to the spot where the AP-7 and N-II converge. The National Police and the Mossos d’Esquadra were trying to clear the area at around 4pm.\nThe Spanish Confederation of Freight Transportation CETM had warned that the roadblock could have a daily economic impact of €15 million and affect 20,000 trucks taking goods across the border. Democratic Tsunami has announced three days of street action.\nThe protesters had set up a large platform on the side of the highway leading into Spain, and made a barricade with construction material in the opposite direction into France.\nAccording to Spanish government sources, Spain’s caretaker Interior Minister Fernando Grande-Marklaska and his French counterpart Christophe Castaner were “in constant communication” about the situation. The French riot police had orders to clear the border but decided not to take action until Tuesday morning.\nDemocratic Tsunami has called this latest protest their “most ambitious action,” and promised more demonstrations if a political solution is not found for the crisis in Catalonia. The group is calling for the “right to self-determination, freedom for the prisoners, exiles and reprisal victims,” in reference to the Catalan separatists in jail or in self-imposed exile for their role in the 2017 breakaway bid, “and the free pursuit of basic rights.”\nDemocratic Tsunami explained in a statement that the aim of the roadblock is to make the international community “understand” that the only solution to the crisis in Catalonia is to “sit down and talk.” Failing to do so will only further isolate the breakaway region, they maintain. According to the statement, the roadblock near the French border is meant to symbolize this isolation.\nAsk for at least one of these days off from work. You have to be available to go to different parts of the region, and if you can, spend the night outside\nDemocratic Tsunami instructions\nIn a statement issued on Friday, the group said that the protest will last three days. “Ask for at least one of these days off from work. You have to be available to go to different parts of the region, and if you can, spend the night outside,” the group told supporters, adding that they would need to bring warm clothes, cellphone batteries, food, sleeping bags and tents, and to display a non-violent attitude.\nDemocratic Tsunami was activated on September 2 with the public support of the Catalan regional premier Quim Torra, his deputy premier Pere Aragonès, and the speaker of the regional parliament, Roger Torrent. Its leaders are currently unknown, but police believe that it was conceived during a meeting in Switzerland between the former Catalan premier Carles Puigdemont, Torra, representatives of Catalan nationalist parties, and pro-independence civic associations ANC and Òmnium Cultural.\nThe protest comes just after Spaniards returned to the polls on Sunday for the fourth general election in as many years. The far-right party Vox, which campaigned heavily against the Catalan independence movement, made the biggest gains of the night, winning 52 seats in Spain’s lower house, the Congress of Deputies.\nEnglish version by Melissa Kitson and Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/12/2019, 20:01:45", "tags": [], "newspaper": "elpais"}