{"id": "c3ca4d2c-53ca-4aae-40fd-0ef28671c3fe", "content": "El juez reabre la pieza de Corinna que afecta al Rey Juan Carlos\n\nLa investigación del 'caso Villarejo' apunta a la posible declaración judicial de la empresaria. El hallazgo de nuevas pruebas podría afectar incluso a terceras personas\nLa empresaria alemana Corinna zu Sayn-Wittgenstein vuelve a estar bajo la lupa del juez que investiga al comisario de Policía jubilado José Manuel Villarejo. El magistrado Manuel García Castellón ha reabierto la pieza relativa a la que fuera amiga del Rey Emérito tras localizar nuevas grabaciones realizadas por el ex agente policial, coincidiendo con la investigación abierta por un fiscal suizo a partir de archivos de audio de Villarejo, según confirmaron a este diario fuentes conocedoras del caso.\nLa llamada pieza Carol, relativa al encargo que esta empresaria hizo al comisario para asesorar a la familia británica Goldsmith ante una investigación abierta por la Hacienda española por la compra de una finca en Ronda (Málaga), fue abierta por el juez Diego de Egea, antecesor de García Castellón en la instrucción del llamado caso Villarejo, el 20 de julio de 2018 a partir de un informe remitido por la Unidad de Asuntos Internos de la Policía bajo el título Hechos Relativos a Instituciones Básicas del Estado y de la grabación de una conversación mantenida entre Corinna, el empresario Juan Villalonga y Villarejo en 2015.\nEl juez De Egea archivó de manera provisional la pieza dos meses después -el 7 de septiembre de 2018-, sin practicar diligencias, con el informe favorable de la Fiscalía Anticorrupción y con sólo el testimonio de la empresaria alemana. Un año después, el actual instructor de la causa decidió reabrir la investigación, aunque no a instancias del Ministerio Fiscal, según confirmaron fuentes jurídicas. En esta pieza se imputaron al comisario Villarejo delitos de descubrimiento y revelación de secretos y de cohecho.\nEl Juzgado Central de Instrucción número 6 investiga nuevas grabaciones en las que interviene la empresaria alemana y que podrían motivar la declaración de Corinna zu Sayn-Wittgenstein ante el magistrado García Castellón por posibles delitos cometidos durante su relación de amistad con el Rey Emérito, según precisaron otras fuentes conocedoras del caso. Es más, los nuevos hallazgos descubiertos entre la documentación y grabaciones intervenidas a Villarejo arrojan, según aseguran las mismas fuentes, datos más precisos para iniciar una investigación penal que podría afectar, incluso, a terceras personas además de a Corinna. Dicho esto, el empresario Villalonga apunta a ser otro de los citados a declarar en función del testimonio que aporte la empresaria alemana, según las fuentes consultadas.\nEn esta pieza se investigaron también «unos actos que supuestamente había llevado a cabo Juan Carlos I, siendo Rey de España aproximadamente entre los años 2009 a 2012», según consta en el auto de sobreseimiento provisional, y a los que Corinna se refirió en la conversación mantenida con Villalonga y el comisario.\nDe Egea archivó esta investigación, con el visto bueno de la Fiscalía Anticorrupción, argumentando que «la única base de los hechos que se imputan a Juan Carlos I es el relato de los mismos hecho por Corinna, naturalmente deducidos del desarrollo de la relación de amistad entre ambos».\nEn esa conversación, Corinna «se refiere a un terreno en Marruecos, al pago de unas comisiones [referidas a la construcción del AVE La Meca-Medina] y a cuentas bancarias de las que el Rey sería titular real en Suiza bien bajo nombres supuestos, bien bajo la titularidad formal de un familiar». Así informó el Ministerio Fiscal en un comunicado fechado el mismo día en que De Egea dictó el auto de archivo.\nPrecisamente, en cuanto al presunto pago de esas comisiones, Anticorrupción tomó ayer declaración a Corinna en Londres en el marco de las diligencias de investigación que abrió esta Fiscalía hace un año sobre presuntos delitos de corrupción en las transacciones económicas internacionales y de cohecho que pudieron ser cometidos por ciudadanos españoles y extranjeros en el marco de la construcción de la citada línea ferroviaria.\nLa empresaria alemana se desvinculó ayer de cualquier tipo de acuerdo tomado en relación a la construcción del AVE y advirtió, a través de su abogado Robin Rathmell, que «cualquier intento por parte de personas en España que busquen utilizarla como chivo expiatorio para restarle importancia a sus propias acciones indebidas enfrentará una respuesta legal rápida» por su parte.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDa igual, el campechano está blindado. No le pasará nada. A seguir viviendo de gorra.", "date": "09/13/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}