{"id": "c3e1c64f-86ef-4b19-6bb4-b1046a902f5e", "content": "Paco Plaza: “Discutir a Julio Iglesias es como discutir a ‘Las meninas”\n\nPaco Plaza (Valencia, 45 años) pertenece a la generación de cineastas españoles que convirtieron el género de terror en un arma de expresión masiva. Junto con Jaume Balagueró creó la saga [REC], que tuvo versión hollywoodiense, y con Verónica (2017) retrató el barrio madrileño de Vallecas a inicios de los noventa a través de una trama de posesiones diabólicas. De él dicen que es una de las personas más educadas, calmadas y respetuosas del cine español. Ni siquiera esconde vicios tenebrosos: es fan de Héroes del Silencio. Mañana estrena Quien a hierro mata, thriller con aroma a El rey Lear, narcotráfico gallego, con Luis Tosar.\nPregunta. ¿Por qué su pasión por Héroes del Silencio?\nRespuesta. Porque son la banda de rock total. No hemos vuelto a tener un grupo tan mainstream y, a la vez, de tanta calidad. Su último concierto, en octubre de 2007 en Valencia, fue el día anterior al primer pase de [REC]. Lo recuerdo porque Ray Loriga hizo el doblete. En todo caso, mi fanatismo ha crecido con el tiempo; es una cosa muy loca.\nP. En Verónica usó la melodía de un anuncio de Centella para animar la acción. Aquí le toca a Julio Iglesias. ¿Por qué?\nR. Es el gran crooner en castellano, equivalente a Frank Sinatra en el mundo latino. Julio Iglesias, Raphael, Nino Bravo o Camilo Sesto forman parte de mi infancia. Son cantantes excepcionales. Tengo un enorme respeto por el éxito popular. Si alguien tiene éxito 50 años, cuestionarlo me parece síntoma de estupidez. Iglesias es un genio. Discutir a Julio Iglesias es como discutir Las meninas. El paso del tiempo es una evaluación inflexible, inapelable y cruel. Ya tengo edad para recordar películas que en su momento se calificaron de acontecimiento y que vistas hoy son poco relevantes.\nP. En Quien a hierro mata hay un retrato exacerbado de los narcotraficantes gallegos. ¿La realidad supera el cliché?\nR. Juan Galiñanes, uno de los guionistas, se crio en Cambados [Pontevedra], epicentro de aquel universo. Y es muy certero su trabajo. Hemos tomado muchas decisiones naturalistas, como rodar en un geriátrico real, y acertamos.\nP. Luis Tosar es un enfermero que quiere vengarse del capo que tanto hizo sufrir a su familia. ¿Por eso eligieron para el personaje al profesor de interpretación de Tosar, Xan Cejudo?\nR. Fue una feliz coincidencia. Xan y Luis se reencuentran muchos años después tras un pasado en común, que es de lo que también trata la película. Xan llevaba seis años retirado en una residencia, y está enorme en pantalla. Por desgracia, no ha llegado a ver el filme acabado.\nP. Usted defiende en la película que el rencor es peor que la venganza.\nR. Es un veneno que te carcome, un sentimiento inútil. El rencor que sientes ante alguien refleja algo de ti mismo en esa otra persona que no te está gustando. Es como la homofobia: ¿por qué les molesta que alguien sea homosexual si no tiene nada que ver con su vida? Será porque algo ven en sí mismo que les hace sentir incómodo.\nP. Como productor de una directora, Leticia Dolera, usted batalló mucho en los inicios del movimiento Me Too. ¿Las cosas han cambiado?\nR. Por lo menos se habla de ello, se constata la existencia de un problema y, por ende, se plantea cómo solucionarlo. Hay una sensibilidad social ante estas desigualdades de género.\nP. Dice que el cine empieza cuando acaba la trama.\n\"El rencor que sientes ante alguien refleja algo de ti mismo en esa otra persona que no te está gustando\"\nR. Eso no pasa siempre, pero el territorio del cine debería expandirse más allá de la trama, y está en el encuadre, la luz, en el trabajo con los actores. No puedes quedarte en el relato de los hechos, porque para eso, como dice Rodrigo Cortés, fotocopias el guion y lo proyectas.\nP. Dice Luis Tosar sobre usted: 'Hay muchos directores de cine pero muy pocos cineastas, categoría a la que pertenece Paco'. Usted, ¿qué piensa?\nR. Yo solo soy un aprendiz de cineasta. Siento que en cada película cometo errores diferentes, aunque hago mejor mi oficio. Yo respeto mucho el oficio e intento aprender sin parar. Aspiro a ser cineasta.\nP. ¿Es cierto que aceptó el encargo solo para poder rodar el brutal plano final?\nR. De alguna manera, sí. Y hablé mucho con la productora [Emma Lustres] para que quedara claro que la parte productora televisiva no lo alteraría o intentaría cambios durante el rodaje. No ha habido problemas.\nP. ¿No ha perdido algo de espíritu fallero en su viaje artístico? Ha pasado de la boda salvaje, con sierra mecánica desmembradora incluida, en [REC]3: Génesis a referentes como Jacques Audiard y Bong Joon-ho.\n\"No puedes quedarte en el relato de los hechos, porque para eso, como dice Rodrigo Cortés, fotocopias el guion y lo proyectas\"\nR. No lo sé, pero las películas que haces obedecen a tu momento biográfico, a tu evolución personal. Un filme no deja de ser una tira de fotomatón de la vida de quienes lo hacen. Creo que incluso en este drama he dejado un resquicio para el disparate y el humor.\nP. ¿Por qué en su cine no sale bien parado el macho ibérico?\nR. Es la primera de mis películas [lleva ocho largos de ficción] en la que las mujeres no son protagonistas. Puede que porque no la haya escrito yo. En fin, me siento más identificado con ellas: procedo del terror, con una larga tradición de personajes icónicos femeninos.\nP. Empezó en los cortos, dirigió largos, codirigió la saga [REC], ahora encabeza un encargo y para su próxima película le ha contado una idea a otro director y guionista, (Carlos Vermut), para que la escriba para usted. ¿Eso es ganar poder?\nR. Es que Carlos es mejor guionista que yo. Se titulará La abuela. Y es terror. Lo que me hace más feliz de la vida es rodar. Si pudiera lo haría todos los días. ¿Cómo acortas los tiempos entre rodajes? Consiguiendo encargos o que alguien escriba por ti.\nP. Habla de Audiard y Bong, pero es un cineasta \"muy español y mucho español\".\nR. Me identifico con Buñuel, Saura y Alex de la Iglesia por esa raíz hispánica. El día de la bestia me cambió la vida. Entendí que podía hacer el cine de género que me gustaba sin perder la herencia de Berlanga, Valle-Inclán o Galdós. Recuerdo la primera vez que vi la peli de Alex: fui con los compañeros del instituto al cine ABC Martí. Salí con la boca abierta.", "date": "08/28/2019, 19:01:45", "tags": ["Paco Plaza", "Luis Tosar", "Héroes del Silencio", "Julio Iglesias", "Carlos Vermut", "Jaume Balagueró", "Jacques Audiard", "Joon-Ho Bong", "Alex de la Iglesia", "Cine español", "Cine", "Cultura"], "newspaper": "elpais"}