{"id": "c3e3d741-8a49-4bfe-4330-8743b6062a85", "content": "Nace Foro La Toja para promover el debate intelectual y académico desde Galicia\n\nEl empresario gallego Amancio López Seijas que salvó de la decadencia hace apenas un año al Gran Hotel La Toja, el que fue el mayor complejo turístico de las Rías Baixas, para incorporarlo al Grupo Hotusa que preside,ha dado una nueva dimensión a este referente hotelero para convertirlo en el escenario de un foro de debate internacional cuya primera edición arrancará el 3 de octubre.\nLópez Seijas y sus colaboradores han diseñado un proyecto diferente de debate desde Galicia que se concibe como un encuentro exclusivo entre empresarios, políticos, intelectuales y académicos. “Un evento donde analizar el presente y dilucidar el futuro a partir de los diferentes cambios geoestratégicos, los nuevos protagonistas, la situación de las democracias liberales y otros modelos políticos que las cuestionan, o la disrupción digital y la inteligencia artificial”, subrayan los organizadores.\nAunque está previsto que el Foro La Toja lo inaugure el Rey Felipe VI, no hay todavía confirmación oficial de su asistencia por parte de la organización. Sí se ha confirmado la participación de una larga lista de asistentes como la del presidente en funciones Pedro Sánchez y los expresidentes Mariano Rajoy y Felipe González.\nEl Foro contará también con la intervención de más de 20 ponentes entre ellos, Cristina Gallach, alta comisionada de la Agenda 2030 en España; Rebeca Grynspan, secretaria general de la Secretaría General Iberoamericana; Pablo Isla, presidente de Inditex; Susana Malcorra, exministra de Asuntos Exteriores de Argentina; Steve Pinker, catedrático de Harvard o Antonio Vitorino, director general de la Organización Internacional para las Migraciones de la ONU.\n \nEl comité organizador lo conforman Amancio López, presidente del Grupo Hotusa; Josep Piqué, exministro del Gobierno; Antón Costas, catedrático de Política Económica; Jordi Alberich, economista; Carmen Martínez, directora del Foro y exsecretaria de Estado de Comunicación; y Carlos López Blanco, presidente de la Comisión de Digitalización de la Cámara de Comercio de España.\nA diferencia de otro tipo de eventos, el Foro de la Toja se plantea como un encuentro singular que está guiado únicamente por la excelencia de ponentes e invitados que tendrán la oportunidad de escuchar a personas de autoridad indiscutible en sus respectivas áreas y podrán conversar con ellos en un ambiente diseñado especialmente para fomentar ese intercambio de ideas y experiencias.\nEl foro se estrena con temas como el futuro de la democracia liberal, el análisis del Espacio Atlántico, malestar social y revolución política, la cuarta revolución industrial y sus líderes, así como la inteligencia artificial. También el debate planteará el rumbo del Brexit y las migraciones como un reto del siglo XXI.\n“Nuestra historia es atlántica, nuestra realidad también y nuestro futuro, necesariamente lo será, no solo desde el punto de vista geográfico, también cultural y económico”. Esta es una de las tesis en la que se asienta la constitución de este foro. Sus promotores inciden en que “a pesar de la competencia de otras zonas del planeta, el espacio atlántico sigue siendo un espacio integrado en una abrumadora mayoría por países desarrollados económica, política y socialmente”,\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Hotusa", "Pontevedra", "O Grove", "Pedro Sánchez", "Felipe González Márquez", "Mariano Rajoy", "Presidencia Gobierno", "Gobierno de España", "Provincia Pontevedra", "Galicia", "Gobierno", "Empresas", "Administración Estado", "España", "Economía", "Administración pública", "Política"], "newspaper": "elpais"}