{"id": "c3e68299-7732-4174-7854-61cc6d937f0c", "content": "Rigoberta Menchú evita hablar de su apoyo al régimen de Nicaragua en la cumbre de premios Nobel\n\nEl 15 de julio de 2015 el diario El 19 digital, voz oficial de Rosario Murillo, vicepresidenta de Nicaragua y esposa del presidente Daniel Ortega, publicaba la visita al país centroamericano de la Premio Nobel de la Paz guatemalteca, Rigoberta Menchú, con el siguiente titular: “Rigoberta Menchú: Daniel y Rosario son una luz de esperanza para la gente común”. En el texto de la noticia se insertaban comentarios de la activista, laureada en 1992, a favor del comandante y su esposa. En ellos aseguraba que “Ortega es un ser pensante que constantemente está reconstruyendo el pensamiento de las transformaciones” y llamaba a Murillo “querida amiga”. Menchú era una de las personalidades que cada año aparecía en el entarimado oficial de la celebración de la revolución sandinista. Este viernes, la Nobel de la Paz evitó responder si mantiene su apoyo al régimen de Ortega tras la crisis política que ha dejado 325 muertos y después de que la Comisión Interamericana de Derechos Humanos (CIDH) denunciara “crímenes de lesa humanidad” cometidos en la nación centroamericana. Menchú dijo que “no hay que folclorizar el concepto de delitos de lesa humanidad”.\nMenchú fue galardonada en 1992 por su lucha pacífica para denunciar los crímenes cometidos en Guatemala contra civiles y particularmente contra las poblaciones indígenas del país. En su biografía pesa el dolor. Familiares, incluido su padre, fueron asesinados por los “escuadrones de la muerte” de la dictadura guatemalteca. Su progenitor murió al ser quemado con fósforo blanco junto a otras 37 personas en la conocida como matanza de la embajada española en Guatemala, un hecho documentado por las organizaciones de derechos humanos, por el que todavía no ha obtenido justicia. Por esa larga trayectoria en la defensa de las violaciones del poder contra civiles y por su cercanía a Ortega, Menchú ha sido cuestionada por su frialdad ante las denuncias de vejaciones en Nicaragua bajo el régimen del sandinista. La CIDH documentó en un amplio informe presentado en diciembre de 2018 en Washington, después de que su equipo fuera expulsado de Managua, asesinatos selectivos, ejecuciones extrajudiciales, violaciones, torturas y detenciones ilegales. La conclusión es que se habían cometido crímenes de lesa humanidad.\nLa activista indígena participa en Mérida (en el Estado mexicano de Yucatán) en la XVII Cumbre Mundial de Premios Nobel de la Paz. Durante la inauguración del evento el jueves, afirmó que estaba ahí para oponerse a los “delitos de lesa humanidad” y denunciar los regímenes y gobiernos que violentan los derechos humanos. El viernes concedió una rueda de prensa con medios mexicanos y extranjeros, entre ellos EL PAÍS. Al preguntarle su opinión sobre Ortega tras la crisis en Nicaragua y sobre el informe de la CIDH, Menchú se portó evasiva y se limitó a explicar su historia personal en el contexto del horror que vivió Guatemala en tiempos de dictadura. “Yo creo que no hay que folclorizar el concepto de delitos de lesa humanidad. Nosotros hicimos en Guatemala 266 exhumaciones de fosas comunes, donde establecimos 46 comunidades aniquiladas, destruidas. Y con eso tenemos en este momento en Guatemala a penas un caso que tiene una resolución ya casi en firme”, dijo.\nLa Nobel de la Paz ha trabajado para demostrar que el expresidente de Guatemala, Efraín Ríos Montt, aniquiló a miles de guatemaltecos en la orgía de horror desatada contra los indígenas del país centroamericano. “El caso de Ríos Montt, que es un tema tan emblemático en todo el mundo, aún no pasa por una audiencia pública. Hasta ahora no hay una sentencia... nos han dicho que no hay genocidio, que no hay etnocidio y cuando demostramos realmente los 50.000 desaparecidos”. En lo que sí ha recibido buenas noticias es en el proceso sobre el asesinato de su padre. “Yo tengo 40 años en el proceso penal del caso de mi padre. El domingo tengo una audiencia, a lo mejor la última en Guatemala. Y deberé ir a los tribunales fuera del país Guatemala”. Un proceso doloroso que podría cerrarse después de décadas luchando por la justicia. El mismo martirio judicial que han iniciado decenas de madres nicaragüenses, en espera de una justicia que les permita cerrar el dolor causado por el asesinato de sus hijos en las protestas estudiantiles contra Ortega en Nicaragua.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Rigoberta Menchu", "Daniel Ortega", "Rosario Murillo", "Nicaragua", "Nobel de la Paz", "Centroamérica", "Premios Nobel", "Premios", "Derechos humanos", "Latinoamérica", "América", "Eventos", "Sociedad"], "newspaper": "elpais"}