{"id": "c3f62042-8cd9-44a3-7db1-7def3eb0dbdb", "content": "Muere un hijo de Osama bin Laden, considerado un líder clave de Al Qaeda\n\nHamza bin Laden, hijo del terrorista Osama bin Laden y considerado una figura clave de Al-Qaeda, ha fallecido, según informaron este miércoles fuentes de la Administración estadounidense a varios medios locales, sin concretar las fechas ni las circunstancias de ese fallecimiento. El pasado febrero, Washington ofreció una recompensa de hasta un millón de dólares (800.000 euros) a quien proporcionase información sobre su paradero, alegando que había amenazado repetidas veces a Estados Unidos por la muerte de su padre, cerebro de los atentados del 11 de septiembre de 2001.\nSegún el diario The New York Times, la operación tuvo lugar en algún momento durante los dos primeros años de la Administración de Trump (de enero de 2017 a enero de 2018), es decir, antes de la esa recompensa anunciada, y EE UU desempeñó algún papel en ella, aunque las fuentes anónimas citadas no lo detallaron.\nFuerzas especiales estadounidenses mataron a Osama bin Laden en 2011 en Pakistán. Su hijo Hamza, de unos 30, siguió los pasos de su padre en el grupo terrorista que este fundó en 1988 para luchar entonces contra la presencia soviética en Afganistán. Hamza, de 30 años, se había criado junto al padre hasta el 11-S, preparándose para llegado el momento tomar el timón de Al-Qaeda. Era el decimoquinto hijo de Bin Laden, pero también su predilecto, como revela que los cercanos se dirigieran a él como Abu Hamza (padre de Hamza), honor normalmente reservado al primogénito.\nLa cadena NBC, que adelantó la noticia, señaló al principio de la tarde los servicios de inteligencia estadounidenses tenían datos sobre la muerte del joven, y más tarde fuentes del Gobierno lo confirmaron, aunque sin aportar más detalles. Al ser preguntado por el asunto, Trump, normalmente, lenguaraz, se mostró muy parco: \"No quiero hacer comentarios al respecto\", declaró hasta en dos ocasiones.\nArabia Saudí había despojado a Hamza de su nacionalidad este año, después de la oferta de recompensa por parte de EE UU. No estaba claro su paradero desde hacía años. Algunos expertos en grupos islamistas le habían ubicado al frente de Ansar al Furqan (“Partidarios del Criterio”), atrayendo a yihadistas a Siria. La CIA ha matado a otros hijos de Bin Laden, Saad, en 2009, y Khlaid, en 2011.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": ["Osama Bin Laden", "Obituarios", "Al Qaeda", "Terrorismo islamista", "Estados Unidos", "Yihadismo", "Norteamérica", "Grupos terroristas", "Terrorismo", "América", "Sucesos", "Sociedad"], "newspaper": "elpais"}