{"id": "c3f81cb3-eb66-4ec6-6d0c-26856551ec24", "content": "Una ciudad a la escucha\n\nEl concierto conmemorativo de la Orquesta Sinfónica de Galicia (OSG) atrajo a la plaza de los Hermanos García Naveira una verdadera marea de espectadores. Las sillas dispuestas por la organización –mil, según fuentes de la OSG- se llenaron en pocos minutos a partir de la apertura del recinto, cuarenta y cinco minutos antes de comienzo del acto. Las reservadas para los invitados por la entidad bancaria patrocinadora –con bastante más espacio libre entre fila y fila- se fueron ocupando más tarde.\nEn realidad, todo el espacio previsto de la plaza se quedó pequeño, llegando a ocuparse no solo las terrazas de los establecimientos hosteleros. Que, hay que insistir en ello, no todos los días una ciudad cumple sus primeros 800 años. Y así, todo el espacio de la cuesta de la rúa Castro visible desde la plaza se llenó también de un público dispuesto a gozar de la ocasión.\nY de la música, claro. Lo que se pudo oír antes del concierto por los altavoces instalados no presagiaba nada bueno: amplificar la música de un concierto como este al aire libre no es fácil y la ecualización propia da la de rock no tiene nada que ver con la de la sinfónica. Desde el inicio del concierto se hizo patente un excesivo volumen y un exceso de presencia de los registros más graves y agudos en detrimento de los medios, así como un desequilibrio dentre las diferentes secciones de la orquesta.\nComo el día 17 en la plaza de María Pita de A Coruña, la Sinfónica estuvo dirigida por su director asociado, José Antonio Trigueros. La suite de la ópera Carmen permitió olvidarse por momentos del sonido manifiestamente mejorable (los grandes excesos aparecieron desde las primeras notas de Les toreadors) gracias a su interpretación por orquesta, director y solistas. Desde esta primera obra, los de la OSG tuvieron buenas ocasiones de lucimiento y las aprovecharon a conciencia.\nAsí fue en la Aragonaise con el oboe de Casey Hill; con los de Claudia Walker Moore y Juan Ferrer sobre el arpa de Celine Landelle en el Interlude. Los de la trompeta de John Aigi Hurn y su diálogo con los flautines de Walker y Silvia Rozas en la Habanera fueron como un bálsamo que restañaba el sufrimiento de los fortissimi del tutti y en la Danza bohemia final Trigueros demostró el rendimiento que es capaz de lograr de los cambios de tempo un buen percusionista. El volumen final dolió; directamente.\nComo es habitual en estos conciertos, todas las piezas de la suite fueron aplaudidas; lo curioso es que el aplauso final duró tan poco que Trigueros tuvo que salir a remediar el silencio para poder hacer saludar a los solistas. Tras estos saludos se afrontó el Capricho español, op. 34 de Rimski-Kórsakov. Los excesos de amplificación (capaces del milagro de convertir en perforantes los normalmente sedosos violines de la OSG) tuvieron un contraste sanador. Fue efecto de la calma de las trompas (grande, como siempre, Nicolás Gómez Naval), del corno inglés de Tania Ramos y de las cuerdas en las Variaciones y en los adecuados por serenos o rítmicamente animados solos del violín de Vladímir Prjewalski y la serenidad del chelo de Gabriel Tanasescu.\nY de Europa a América: primero Oblivion, de Astor Piazzolla, obra en la que un inmenso Juan Ferrer demostró la cantidad ingente de música que se puede hacer con un clarinete. La profundidad de concepto, su generosísimo fraseo y su manejo del tempo, la dinámica y la expresión hicieron que la plaza y sus aledaños estallaran en una gran ovación. Y doy fe de que no fue porque “jugara en casa” (Ferrer fue director del Conservatorio de Betanzos hasta diciembre de 2018).\nEl Danzón nº 2 de Arturo Márquez, con sus cambios de ritmo e intervenciones solistas, reúne todos los ingredientes para finalizar brillantemente un concierto popular como este pero la ocasión requería de más formalidad. Orquesta y director se unieron al Grupo Azogue de la Escola Municipal de Folclore do Concello de Betanzos, dirigido por Elena Díaz, y un grupo de gaitas no nombrado en el programa de mano en la Danza de Xastres ou alfaiates.\nTras su interpretación, la alcaldesa de Betanzos, María Barral, hizo entrega a Javier Etcheverría de una pieza de cerámica conmemorativa del 800º aniversario que el expresidente de la entidad bancaria patrocinadora, dimitido en 2007, agradeció, aprovechando el momento para resaltar el vínculo de la entidad con la ciudad a través de la banca familiar de su apellido.\nCon la habitual versión orquestal un tanto hollywoodiense de Negra sombra de Juan Montes y el Mambo nº 8 de Dámaso Pérez Prado -musical y divertido en manos y voces de los miembros de la Orquesta Sinfónica de Galicia- la música recuperó el centro de la atención. Cuando acabó cesó por fin el exceso sonoro; todo un aliivo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Betanzos", "Sinfónica Galicia", "Música clásica", "Provincia A Coruña", "Orquestas", "Galicia", "Estilos musicales", "Música", "España"], "newspaper": "elpais"}