{"id": "c3faac32-4dc9-4066-5a6a-f86ff4f13d5b", "content": "Torra en su salsa\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nSánchez tiene una ventaja con la que nunca contó del todo Rajoy: la completa seguridad de que el PP -pullas mediante- arrimará el hombro. Cada cierto tiempo conviene recuperar aquella frase de Rajoy a Zapatero -que brincaba fresco y desenfadado sobre su geometría variable- después del atentado de la T-4: \"Si las cosas se ponen feas, cuando se apaguen las luces de la fiesta y haya que apretar los dientes, el único que estará a su lado seré yo\". Ahora también Ciudadanos, que en 2007 era residual.\nRajoy ha vuelto en forma de sentencia del Supremo, que niega que fuera un golpe porque no podía serlo ni la turba creérselo. Tantas veces negó Rajoy el referéndum ilegal con el argumento de que estaba fuera de la ley, que ha resultado que también según el Supremo la declaración de independencia fue un brochazo en una nube: no fue lo que aprobó el Parlament porque era inviable, un señuelo puesto delante de una quimera.\nEl Supremo advierte con razón que no \"le incumbe ofrecer soluciones políticas a un problema histórico\". Los biempensantes palpitan porque interpretan cálidos, satisfechos y gazmoños una llamada al diálogo, esto es, a otra cesión y regalía. No se plantean la magnitud del problema que han contribuido a crear y se resume en una frase de Torra: \"Que nadie tenga ninguna duda de que este president y su Govern están al lado de la gente\".\nApareció la gente y desaparecieron la virtud, la representación y la política. La expresión de Torra desmiente de una vez a Valls, que no vio lo que su ambición no le dejó: el problema de Europa es el nacionalpopulismo, la fusión de nuestro tiempo. Las dos fórmulas ofrecen el mismo resultado: el fin de la política y el principio de la tiranía. Nacionalismo y populismo convergen, precisamente, allí donde se pretende distinguirlos.\nTorra ya está donde suele un caudillo bolivariano: arremangado y fuera de palacio después de haber dado carpetazo a la reunión del Govern; gozoso con el desorden aunque fisure su Ejecutivo: \"Es fantástico ver al pueblo movilizado y en marcha, es emocionante...\". Ve civismo donde los demás observamos violencia, tumulto y desorden. \nTorra ya tiene sus chalecos amarillos, cuyas revueltas justifica una izquierda pseudoilustrada, pueril y confortablemente instalada en la vanidad y en la jugosa facturación de su equidistancia. El escritor Vuillard se refiere a los chalecos amarillos como movimiento rebelde y emancipador; les transfiere soberanía en nombre del pueblo y frente a los representantes. Es el penúltimo estadio de evolución de toda revolución antes de devorar a sus líderes. \nEl tsunami totalitario se ha apoderado de las palabras más hermosas para sembrar el caos en Cataluña. Ha despojado a la democracia realmente existente de sus argumentos porque cedió ante el embeleco y montaje del volem votar y el derecho a decidir. \nDe ahí, empicados. El problema no es la violencia callejera, sino los remilgos para neutralizarla; no es la protesta, sino el pretexto; la sentencia del Supremo sino el origen: los supremacistas no ven delito porque una vez que ha cuajado en el imaginario imberbe la legitimidad de los fines, la renuncia de la libertad consistirá en aceptar la legitimidad de los medios, impuestos violenta y coactivamente por la mayoría social, o sea, la minoría.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAhora estamos viendo con toda claridad a qué ha conducido sus \"Apretéu, apretéu\". Y , asómbrese ustedes, sigue libre y tan campante, no ha sido destituido ni encerrado.", "date": "10/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}