{"id": "c3fdbf0f-3c6e-49fc-5d14-f8c6d6af73db", "content": "Las leyendas arden\n\nTiger Woods regresó de la tumba en Atlanta (Georgia), después de asistir mil veces a su propio funeral. Algunos problemas personales, las lesiones, el paso de los años y la aparición de nuevos competidores parecían conjurarse contra la leyenda sin llegar a atar todos los cabos: quedaba su naturaleza divina, su carácter indestructible, la magia filtrándose entre los dedos. Aquello tenía algo de milagro, uno más en la cuenta de East Lake, el barrio deprimido y peligroso que mudó a cuento de hadas y sede del torneo final PGA de la mano de Coca-Cola. Milagro insinuado, sin embargo, porque el Tigre ya había avisado en varios torneos de sus veladas intenciones. Avanzó hacia el green del 18 escoltado por una marea humana, tan encapotado el cielo que parecía una escena extra de Furia de Titanes: “Liberad al Kraken”, pensaría alguien. Cogió el putt, estudió las caídas con su rutina habitual -siempre rodeando el hoyo en el sentido de las agujas del reloj-, se colocó y golpeó la bola dejándola a escasos centímetros del hoyo. Un paseillo dulce hacia la resurrección, un ligero impacto y los brazos al aire cinco años después.\nAquello desató la Tigermanía en millones de hogares de todo el planeta, aunque quizás sea más acertado decir que simplemente la reactivó: siempre estuvo ahí. Su victoria en el Master de Augusta, apenas siete meses después, es, por derecho propio, una de las grandes gestas del mundo del deporte. Sus hijos pudieron ver a su padre hacer aquello que tantas veces le habían contado de él. Su madre volvió a abrazarlo vestido de negro y rojo entre magnolias y azaleas, en un campo tan exclusivo que no lo puede jugar ni la democracia. Yo llamé a mis amigos para contárselo, Guardiola enloqueció en Manchester y Trump hizo lo que mejor sabe hacer Trump: incendiar Twitter. El mundo entero se emocionó con una historia de superación única que, sin embargo, escondía un lado perverso: las ganas de volver a enterrarlo cuanto antes. O quizás fuese el temor, no lo sé. Lo cierto es que a partir de ahí vimos poco a Tiger y, lo que es peor, le vimos sufrir otra vez: el dolor de un cuerpo machacado por la autoexigencia seguía presente.\n“El dolor en el cartílago me impedía incluso patear con comodidad”, ha revelado el Tigre en una entrevista. Tras terminar su participación en los Playoffs se sometió a una artroscopia, la quinta intervención quirúrgica en una rodilla que duele solo de imaginarla. Cualquier otro aceptaría la derrota, firmaría con letras de oro la tarjeta definitiva y se iría con su enorme yate a recorrer los mares del mundo, consagrado como uno de los grandes deportistas de la historia. Pero Tiger nunca desiste, como si morir tantas veces lo hubiese despojado del miedo, y desde hoy mismo tomará parte en un Zozo Championship del que, se espera, se convierta en el desembarco definitivo de la PGA en Japón. Allí estarán también Jason Day, Jordan Spieth o Rory Mcllroy, todos ellos llamados en algún momento de sus carreras a ocupar el trono de Woods. Al norirladés correspondió el honor de sustituir a Tiger como nombre y rostro de una saga de videojuegos que se popularizaron a medida que instauraba su dictadura. Y antes vimos ganar al Tigre una nueva chaqueta verde que la segunda entrega del citado videojuego. Puede parecer una simple anécdota pero es más que un serio aviso: las leyendas nunca mueren, arden.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/24/2019, 19:01:45", "tags": ["Tiger Woods", "Opinión", "Golf", "Deportes"], "newspaper": "elpais"}