{"id": "c40aa4df-9fdd-4fb1-55c6-4389ad87868c", "content": "Vamos a hablar seriamente de canibalismo sexual\n\nEs sabido que a la hora de caracterizarte de macho de cualquier especie una de las peores opciones es la de mantis religiosa. La mantis es ese bicho verde con cara (?) de malas pulgas que parece un extraterrestre cabreado de portada de revista pulp de ciencia ficción. Yo una vez me disfracé de mantis para un pasacalles. Entonces no sabía del dimorfismo sexual de la familia Mantidae y no podría decir si iba de macho o de hembra aunque es verdad que lucía unos leotardos verdes muy apretados. Solo mucho después supe que el macho es más pequeño y la hembra suele merendárselo después de la cópula o incluso durante, que ya es faena porque tú estás como en otra cosa y es una forma poco civilizada de decir vamos acabando.\nViene al caso la nota de color de biología porque me he visto sacudido por espectaculares revelaciones al respecto de los mantis y otros machos desgraciados. Hace unas semanas, en el Delta Birding Festival, el encuentro ornitológico del Delta del Ebro que no se pierde ningún birder o pajarero que se precie, pude conversar con el gran etólogo británico Tim Birkhead, autor de la mejor y más reveladora monografía que se ha escrito jamás sobre los huevos (de las aves). Promiscuidad (Ed. Laetoli) habla de la competición de espermatozoides, asunto al que los que recuerden Todo lo que siempre quiso saber sobre el sexo y nunca se atrevió a preguntar (1978) pondrán la cara, la capucha y la colita de Woody Allen.\nEl macho es más pequeño y la hembra suele merendárselo después de la cópula o incluso durante, que ya es faena porque tú estás como en otra cosa y es una forma poco civilizada de decir vamos acabando\nPues bien, Birkhead tiene una buena respuesta a la pregunta de qué diablos ganan los machos de mantis con ser comidos. Porque algo debes ganar evolutivamente con ello, solo faltaría que te comieran gratis. La primera ventaja es que, contrariamente a lo que uno podría pensar, que te coman alarga la cópula, hasta duplicarla en el caso de las mantis, de 11 a 25 minutos, y es que la hembra está entretenida y no le pasa el tiempo por así decirlo. La segunda es que mientras te está comiendo, ella no folla con otro (lo cual, por otro lado, sería una verdadera falta de delicadeza), lo que te da más posibilidades de transmitir tus genes, que es de lo que se trata en general y no de pasarlo bien como muchos vivalavirgen creen. De hecho, se ha determinado que después están mucho menos dispuestas a copular. Sea como sea, sintetiza el estudioso, “lo adaptativo en estos casos es ser comido”.\nMeditaba yo en eso cuando otra especialista en el mismo festival del Delta, la bióloga Evelyn Segura, abundó en el tema. En su libro Adaptarse o morir (Paidós) –que presenté yo a falta de alguien mejor–, la naturalista explica tácticas de supervivencia de machos de especies en las que se da el canibalismo sexual. El de la araña vivero finge estar muerto, valga la paradoja, mientras que el de la araña tigre aprovecha para copular cuando la hembra está mudando. Con lo que me pareció bastante sorna, Evelyn explicó que el hecho de que la mantis empiece a comer por la cabeza no es inconveniente pues los machos decapitados siguen siendo “funcionales” y, al no inhibirles el cerebro (como nos pasa a tantos, concentrados en estadísticas), resultan “más efectivos”. En fin, ser macho es lo que tiene.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/14/2019, 19:01:45", "tags": ["Hombres", "Estilo vida", "Sociedad"], "newspaper": "elpais"}