{"id": "c416c424-e523-451e-635e-99a93eab2e5d", "content": "La travesía del desierto de Fernando Alonso\n\nA Fernando Alonso se le está haciendo cuesta arriba su incursión en el mundo de los raids.El asturiano, dos veces campeón del mundo de Fórmula 1, se encuentra participando en el Rally de Marruecos y el lunes no pudo concluir la tercera etapa tras un accidente y la consiguiente avería. La prueba del norte de África se planteaba como banco de pruebas previo a confirmar su participación en el próximo Rally Dakar (del 5 al 17 de enero de 2020), pero el desierto marroquí le ha sembrado un rosario de incidencias que pueden poner a prueba sus intenciones de debutar como dakariano antes de tres meses. La próxima edición del Dakar se disputará, por primera vez, en Arabia Saudí tras varios años recorriendo las arenas de Sudamérica.\nUna sucesión de tramos entre Aoufous y Bouarfa, al norte de las dunas de Merzouga y cerca de la frontera con Argelia, dibujaban la etapa cronometrada más larga de las cinco que configuran el trazado del Rally de Marruecos. Alonso tuvo que abandonar de manera temprana, cuando en el kilómetro 75 su coche pasó por una zanja que, según manifestó después él mismo, “no estaba anotada en el libro de ruta”.\nAlonso compite al volante de un Toyota Hilux y ha fichado al experto dakariano Marc Coma para que le guíe como copiloto. Coma ganó cinco veces el Rally Dakar en su modalidad de motos y es un experto navegador por el desierto, pero su experiencia como copiloto es escasa. Tras topar con la zanja, Alonso y Coma llegaron al campamento sin lesiones físicas pero su vehículo presentaba serios desperfectos en el sistema de dirección y amortiguación. Si los mecánicos pueden reparar la avería a tiempo, Alonso no descarta salir en carrera para seguir acumulando experiencia en un terreno que poco tiene que ver con los circuitos por donde volaba a los mandos de prototipos de Fórmula 1, o en el Mundial de Resistencia.\nEl rally marroquí finaliza el miércoles y Alonso acudía a la prueba con la intención de sumar kilómetros para ganar bagaje en las dunas y perfeccionar sus facultades en la conducción por las pistas del desierto. El accidente del lunes impide que pueda luchar por la clasificación general, ya que al no concluir la etapa, sus tiempos no tendrán validez, aunque ganar tampoco era el objetivo.\nEl ovetense no ha escatimado detalles en su puesta a punto para el Dakar y, sin embargo, una sucesión de imprevistos han trastocado su preparación. En la primera etapa, el sábado, perdió casi tres cuartos de hora tras sufrir tres pinchazos y quedarse sin rueda de repuesto. Fue menester que Alonso y Coma esperaran a un compañero de marca para que les prestara un recambio. “Hemos tenido problemas, como todo el mundo, pero estoy contento de las sensaciones y de la experiencia”, declaraba el piloto al término de ese primer día.\nEn la segunda etapa, Alonso se clasificó entre los 10 primeros y confesó estar “disfrutando” pese a “los problemas de visibilidad” que le causa el polvo del desierto. En los tramos del lunes, Alonso no pudo encontrar el ritmo que buscaba por culpa del choque con la zanja. De esta manera, el asturiano ve lastrada su preparación por culpa de los percances en el desierto. A mediados de septiembre, en su debut en el raid sudafricano Lichtenburg 400, también tuvo que retirarse tras un goteo de infortunios: pinchazo, vuelco del coche, rotura de dos parabrisas e incluso un choque contra un pájaro.\nMientras Alonso se adapta a rodar por la arena, el triunfo de etapa fue para Carlos Sainz. En un principio, la victoria fue para el catarí Nasser Al-Attiyah, que ya se había impuesto en las dos jornadas previas, pero la organización del Rally de Marruecos decidió acortar la etapa y darla por terminada en el paso 62 en lugar del 65. “Problemas técnicos con el GPS” fueron los motivos esgrimidos y que beneficiaron al piloto español de Mini. Con el consiguiente reajuste, Sainz sacó 29 segundos a Al-Attiyah (Toyota) y 34 al francés Stéphane Peterhansel (Mini) en un duelo que bien puede ser parecido al que se viva en el Dakar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Rally Dakar", "Fernando Alonso", "Carlos Sainz", "Nasser Al-Attiyah", "Rallies", "Automovilismo", "Deportes motor", "Competiciones", "Deportes"], "newspaper": "elpais"}