{"id": "c41d17d0-19af-497e-7efb-841cb317ae8f", "content": "Cómo una pequeña galería de Madrid se hizo con una de las casas de antigüedades más prestigiosas del mundo\n\nLa sede neoyorquina de la galería de antigüedades Colnaghi está en un barrio, el Upper East Side, en el que pocos edificios albergan viviendas corrientes. Sin embargo, la particularidad de esta townhouse no reside solo en el precio del suelo, ni en sus elegantes líneas centenarias, ni en su fachada engañosamente discreta.\nPara descubrirla hay que acceder a una de sus estancias y desvelar, por ejemplo, el grito de una santa italiana del siglo XVII petrificado entre la tarima, las molduras y una decoración casi ausente. Aquí, la policromía de una talla religiosa convive con una moderna silla de oficina. Un poco más allá, un vaso griego te mira desde una consola Imperio. Incluso hay algún misterioso retrato de tenebrosidades caravaggiescas casi camuflado entre libros de arte, revistas de museo y catálogos. Aquí, el arte antiguo respira sin estresarse.\n\"El público tiene que ver las cosas. En un espacio privado concebido como una casa es más fácil imaginar. No tiene sentido convertir un comedor en una sala de exposiciones, porque la gente en su casa tiene comedores, no galerías\". El encargado de explicar estas cuidadas escenografías es uno de sus artífices. Se llama Jorge Coll, es barcelonés, tiene 40 años y, desde 2016, dirige junto a su socio Nicolás Cortés la galería Colnaghi, toda una institución del mundo de las antigüedades fundada en 1760.\nEsta es solo una de sus sedes: la principal está en Londres, adonde Coll se mudó en 2012. La segunda está en Madrid, donde opera Coll & Cortés, la galería que estos dos amigos fundaron una década antes de llegar a Colnaghi. La tercera es esta, una adquisición que obedece al deseo de instalarse en el corazón de Nueva York, la capital mundial del arte. \"El coleccionista neoyorquino es muy ecléctico\", explica Coll. \"Tiene una mirada muy amplia porque vive en una ciudad con una oferta cultural alucinante. Le gusta la arqueología, el impresionismo y la escultura maya, y lo mezcla todo en colecciones enciclopédicas\".\nMitad galería y mitad vivienda (Coll se aloja en un apartamento en el piso superior cuando está en Manhattan), este espacio híbrido refleja una libertad de pensamiento que es la responsable última de la trayectoria audaz de estos dos socios.\nEn 2005, fundaron Coll & Cortés, su negocio en Madrid, con sus propios apellidos. Pronto detectaron una oportunidad de negocio en la escultura española, un género deslumbrante pero poco frecuentado por museos y colecciones internacionales. Lo hicieron tan bien que en 2015 les invitaron a participar en la feria TEFAF, en Maastricht, la cita más importante del sector. Un año después, repitieron y decidieron jugar con sus propias reglas.\n\"Como éramos una galería pequeña estábamos en una esquina, al fondo del pabellón\", cuenta Coll. \"No era fácil encontrarnos, así que cambiamos la forma de exponer\". En lugar de optar por la iluminación uniforme y convencional de las ferias, colocaron sus obras —principalmente, escultura española y pintura antigua— bajo violentos haces de luz que las iluminaban como fogonazos sobre un fondo oscuro.\n\"El 15% de los visitantes nos criticó, porque decían que las obras no se veían. Pero a la mayoría le pareció algo apasionante, porque aquello tenía magia. Y en el fondo, no estábamos haciendo nada raro, puesto que la escultura barroca no se concibió para estar en museos, sino en capillas, con luz cenital. Aquello hizo que la gente se fijara en nosotros\".\nPor aquel entonces, su identidad ya estaba clara: rigor profesional y académico, pero con el lenguaje expresivo de hoy. Nada de tecnicismos indescifrables, sino emociones, imágenes directas y comunicación clara. Códices e Instagram. Tal vez por eso, aquel mismo año, el presidente de Colnaghi, una de las casas de antigüedades con más historia y prestigio del mundo, les ofreció ser sus sucesores. \"Nos dimos cuenta de que Colnaghi representaba lo que nosotros hacíamos: crear colecciones. Y compramos la empresa. Fue una machada, porque era mucho dinero que no teníamos. Pero el anterior dueño confió en nosotros, nos dio unos plazos y desde 2016 somos Colnaghi\", explica Coll. \"Ya no estamos en un rincón de la feria, sino en el pasillo central\".\n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Antigüedades", "Interiorismo", "Muebles", "Muebles vivienda", "Nueva York", "Decoración hogar", "Estados Unidos", "Casa hogar", "Norteamérica", "Arquitectura", "América", "Arte", "Estilo vida"], "newspaper": "elpais"}