{"id": "c428a836-3cbe-473d-57de-e56716500352", "content": "300 millones de personas, amenazadas por la subida del nivel del mar en 2050\n\nA partir de 2050, se inundarán cada año zonas costeras en las que ahora viven 300 millones de personas. O al menos lo harán si no se toman medidas de contención del agua, como diques y muros. Es una de las consecuencias más directas del ya imparable aumento del nivel del mar debido al cambio climático. Esos 300 millones de afectados son el triple de lo que se había estimado hasta ahora con los modelos de predicción habituales, según destaca un estudio publicado este martes en Nature Communications.\nAsia es sin duda el área más afectada. Pero en España también habrá impactos: alrededor de 200.000 personas residen ahora en zonas que a partir de 2050 estarán expuestas a esas inundaciones anuales. En la zona roja del mapa de riesgo –elaborado por los autores del informe y la organización Climate Central– hay áreas importantes por su valor económico y natural, como Doñana, el delta del Ebro, la Manga del mar Menor y municipios de Cádiz y Huelva.\nEl aumento del nivel del mar es ya uno de los impactos irreversibles del cambio climático que el ser humano ha desencadenado con las emisiones de gases de efecto invernadero que sobrecalientan el planeta, según la mayoría de los científicos. El nivel del mar seguirá aumentando principalmente por el deshielo en los polos, como advertía un reciente informe del IPCC, el panel de expertos internacionales que asesora a la ONU.\n“Aunque mitiguemos, aunque cumplamos con el Acuerdo de París, el nivel medio del mar va a seguir aumentando durante siglos”, explica Íñigo Losada, director del Instituto de Hidráulica de Cantabria y uno de los autores del informe del IPCC. Por ello, Losada resalta la importancia de medidas de adaptación frente al cambio climático a través, por ejemplo, de infraestructuras de contención agua. El experto también destaca que se necesita más investigación sobre las zonas que están en riesgo.\nA eso es a lo que aspira el modelo creado por Climate Central. Benjamin Strauss, responsable de esta organización y coautor del estudio, sostiene que las proyecciones hasta ahora subestimaban el número de personas que se pueden ver afectadas. “Las comunidades humanas se concentran de forma desproporcionada en las zonas muy bajas de la costa”, advierte el experto. De hecho, el estudio señala que 250 millones de personas residen en estos momentos en zonas de riesgo de inundación; las proyecciones actuales limitaban esa cifra a 65 millones, según el informe.\nEl modelo elaborado por esta organización maneja varios escenarios partiendo de la evolución de las emisiones de gases de efecto invernadero y de la velocidad del deshielo. En función de estos parámetros el nivel del mar aumenta más o menos y, por lo tanto, varía el número de personas que viven en las zonas afectadas.\nEn los diferentes escenarios, las proyecciones para 2050 no ofrecen grandes diferencias respecto a los afectados. La gran variación se daría a finales de este siglo. Para 2100, en el escenario más optimista (una rápida reducción de los gases de efecto invernadero y un deshielo menos acentuado) en la zona roja de inundaciones habría 340 millones de personas. En el peor de los escenarios (con un incremento de las emisiones y un nivel de deshielo alto) esa cantidad se elevaría hasta los 480 millones en 2100.\nLo mismo ocurre con las proyecciones para España. En 2050, la horquilla varía poco —entre las 190.000 y las 210.000 personas— en función de las emisiones y el nivel de deshielo. Pero en 2100 el escenario más optimista fija en 260.000 personas la población afectada, frente a las 690.000 del peor de los escenarios. Por lo tanto, como resaltan los autores, si se quieren limitar los impactos del nivel del mar es necesario que las emisiones de gases de efecto invernadero se reduzcan inmediatamente. Es decir, que se cumpla con el Acuerdo de París, que fija como objetivo que el aumento de la temperatura media del planeta se quede por debajo de los dos grados respecto a los niveles preindustriales y, si se puede, por debajo de 1,5. \n“Sin estar exento de limitaciones, claramente contribuye a reducir cada vez más las incertidumbres que tenemos en la determinación sobre qué es lo que puede pasar en el futuro”, apunta Losada sobre el nuevo modelo, que incluye un mapa interactivo para explorar las zonas afectadas. “Los autores inciden en una cuestión esencial: se debe contar con modelos digitales del terreno que nos sirvan para saber los elementos expuestos del futuro”, explica Losada. Entre las limitaciones de este modelo está que la población afectada para las proyecciones en el tiempo es la actual. Es decir, que no se tiene en cuenta el aumento de población mundial que todos los informes pronostican para este siglo.\nPara Losada este modelo mejora los datos sobre la elevación del terreno respecto a los que se venían utilizando. El problema, según explican los autores del informe, es que el sistema de cálculo más extendido hasta ahora (que como este se basa en datos de satélites) subestimaba la superficie afectada, ya que no identificaba bien elementos como las copas de los árboles o los tejados. El nuevo sistema, según los autores, corrige esa distorsión, con lo que la población potencialmente afectada se multiplica.\nAsia es, sin duda, el área de todo el planeta con más riesgo de inundación vinculado al cambio climático. “Es un área dominada por zonas muy bajas y con sobrepoblación”, razona Íñigo Losada, director del Instituto de Hidráulica de Cantabria. El informe publicado este martes señala que en seis países asiáticos —China, Bangladesh, la India, Vietnam, Indonesia y Tailandia— reside la mayoría de las personas expuestas. De los 300 millones que viven en zonas de riesgo de inundación para el año 2050, aproximadamente 237 millones residen en esos seis países. China, con 93 millones de personas viviendo ahora en las áreas de peligro de quedar anegadas, es el país más afectado, según el informe. Le siguen Bangladesh, con 42 millones, e India, con otros 36 millones de personas en riesgo. Tras ellos, Vietnam (31 millones), Indonesia (23) y Tailandia (12).", "date": "10/29/2019, 20:01:45", "tags": ["Acuerdos París", "IPCC", "Nature", "COP21", "Conferencia cambio climático", "Cumbre del clima", "Efecto invernadero", "Inundaciones", "Cmnucc", "Cumbres internacionales", "Calentamiento global", "Emisión gases", "Cambio climático", "Espacios naturales", "Acuerdos ambientales", "Relaciones internacionales", "Contaminación atmosférica", "ONU", "Protección ambiental", "Contaminación", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Medios comunicación", "Medio ambiente"], "newspaper": "elpais"}