{"id": "c429efb6-3e1c-4fcd-4ca9-22807c994535", "content": "Uruguay destruye su patrimonio arquitectónico\n\nCon una tenacidad “patrimonicida”, cada año se demuelen edificios históricos en el centro de Montevideo y en el interior de Uruguay. La voracidad inmobiliaria destruye construcciones de estilo clásico, colonial, art déco, art nouveau, casonas de arquitectos de fama mundial o grandes hoteles de lujo. En estos momentos los martillos hidráulicos pulverizan los vitrales, las maderas finas y las molduras de fachada de antiguo Club Naval de Montevideo, una operación que ha provocado una protesta ciudadana y está obligando a las autoridades a revisar las listas de protección patrimonial de la ciudad.\nEntre 2017 y 2018 se demolieron, solo en la capital, 21 edificios de valor histórico, según el censo de la ONG Basta de Demoler Montevideo. Este año, la cuenta suma y sigue. En todos los casos se trata de edificaciones del siglo XIX e inicios del siglo XX, construcciones que se levantaron en la época dorada de Uruguay, cuando el país recibía oleadas de inmigración europea y exportaba materias primas, especialmente carne.\nEn Uruguay, como en Argentina, las construcciones y conjuntos patrimoniales de estilo colonial son menos numerosos que los edificios y casonas de inicios del siglo XX. Un buen ejemplo es el centro de Montevideo y su avenida principal, 18 de Julio, auténtico catálogo de las mejores y diferentes arquitecturas del siglo pasado. En aquella época, nada era suficientemente bueno para el país ambicioso y pujante que crecía: trajeron los mejores arquitectos de Francia y rivalizaron con las torres y prodigios de ingeniería de Nueva York o Buenos Aires. Los autores del Petit Palais de París, Giraud y Chifflot, proyectaron mansiones en Montevideo y el modernismo catalán de Cayetano Buigas y Monravás (autor del Monumento a Colón de Barcelona) dejó hasta hoy su huella en la ciudad.\nPero según Erich Schaffner, de Basta de Demoler Montevideo, actualmente solo están protegidos dos manzanas de 1,6 kilómetros cuadrados repletos de tesoros, a veces en mal estado de conservación. “La falta de inventarios de protección patrimonial y la actual política de promoción de la vivienda en el centro, a cambio de incentivos fiscales, están provocando un proceso acelerado de sustitución edilicia”, señala Schaffner.\nLa demolición de la antigua sede del Club Naval de Montevideo, que será reemplazado por edificio de apartamentos, ha provocado indignación. De la noche a la mañana, los martillos hidráulicos empezaron triturar los balcones de la fachada, mientras dentro de la antigua mansión de familia, de 1.370 metros cuadrados, rompen los vitrales, la escalera de roble de Eslavonia y las molduras con dorados a la hoja.\nLa demolición es perfectamente legal, ya que había sido autorizada por la Intendencia de Montevideo y el edificio no contaba con ninguna protección oficial. Esto ha llevado a plantear de nuevo el trabajo de las autoridades patrimoniales. “Hay un problema ideológico”, señala Schaffer. “La Comisión del Patrimonio solo da protección a edificios que considera de notable calidad arquitectónica, de muy especial relevancia para la ciudad o que aparecen asociados a algún episodio histórico. Eso lleva a que, en la práctica, haya muy pocas construcciones protegidas”, concluye.\nMuchas veces se desconoce el valor de las construcciones y las historias de aquellos que las levantaron y habitaron. Pero cuando se investiga un poco surgen valiosos testimonios. El ex Club Naval fue proyectado por Humberto Pittamiglio (1887-1996), famoso ingeniero y arquitecto. Aficionado a la alquimia, solía dejar señales de esta disciplina extinta en sus obras, algo que ya no se podrá verificar o investigar en el caso de ex Club Naval.\nDesde el colectivo de artistas Ghierra Intentende, que con cada elección municipal en Montevideo presenta una candidatura falsa para llamar la atención sobre el deterioro patrimonial, también se insiste sobre un problema “ideológico”. “El paso de Le Corbusier hizo un daño inmenso al patrimonio uruguayo. Parte de la academia desprecia el eclecticismo histórico, estilo dominante en Montevideo, y solo da como válidos los postulados del modernismo”, señala el artista Alfredo Ghierra. Le Corbusier (1887-1965), uno de los máximos exponentes de la arquitectura moderna, visitó Montevideo en 1929, dejó patente su hostilidad hacia algunos edificios de estilo ecléctico y propuso un proyecto que venía a demoler media península para llenarla de edificios de mediana altura.\nLa Intendencia de Montevideo ha aceptado aumentar su inventario con la colaboración de las organizaciones civiles, un trabajo que empezará inmediatamente, pero hará falta mucha voluntad política para provocar un cambio real: en el pasado se derribaron edificios protegidos y la consecuencia fue sólo una multa de varios miles de dólares. La movilización ciudadana es creciente, gracias especialmente a las redes sociales: los intercambios en en el Facebook de Ghierra Intendente se cuentan de a decenas de miles, mientras que una petición en change.org de Basta de Demoler Montevideo tuvo más de 5.000 firmas en una semana, cifra considerable en un país de 3,4 millones de habitantes\nLa destrucción no solo afecta a Montevideo. El ejemplo más dramático de 2019 fue la demolición del mítico Hotel San Rafael, frente a la Playa Brava de Punta del Este, el primer establecimiento de lujo que se construyó en el balneario. Fue como tirar abajo el Hotel Majestic de la Croisette de Cannes.\nEl enorme edificio, inaugurado en 1948, fue durante décadas uno de los hoteles más prestigiosos del Sudamérica: estrellas del Hollywood visitaron su casino y sus salones de estilo Tudor y el Che Guevara se alojó en una de sus 130 habitaciones cuando el enorme Salón Gótico recibió la Reunión de Presidentes de América en 1967. También fue sede de las cumbres de La Ronda de Uruguay, el GATT y la OEA. El edificio había sido decorado con materiales lujosos, como pizarras de Portugal o carpitería en laurel de Chile, y sobre todo, contaba con unos espectaculares murales del artista Norberto Berdía.\nEl Grupo Cipriani compró el predio en 2018 y decidió la demolición para construir una réplica del original. Se planea añadir un enorme complejo turístico y un casino, con una inversión de unos 450 millones de dólares. El abandono y los daños que sufría el hotel justifican la idea de la demolición, según el Grupo Cipriani. Pero la decisión causó sorpresa y malestar, provocando un recurso ante la justifica para detener los trabajos, presentado por el arquitecto William Rey. Según los argumentos del experto, el Grupo Cipriani había obtenido ventajas (o excepciones) para construir su complejo hotelero a cambio de preservar el Hotel San Rafael, pero no de derribarlo y construirlo de nuevo con lo que considera “un falso histórico”.\nEl fracaso de su recurso de amparo ilustró la soledad de muchos defensores del patrimonio en Uruguay: a la salida del tribunal, William Rey fue increpado por los obreros del sindicato de la construcción, que lo acusaban de paralizar las obras y quitarles puestos de trabajo; la justicia ordenó que se reanudaran las obras y el Grupo Cipriani anunció una demanda contra Willian Rey por valor de un millón de dólares (que nunca materializó). Actualmente, un enorme descampado ocupa el lugar del Hotel San Rafael.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Montevideo", "Uruguay", "Mercado inmobiliario", "Vivienda", "Sudamérica", "Latinoamérica", "América", "Urbanismo"], "newspaper": "elpais"}