{"id": "c42b3532-0ff2-4147-6a16-a4417942ca8d", "content": "El Valle de los Caídos afronta un futuro incierto tras la salida de Franco\n\nLa exhumación de Franco es el primer paso para cambiar de significado un monumento que el dictador ideó para inmortalizar su victoria en la Guerra Civil. Pero el futuro del mausoleo está todavía por definir y depende en buena medida de lo que ocurra en las elecciones del 10 de noviembre. \"En el Valle de los Caídos yacen los restos mortales de casi 34.000 víctimas de la Guerra Civil, muchos sin el consentimiento de sus familias. Una infamia, como la de los miles de fosas comunes que hay en España, que debe ser reparada más pronto que tarde\", señaló este jueves Pedro Sánchez, presidente del Gobierno en funciones, en una declaración institucional tras la exhumación. \"Cuando vuelva a abrir sus puertas, el Valle de los Caídos significará algo muy distinto: el recuerdo de un dolor que no debe repetirse jamás y un homenaje a todas las víctimas del odio\", sentenció.\nLa salida de los restos de Franco “es una condición necesaria, pero no suficiente, para resignificar el Valle de los Caídos”, explica a EL PAÍS Ramón Jáuregui, el hombre que hace ocho años vio cómo el Gobierno entrante, del PP, metía en un cajón el informe del comité de expertos que recomendaba el traslado de los restos de Franco. Aquellos expertos, de distintas disciplinas (el derecho, la historia, la filosofía, la antropología...), se encerraron durante seis meses durante la segunda legislatura del socialista José Luis Rodríguez Zapatero para debatir cómo transformar el monumento en un lugar de memoria y reconciliación. Muchas de sus recomendaciones siguen en los planes del Gobierno de Pedro Sánchez, ahora en funciones. Estas son las claves del futuro del Valle de los Caídos.\nEl complejo es administrado por la Fundación de la Santa Cruz del Valle de los Caídos, creada por un decreto de agosto de 1957 para “rogar a Dios por las almas de los muertos en la Cruzada Nacional, impetrar las bendiciones del Altísimo para España y laborar por el conocimiento e implantación de la paz entre los hombres sobre la base de la justicia social cristiana”. Un convenio de 1958 encomendó esa tarea a la comunidad benedictina, que recibe una subvención de 340.000 euros al año. El Gobierno estudia hacer depender estrictamente del Ejecutivo esta fundación o buscar un nuevo convenio con la Iglesia en el que se podría sustituir a la comunidad benedictina por otra institución de la Iglesia, regular o secular.\n“Los benedictinos se han ganado a pulso salir del Valle. Su hostilidad a la transformación del monumento es incompatible con su permanencia”, afirma Jáuregui. “Tenían una misión, que era guardar la tumba de Franco, y ha terminado”. Eso no quiere decir, señala el exministro, que haya que desacralizar el lugar. El Gobierno ve compatible que el monumento siga acogiendo una basílica y que quien lo desee vaya a rezar allí por los muertos de la Guerra Civil, como “lugar de memoria y reconciliación”.\nEl Gobierno también pretende trasladar la tumba de José Antonio Primo de Rivera de su lugar junto al altar hasta uno de los laterales. En 2011 el comité de expertos de Zapatero argumentó que el fundador de Falange, encarcelado en la prisión republicana de Alicante y fusilado en noviembre de 1936, sí es una víctima, pero su ubicación preferente “quiebra el igual tratamiento debido a los restos de las personas allí enterradas”. Esto no convence a todos los colectivos memorialistas, que responsabilizan a los falangistas de buena parte de las matanzas del franquismo.\nEn los festejos del primer aniversario de la victoria, en 1940, cuando Franco explica a sus hombres de confianza y a embajadores de la Alemania nazi y la Italia fascista su proyecto, no tenía ninguna intención de incluir en el Valle de los Caídos a los muertos del bando enemigo. Entonces pensaba que estaría construido en seis años, pero fueron 18. Ese retraso desanimó a muchas viudas a aceptar que los restos de sus maridos fueran trasladados al mausoleo. También los familiares de presos ejecutados por el bando republicano en Paracuellos rechazaron el traslado. Ayuntamientos a los que el régimen se había dirigido para mover cuerpos respondieron por carta al Ministerio de la Gobernación que existían “fosas del ejército rojo”. El régimen abrió aquellas fosas, sin el conocimiento de los familiares de los muertos, para llevar al Valle los cuerpos de miles de republicanos.\nCon los años, una veintena de familias descubrió que sus seres queridos yacían junto al verdugo e iniciaron una batalla para recuperar los restos. Es el caso de Mercedes Abril, de 86 años, que quiere recuperar los restos de su padre; el de Manuel Lapeña, de 95, que desde 2016 tiene una sentencia judicial que ordena exhumar a su padre y a su tío, o de Fausto Canales, que ha llevado hasta Estrasburgo su pugna para sacar a su padre y a su tío del mausoleo.\nEl Gobierno pretende devolver esos restos a sus familiares y dignificar las tumbas. Filtraciones de agua han provocado que se deshicieran algunas cajas de madera en los columbarios de algunas criptas y se mezclaran los restos. El forense Francisco Etxeberria cree que, aunque no todos pudieran ser identificados individualmente, sí deberían rehabilitarse las criptas y dignificar el lugar de enterramiento de más de 33.800 personas.\nEl Ejecutivo, ahora en funciones y con los presupuestos de 2018 prorrogados, no ha decidido de qué forma convertirá el Valle de los Caídos en “un lugar de memoria” y todo está en suspenso hasta las elecciones. Jáuregui defiende un “concurso internacional de ideas” para construir en la explanada delantera “un centro de interpretación y de homenaje a las víctimas”. El antropólogo del CSIC Francisco Ferrándiz, miembro del comité de expertos sobre el Valle de los Caídos de 2011, pidió al presidente el pasado verano que fuera “valiente y ambicioso”, aunque la resignificación del monumento llevara tiempo. “El Valle de los Caídos es único en el mundo, no basta con poner una placa con todos los nombres de las víctimas. Exige un proyecto integral que trabaje capa a capa sobre el mejor ejemplo del nacionalcatolicismo. En la construcción del monumento a las víctimas del holocausto de Berlín se invirtieron 15 años de debate social y político”, explica.\nPero todo eso tendrá que esperar, como el nuevo nombre, cuando la democracia rebautice el último gran símbolo de la dictadura. Y quedan pendientes también centenares de fosas comunes por abrir, en las que yacen miles de víctimas del franquismo, cuarenta y cuatro años después de la muerte del dictador.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "España", "Política"], "newspaper": "elpais"}