{"id": "c4348850-9090-44ea-693a-1a604abef1b7", "content": "El Bioparc de Valencia se ampliará con un parque temático de 25 millones de euros\n\nRain Forest, la sociedad promotora del Bioparc de Valencia, invertirá 25 millones de euros en un parque temático proyectado al lado del actual recinto, que empezará a construirse a principios de 2020 sobre 30.000 metros cuadrados anexos, han expuesto este miércoles los responsables de la compañía al alcalde de Valencia, Joan Ribó. La firma prevé que el nuevo recinto abra sus puertas en dos años.\nEl proyecto se desarrollo sobre unos terrenos de 30.000 metros cuadrados, anexos al Bioparc, sobre los que los promotores tienen una concesión de 50 años. \"Va a ser un parque icónico, no existe nada igual en España, tendrá una atracción de barranquismo, de 24 metros de altura, que incluirá 13 saltos sobre 13 estanques con rapel y tirolina\", describen los promotores.\nEl proyecto, inspirado en los bosques de Camboya, estará abierta todo el año, prevé recibir unos 800.000 visitantes anuales, y recreará los templos de Angkor con una arquitectura \"como derruida\" donde \"todo es natural\", ha destacado el presidente de Rain Forest, José Maldonado, tras reunirse con Ribó.\nEl alcalde ha insistido que este parque temático completa este espacio de la ciudad, donde ya se ubican el Parque de Cabecera y el propio Bioparc, que fue inaugurado en 2008. El Ayuntamiento impulsará las acciones administrativas y organizará los servicios municipales implicados en la apertura del parque de aventuras para agilizarlo lo más posible.\nMaldonado ha resaltado que la inversión no supondrá ningún coste económico para el Ayuntamiento “y que el resultado será un parque compatible con la naturaleza del Bioparc y con un carácter muy lúdico”. Los espacios acuáticos del parque \"completará la visión de la naturaleza emotiva, intuitiva y artística del Bioparc\", ha subrayado.\nEl anteproyecto se trabajará durante los próximos tres meses y a principios del año próximo se prevé que empiece la construcción. En total, el Bioparc y el parque de aventuras, que estarán conectados por un área recreativa, ocupará unas cuatro héctareas de terreno.\nRain Forest también asumirá la rehabilitación de las alquerías de la zona (Bienes de Relevancia Local), destinadas a ser sede de la Fundación Bioparc y de las propias oficinas, y espacios expositivos y educativos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Rain Forest", "Bioparc", "Joan Ribó", "Parques acuáticos", "Valencia", "Zoo", "Comunidad Valenciana", "Animales cautividad", "Parques atracciones", "Animales", "Ofertas turísticas", "Empresas", "Fauna", "Ocio", "Turismo", "España", "Economía", "Especies", "Estilo vida", "Medio ambiente"], "newspaper": "elpais"}