{"id": "c4373b73-b409-4360-7a54-31fcbf162612", "content": "“¡Todos han hablado por boca de la Malinche!”\n\nA la académica Sandra Cypess le gusta mucho un cuento de Elena Garro que se llama La Culpa es de los Tlaxcaltecas. Es la historia de Laura, una mujer que vive a caballo entre el presente y el pasado, el México de los años 50 y 60 y los últimos coletazos de la Conquista de Tenochtitlan. Laura está casada con Pablo, un hombre de su tiempo, y también, de alguna forma, con un guerrero del siglo XVI que ve cómo su mundo desaparece. Al final, Laura se queda con el guerrero, derrotado, y rechaza al hombre blanco.\nCypess celebra el cuento porque para ella, su protagonista, Laura, es como la Malinche. Traductora de Hernán Cortés durante la Conquista, Malintzin se ha convertido con el paso de los siglos en la gran traidora de México, la culpable de que los españoles derrotaran a los mexica. Gran experta en su figura, Cypess señala que la historia ha sido muy injusta con ella. Antes que nada porque fue entregada como esclava a Cortés y su gente. \"Ella no podía rechazar a Cortés. Si no, ¿qué le quedaba? La Malinche no es perfecta, pero debemos admirarla. Fue una superviviente que aprendió idiomas rapidísimo\".\nJusto por eso, por el rechazo al hombre blanco, por mostrar un camino distinto, Cypess adora el cuento de Garro. Por eso y por las implicaciones personales y profesionales de la autora. La Culpa es de los Tlaxcaltecas supone una respuesta a la gran difamación histórica que sufrió la Malinche en el siglo XX, el hermoso, celebrado e influyente ensayo El Laberinto de la Soledad, que firmó el premio nobel Octavio Paz. No en vano, Paz y Garro vivieron una tormentosa relación que se vio reflejada en el papel, ella víctima de él, de su poder y ascendencia en el mundo de las letras.\nEs a partir de El Laberinto... dice Cypess, que la figura de la Malinche se consolidó en el imaginario colectivo como la gran traidora. Y en el cuento, añade la académica, Garro trata de cambiar esto: \"Al irse con el indígena, ella le dice a Paz de cierta manera, 'mira, hay otras opciones'.\nCypess, de 76 años, es una autoridad mundial en el campo de Estudios de la Malinche. Su libro La Malinche in Mexican Literature. From History to Myth by Sandra Messinger, publicado en 1991, recoge las representaciones culturales que de ella se han hecho. El Laberinto de la Soledad tiene un lugar central, también Garro. Aunque la relación entre el nobel y la autora le interesó tanto que acabaría por escribir un segundo libro, Guerras inciviles. Elena Garro, Octavio Paz y la batalla por la memoria cultural. Para la autora, la relación Cortés - Malinche se refleja en la de los dos literatos. Cypess concedió una entrevista a EL PAÍS durante la Feria del Libro de Oaxaca.\nDicharachera, apasionada, la académica habla ininterrumpidamente durante minutos. Apenas se detiene un par de veces para beber agua. Su energía impresiona. La autora señala que a diferencia de Cortés, que dejó cinco extensas cartas, no hay registro de las cuentas de la Malinche. \"Desgraciadamente no tenemos nada por su voz. ¡Todos han hablado por ella!\".\nCypess se interesó por su figura durante sus años en la facultad. Estudio en la Universidad de Illinois, donde encontró un refugio en la escuela de Estudios Latinoamericanos. \"Me interesa tanto esa mujer indígena... Las otras [mujeres] existen en el anonimato, pero ¡ella tiene nombre!\", exclama, dando a entender que en aquella época, en aquel contexto, las mujeres indígenas eran meros objetos en manos de los conquistadores. \"Es un fenómeno. Moctezuma es el tlatoani, es decir el que habla. ¡Y aquí tenemos una mujer que habla! Eso fue impresionante para los aztecas y los españoles. Aunque es verdad que los españoles tenían la figura de la reina\".\nLa académica participó en un par de mesas durante la feria, en una compartió el escenario con la lingüista mixe Yasnaya Aguilar. La charla circuló en torno a la extraordinaria supervivencia de la Malinche y su capacidad de aprender idiomas y adaptarse a los caprichos de los hombres. Dijo Aguilar: \"Ella entendió enseguida la función política del matrimonio\". Al final de la charla, Cypess blandió un papel ante el público. Lo sujetó apenas con dos dedos, como si fuera peligroso, mientras explicaba que había leído que Nacho Cano, ex integrante de Mecano, está preparando un musical basado en la figura de la Malinche. \"Parece que van a contarlo como si fuera una historia de amor entre Malinche y Cortés, lo cual es absurdo. A ver, ¿podemos decir que una mujer esclava se enamoró? ¿Qué significaba amor en el siglo XVI? ¿Una historia de amor? Por favor...\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/16/2019, 20:01:45", "tags": ["500º aniversario conquista México", "Hernán Cortés", "Aztecas", "Cultura precolombina", "México", "Historia antigua", "Norteamérica", "Latinoamérica", "Historia", "América"], "newspaper": "elpais"}