{"id": "c4429552-ab3c-435a-7442-397c9525011c", "content": "Enrique de Inglaterra sigue los pasos de su madre en la lucha contra las minas antipersona\n\nVestido con un chaleco protector y un casco, el príncipe Enrique de Inglaterra ha vuelto a seguir los pasos de su madre una vez más y ha paseado este viernes por un campo limpio de minas antipersonas en Dirico, Angola. El mismo país que visitó en 1997 la princesa Diana, con la misma vestimenta y con el mismo objetivo: concienciar sobre la eliminación de estos explosivos tan peligrosos y prohibir su uso.\nLas imágenes de la princesa Diana en Angola caminando con un casco y un chaleco de The Halo Trust —la organización británica que trabaja para eliminar las minas terrestres implantadas durante guerra civil que vivió Angola entre 1975 y 2002— por los campos que estaban siendo limpiados por la organización dieron la vuelta al mundo en 1997, pocos meses antes de su muerte en un accidente de tráfico en París. La acción formaba parte de la Campaña Internacional para la Prohibición de las Minas, que en ese mismo año se alzó con el premio Nobel de la Paz.\nAhora, 22 años después y para rendir tributo a aquel icónico gesto, el hijo menor de Diana de Gales visitará también este viernes la provincia de Huambo (centro), donde estuvo Lady Di y que hoy es ya una comunidad libre del peligro de las minas. Allí, el príncipe también visitará un centro ortopédico local encargado de fabricar prótesis y de ofrecer rehabilitación física a mutilados de guerra, que será rebautizado Princesa Diana en honor a la labor humanitaria de su madre. Lady Di construyó su imagen más popular con su defensa contra las minas antipersonas y otras preocupaciones sociales como las organizaciones caritativas o los enfermos de sida.\n“Al duque le honra visitar un lugar y una comunidad que era tan especial para su madre, y reconoce su incansable misión como defensora de todos aquellos que más necesitaban su voz, incluso si el problema no era universalmente popular”, han escrito los duques de Sussex en su cuenta oficial en Instagram en honor al trabajo incansable de la princesa Diana.\nEsta no es la primera vez que Enrique de Inglaterra difunde la palabra de su madre en el tema de las minas antipersona por el que tanto interés puso la princesa Diana en vida. El príncipe visitó por este motivo Angola, en 2013, y Mozambique, en 2010, para conocer en primera persona el impacto que causa un campo de minas.\nDespués de Angola, el príncipe Enrique viajará a Malaui, donde también tiene previsto encontrarse con su presidente, Peter Mutharika, antes de regresar a Sudáfrica para reunirse con su esposa, Meghan Markle, y el hijo de ambos, el pequeño Archie, de cuatro meses, ya que estos no le han podido acompañar por estos países de la zona por falta de seguridad.\nEste es el primer viaje al extranjero que realizan los tres juntos desde el nacimiento de Archie el pasado mayo. La gira comenzó el pasado lunes en la urbe sudafricana de Ciudad del Cabo y está previsto que toda la familia regrese al Reino Unido el 2 de octubre, desde Johannesburgo, que será la última parada del viaje. El sur de África ocupa un lugar especial en la historia de los duques de Sussex, ya que Botsuana fue el destino de su primer viaje juntos cuando comenzaron su noviazgo en 2016.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Enrique de Inglaterra", "Lady Di", "Minas antipersonales", "Gente", "Angola", "Minas explosivas", "África meridional", "Realeza", "Inglaterra", "África subsahariana", "Reino Unido", "Armamento", "África", "Europa occidental", "Defensa", "Europa"], "newspaper": "elpais"}