{"id": "c446e6f1-7ce6-449d-7f4b-4ccdafb93d9d", "content": "Las bacterias no se van de vacaciones\n\nTodos los políticos tienen derecho a irse vacaciones, faltaría más. Pero las bacterias no se van y lo ocurrido este verano en Sevilla con el brote de listeria deja demasiadas incógnitas sobre una gestión lenta e insuficiente. Que estos boquetes de información se debieran a las vacaciones de verano sería una mala razón. Que se deban a razones estructurales es casi peor.\nUtilicemos la neurona que tampoco se ha ido de vacaciones para ver este cúmulo de despropósitos: la Junta de Andalucía sabía desde la segunda mitad de julio que el número de afectados era anómalo y envió las primeras muestras de carne para su análisis el 8 de agosto. Eran muestras procedentes de dos empresas. El 9 de agosto ya supo que una de ellas tenía listeria. Los laboratorios confirmaron los resultados tras nuevos análisis el 10 y el 12 de agosto. Pero la Junta no solicitó información adicional hasta el 13 de agosto, y no para iniciar los trámites para retirar el producto, sino porque se había producido un error en la identificación de ambas muestras de carne. Corregido el error, no fue hasta el 14 de agosto cuando ordenó a la empresa Magrudis suspender la producción y distribución de la carne infectada. El 15 de agosto activó la alerta sanitaria.\nPor qué no reaccionó la Junta el día 9, cuando constató la contaminación, fuera una empresa u otra la causante, es una de las incógnitas que la consejería de Salud no ha aclarado.\nSeguimos: la Junta no conoció hasta el 21 de agosto la existencia de la marca blanca de Magrudis, comercializada por Martínez León, y no crean que fue por su diligencia a la hora de investigar a la empresa contaminante. Fue el dueño de un establecimiento de Brenes (Sevilla) quien le comentó a un inspector que el propio responsable de Martínez León le había llamado para advertirle de que retirara su carne de la venta. Y hasta el 23 de agosto no se inmovilizó su producción.\nNo importan las vacaciones de Moreno Bonilla en Galicia o donde le plazca. Importa que la institución que dirige actúe con diligencia, que ponga en marcha los protocolos cuando corresponde y que los ciudadanos no suframos, no ya las crisis, sino las gestiones de esas crisis por parte de quienes nos gobiernan.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Sistema digestivo", "Anatomía", "Enfermedades", "Medicina", "Salud", "Magrudis"], "newspaper": "elpais"}