{"id": "c448e7be-297f-4243-53fb-b05200a243b7", "content": "Pablo Casado reprocha a Albert Rivera su \"irresponsabilidad\" al rechazar su \"oferta electoral\"\n\nEl presidente del PP avisa de que serán los ciudadanos los que decidan el 10-N si no prospera la alianza de España Suma\nPablo Casado ha lanzado este domingo una advertencia a Albert Rivera de cara a las elecciones generales del próximo 10 de noviembre. \"Estamos a tiempo de una coalición de España Suma, sino, tendremos que esperar a que los españoles unan en las urnas \"lo que algún político sin mucha responsabilidad ha decidido no unir en una oferta electoral\". \nAsí se ha expresado el presidente del PP en referencia al líder de Ciudadanos, en un acto celebrado en Zaragoza con motivo del Día del Afiliado del PP de Aragón, en presencia de unas 2.000 personas. \nEn vista de que este lunes se cumple el plazo para que se registren las coalición que concurrirán a la convocatoria del 10-N, el presidente ha apremiado al líder de la formación naranja a replantearse que \"no hay salida a esta situación por la izquierda\" y que tras los comicios no se va a lograr el desbloqueo político.\n\"Solo hasta mañana habría una solución, que es unirnos todos en una plataforma alternativa a la izquierda\", ha proseguido el dirigente popular, dejando claro a Rivera que sólo así no saldría \"adelante un Gobierno progresista entre el PSOE y otros partidos de la izquierda\".\nCasado se ha mostrado convencido de que la \"ideología\" o los programas que vayan \"divididos\" a la convocatoria electoral \"van a restar muchos resultados en las urnas\", por lo que ha apuntado a su oferta como la única fórmula con la que conseguir formar un Gobierno \"rápidamente\". \nAdemás de recriminar su actitud a Rivera, el presidente del PP no ha escatimado críticas a Pedro Sánchez por abocar a las elecciones y ser \"el único presidente\" que no ha sabido pactar. \"Hasta Zapatero\" lo hizo, ha recordado Casado. \n\"Nos han llevado a una campaña electoral que nosotros no queríamos\", ha dicho, reprochando a los socialistas su falta de \"incompetencia, de tanto bloqueo y de que los españoles tengamos que ser siempre los que resolvamos en las urnas\". \"Lo que políticos irresponsables no han sido capaces de hacer\", ha manifestado.\nEn su intervención, el líder de los populares se ha referido también a la situación en Cataluña, mostrando su \"mano tendida\" a Sánchez, mientras no coja con la otra a Quim Torra y a los que \"jalean\" a los Comités de Defensa de la República catalana (CDR) que preparaban, presuntamente, atentados. \nEn este sentido, Casado ha tendido la mano a Sánchez \"si decide cumplir la ley\" en Cataluña, en referencia a la aplicación del artículo 155 de la Constitución. \nEl presidente del PP ha aprovechado también el acto para hacer precampaña electoral y anunciar que si llega al Gobierno suprimirá por ley los impuestos de Sucesiones, Donaciones y el de Patrimonio. Según el presidente del PP, de esta manera el PSOE no \"podrá paralizarlos en los parlamentos autonómicos\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi, si, la culpa es de los demás. Todos con el mismo rollo \"pio pio que yo no he sido\" entre unos y otros no hacen nada. Son todos muy buenos, unos jetas, así es como yo los veo a TODOS.", "date": "09/30/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}