{"id": "c45db88e-3545-4e86-5bb8-9ff4bfce2159", "content": "Brad Pitt: “La vida puede ser jodidamente complicada”\n\nSu papel en la última película de Tarantino lo proyecta en las quinielas para el Oscar. Es el enésimo renacimiento de un actor con media vida en el cine que vuelve a reinventarse a los 55 años. Ahora estrena Ad Astra, un título futurista que compagina con la faceta de productor. Tras superar escándalos y adicciones, pasar un día con él es lo más parecido a estar con un tipo encantado de hacer lo que le da la gana.\nHubo un tiempo en que Brad Pitt era un pollo. Literalmente. Nada que ver con el cine: más bien, la vida real de un joven recién desembarcado en Los Ángeles (California, EE UU). Llegaba a la agencia, miraba la pizarra y escogía uno de los extraños trabajos que se ofertaban esa semana. “Hice de chófer, de estríper; entregué neveras portables a estudiantes de la universidad…”, relata el actor. Y también se convirtió en el hombre imagen de El Pollo Loco, un establecimiento de comida en el Sunset Boulevard. Su labor era sencilla, aunque quizá no muy gratificante: se introducía en un disfraz plumado, se colocaba en la acera y empezaba a bailar. A saber cuántos transeúntes huyeron de aquel pájaro. Bromas y revanchas del destino: hoy día, muchos firmarían un cheque por pasar 30 segundos en compañía del mismo tipo.\n“Ya. Fui el pringado dentro de ese disfraz. Pero me permitía pagarme las clases de actuación”. Pitt se ríe ahora de aquello en un encuentro durante el pasado festival de cine de Venecia. De alguna manera, aquellos trabajos a lo Bukowski fueron precisamente el primer paso de su camino triunfal. Hay muchas estrellas en la galaxia de Hollywood, pero pocas brillan con su intensidad. Y desde hace tanto. Actor, productor, filántropo, activista; sabe pilotar avionetas, toca la guitarra y ha sido elegido hasta dos veces por la revista People como el hombre más sexi del año. Ahora que tiene 55 años, su atractivo no cesa, sino que parece multiplicarse. Y su carrera ha vuelto por enésima vez a subirse a la cresta de la ola. Primero, ha encarnado al doble de riesgo Cliff Booth en el último filme de Quentin Tarantino, Érase una vez… en Hollywood. “Su plató es el paraíso, él es Dios y a los herejes no está permitido el ingreso”, resume sobre la experiencia. Y ahora llega a las salas españolas Ad Astra, de James Gray, un viaje al espacio y a la soledad de un hombre, donde el personaje de Pitt (Roy McBride) ocupa casi cada plano. “Puede que sea mi película más potente. Me obligaba a ser dolorosamente honesto en mi actuación”.\nUn astronauta con un oscuro mundo interior y un monumento zen, dedicado a dejar fluir la vida. Dos papeles radicalmente distintos, que el actor conecta con un hilo: “Todos tenemos que adentrarnos en algún grado de Roy para llegar hasta Cliff”. Ambos están unidos también por el resultado final. La crítica le aplaude, los fans nunca han dejado de adorarle y la palabra Oscar vuelve a resonar a su alrededor. “Es demasiado pronto”, dice él. “Y se trata de que las películas tengan significado para la gente. Si haces este trabajo por los premios, estás jodido”. Más que normal, en todo caso, que el actor esté de muy buen humor cuando aparece por la puerta. Y eso que lleva un día entero dedicado a una sola actividad: “Jetlaguear”.\nEn efecto, de cerca, sus ojos azules desvelan cierta fatiga. De ahí que la combata con una cocacola. Y con una simpatía inmediatamente contagiosa. “Estoy en ese momento del día en que justo te entra sueño”, admite tras estancarse en una respuesta. Aun así, le cuesta apenas otro par de chistes meterse al periodista en el bolsillo. Luce una camiseta verde ajustada, gorra de pintor, varios brazaletes, entre ellos un candado de una bicicleta que le regaló un amigo. Y en el antebrazo izquierdo, un tatuaje que es una declaración de intenciones: “Invictus”.\nVivir es algo jodidamente complicado. y esto te lo dice uno que  ha ganado la lotería\nY eso que la charla se mueve por los derroteros contrarios. Porque Ad Astra habla de un hijo que viaja hasta el otro lado del universo para encontrar a su padre. Pero por el camino tiene tiempo de sobra para interrogarse sobre sí mismo. “¿Qué es ser hombre? Crecimos con una idea de la masculinidad centrada en ser fuerte, no mostrar ni debilidades ni vulnerabilidades. Eso nos lleva a reprimir una parte de nosotros, y con ella, nuestros dolores, arrepentimientos, heridas. Te construyes una barrera que te obstaculiza en la relación con los demás, y también contigo mismo”, reflexiona el intérprete. Más aún en Shawnee, la pequeña localidad de Oklahoma donde el actor nació en 1963 y se crio. La religión fue un pilar de su educación, que no dejó atrás hasta los 20 años: ahora se considera 80% agnóstico y 20% ateo. Pero, sobre todo, la huella de su ciudad natal queda en el subconsciente: “Allí, si te rompes el brazo, no te quejas. Sigues adelante. Y lo mismo con los sufrimientos interiores. Es algo indeleble, probablemente ya desde la guardería. Tiene que ver también con la idea del hombre estadounidense de posguerra, que siempre gana”.\nDurante esta conversación volverán de nuevo los recuerdos de casa Pitt. Admite que le sirven para anclar su cabeza a la tierra, para pinchar la burbuja de la fama. Hace años confesó en una entrevista que el secreto de su humildad residía en sus raíces. Y compartió el ejemplo más claro: una vez, su abuelo le contó al teléfono que acababan de ver uno de sus filmes. “¿Cuál?”, preguntó el nieto.\n—Betty, ¿cómo se llamaba esa película que no me gustó? —escuchó al otro lado de la línea.\nAl envejecer ganas sabiduría y pierdes poderío físico. pero me enorgullece aceptar lo que soy\nPitt sostiene que también le ayuda pensar en su infancia. Hay detalles de su biografía, en efecto, que a posteriori resultan sorprendentes. Hasta después de la adolescencia, no había explorado más allá de su pequeño microcosmos. Sus únicos viajes sucedían en la gran pantalla: “Amo las películas. Fueron mi vía de escape, me enseñaron el mundo. Nunca había estado ni siquiera más al oeste de Colorado”. Y ya había cumplido 23 años cuando se subió por primera vez a un avión. Ahora calcula que hasta sus hijos más pequeños ya han volado por todo el mundo al menos un par de veces.\nPuede que la sed de aventura del pequeño Pitt solo estuviera reprimida, tal vez se fuera acumulando durante años. Lo cierto es que, un día, estalló de golpe. Pitt dice que fue como “un picor”. A la sazón, estudiaba Periodismo en la Universidad de Misuri: le faltaban solo dos créditos, “una hoja”. Y justo entonces, sin embargo, se subió al coche que su padre le había regalado y dio un volantazo a su existencia. Se metió en la carretera y puso rumbo a Los Ángeles, mientras su licenciatura desaparecía en el espejo retrovisor. Asegura que cuando cruzó la frontera de Colorado gritó. Una vez en Hollywood, tampoco se conformó. Cuenta que intentaban encasillarle en la sitcom, pero él no había conducido hasta ahí para eso: “Mi misión era acabar en las películas. Eran las historia que quería”. Como sus adoradas Fitzcarraldo o Alguien voló sobre el nido del cuco, dos de sus obras favoritas. El primer trampolín se lo dio Thelma y Louise (1991), donde apenas aparecía siete minutos. Pitt debió de aprovecharlos, porque desde entonces no ha parado.\nVinieron el detective Mills de Seven, la primera nominación al Oscar con 12 monos, ¿Conoces a Joe Black?, el gamberro Rusty Ryan de Ocean’s Eleven, El asesinato de Jesse James, El curioso caso de Benjamin Button, El árbol de la vida o Malditos bastardos. Y Tyler Durden, el papel que tal vez mejor resuma lo que significa para muchos el icono Brad Pitt. “Soy como tú quisieras ser, follo como tú quisieras follar…, estoy libre de todas las inhibiciones que tú tienes”, decía el personaje en un momento de El club de la lucha.\nÉl es consciente de todo eso. Y no peca de falsa modestia. “Soy una de esas personas que odias por la genética. Es así”, declaró una vez. Lo cual no quiere decir, evidentemente, que su existencia haya sido una alfombra roja. “Vivir es algo jodidamente complicado. Y esto te lo dice uno que ha ganado la lotería”, afirma. Hasta su historia privada es pública, así que cada cual puede adivinar a qué alude. Hace tiempo que Pitt superó una adicción a la droga, o el fin de su primer matrimonio, con Jennifer Aniston. Poco después empezó una larga relación con Angelina Jolie, de la que nacieron tres hijos naturales, otros tres adoptados y uno de los enlaces más envidiados del mundo. Hasta tenía nombre propio: Brangelina. Pero aquello también terminó, en 2016, tan solo dos años después de casarse. En mayo de 2017, el actor confesó a la revista GQ que había sufrido una seria dependencia del alcohol, que al fin estaba superando, y que ir a terapia le había ayudado tremendamente para volver a levantarse.\nQuizá tal bagaje de heridas le sirva cuando se enciende la cámara. Incluso en el día a día, por lo menos, le habrá regalado alguna lección. Pitt responde con serenidad: “Es solo envejecer. Ganas sabiduría y pierdes poderío físico. Pero me enorgullece aceptar lo que hago y lo que soy”. En este sentido, el actor cree que la paternidad también le ha impartido unas cuantas clases de equilibrio. Y le ha acercado a sus propios progenitores: “A medida que creces, los entiendes más, así como ciertos comportamientos suyos que te hirieron de pequeño. Veo a mi padre en todo lo que hago, al 100%. Siento que quiero ser él, emularle, o rebelarme contra su figura. Él venía de la pobreza, se esforzó por darnos una vida mejor que la suya y lo consiguió. Quiero hacer lo mismo con mis hijos”.\nY no solo. También se vuelca en decenas de causas por todo el planeta. Ha viajado a la Cachemira paquistaní o a Haití. Repartió millones de ayudas en Darfur o en Chad. Y cuando el huracán Katrina arrasó Nueva Orleans, lanzó un proyecto para construir 150 casas donde recolocar a familias desalojas por la catástrofe. La Jolie-Pitt Foundation, que la expareja creó en 2006, también ha ayudado a la agencia de refugiados de la ONU y Médicos Sin Fronteras. Y de ese mismo año procede la donación más polémica que realizaron ambos intérpretes: encargaron a la agencia Getty Images la distribución y venta de las primeras fotos exclusivas de su recién nacida hija Shiloh Nouvel. La puja millonaria de revistas y magacines, que sumó casi nueve millones de euros, fue destinada íntegramente a causas benéficas.\nTanto empeño activista le ha cosechado también algún enemigo: a raíz de Siete años en el Tíbet, fue vetado de por vida por el Gobierno chino. En aquella ocasión, el actor también dejó otra frase que define su personalidad: “No deberías hablar a no ser que sepas de algo. Por eso a veces me incomodan las entrevistas. Me preguntan qué tendría que hacer China con Tíbet. Pero ¿a quién le importa lo que yo diga sobre ello? Soy un puñetero actor, estoy aquí para entretener. Básicamente, si quitas todo lo demás, soy un hombre mayor que se maquilla”.\nSu frente de amigos también es sonado: estrellas del celuloide como George Clooney, Julia Roberts, Matt Damon, Edward Norton o Cate Blanchett, por citar los más íntimos. Con todos ha compartido el protagonismo en alguna película. Y se puede dar por hecho, presumiblemente, que de todos se acuerde. No es ninguna broma: el intérprete sospecha que padece prosopagnosia. Es decir, le resulta a menudo imposible recordar los rostros de personas que ya ha visto o conoce. Desde la perspectiva de los fans, el lado positivo es que cada encuentro con Brad Pitt puede ser nuevo. El negativo: incluso si un día coincidieran con él, es una utopía pretender que le resulte inolvidable. Lo cual le ha generado, cómo no, decenas de situaciones incómodas y reacciones indignadas, como contó a Esquire. Hasta el punto de que pasara de fingir que sí recordaba a estrenar una nueva estrategia: mostrar interés y preguntar cada vez de dónde y qué conoce a su interlocutor. Lo descartó pronto, en cuanto descubrió que muchos se lo tomaban aún peor.\nY eso que Pitt tiene un doctorado en gestionar situaciones embarazosas. Es lo que supone ser amigo de Clooney y la competición de bromas que ambos mantienen desde hace años. Durante el rodaje de Ocean’s Eleven, Pitt avisó a todo el equipo italiano de que nadie debería jamás establecer contacto visual con el altivo George y que el actor exigía que se refirieran a él con el nombre de su personaje, Danny Ocean. La venganza de Clooney incluyó, años más tarde, hacer creer a los paparazis que su villa ante el lago de Como acogería la boda entre Brad y Angelina. Y en otra de sus jugadas, el director de Buenas noches y buena suerte hasta implicó a Meryl Streep. Clooney le envió en un sobre una serie de CD con un curso sonoro para mejorar la práctica de los dialectos. La carta incluía un mensaje que le decía a la mejor actriz del planeta que seguramente las grabaciones la ayudarían para su papel en La dama de hierro. Y llevaba la firma, cómo no, de Pitt. “He mandado cartas a muchísima gente de parte de Brad y durante uno o dos años no les digo que he sido yo”, desveló Clooney en una entrevista. Pitt se lo toma a risa, al igual que muchas otras cosas.\nHay un concepto que confirma hoy de manera idéntica a como lo expresó hace años. Por un lado reitera: lo que le gusta es ser actor y productor con su compañía Plan B Entertainment. Cada faceta le ha cosechado tres nominaciones al Oscar, aunque solo ganó cuando 12 años de esclavitud, de Steve ­McQueen, fue elegida como mejor película en 2014. Y eso que también produjo Infiltrados, pero la Academia de Hollywood solo reconoció a Graham King a la hora de entregar la estatuilla principal. En todo caso, le encanta buscar talentos que “sepan contar historias de calidad” y defender un cine alternativo: “Muchos estudios ya no pueden jugársela con materiales más complejos”. Por otro lado, tiene claro que él no piensa ponerse jamás detrás de una cámara. Dirigir no es para Brad Pitt: “No tengo la paciencia de pasarme tres o cuatro años detrás de un proyecto. Y, sobre todo, no tengo nada que ofrecer, nada que contar”. Cualquiera diría justo lo contrario. ", "date": "09/15/2019, 19:01:45", "tags": ["Brad Pitt", "George Clooney", "Angelina Jolie", "Jennifer Aniston", "Leonardo Dicaprio", "Quentin Tarantino", "Hollywood", "Actores", "Cine americano", "Industria cine", "Cine"], "newspaper": "elpais"}