{"id": "c45ec2d5-358b-4691-7053-7c5667538927", "content": "Profesionales e independientes, así son las parejas de los aspirantes a la presidencia de España\n\nSe repiten elecciones en España y también un tópico: todos los candidatos son hombres. Pedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias y Santiago Abascal son cabezas de lista de los partidos que más votos consiguieron en los últimos comicios. Los mismos que vuelven a optar a conseguir el apoyo necesario para llegar a la presidencia tras no llegar a un consenso que garantizara la investidura de ninguno de ellos tras los resultados que arrojaron las urnas el pasado 28 de abril.\nEl 10 de noviembre los españoles volverán a votar y en la retaguardia de estos resultados estarán cinco mujeres, las parejas de los candidatos, esperando para saber si los destinos de sus maridos de hecho o de derecho, afectan a sus vidas y no solo en lo que se refiere a cuál será su residencia en los próximos años.\nAlgo ha cambiado respecto al perfil de las mujeres de los presidenciables porque todas ellas son profesionales en distintos terrenos, con sus carreras y ambiciones propias. Pero algo perdura que sigue destilando cierto olor a rancio en un país donde no existe un papel institucional claro para la pareja del presidente del Estado: si ellos llegan al poder, ellas tendrán que examinar con lupa a qué se dedican u otros lo harán por ellas. No vale ser solo la honrada mujer del César, sino que además deben parecerlo. A veces ni aun así es suficiente, porque las críticas de unos arrecian si continúan en sus profesiones y se suceden las sospechas de que puedan aprovechar el tirón de su papel de consortes; otros opinan que reciben trato de favor si aplican sus conocimientos en empresas públicas y ciertos grupos alzan la voz porque creen que mientras dure el mandato de sus parejas deberían quedarse en casa y estar disponibles para ser la sombra del presidente si la situación lo requiere.\nBegoña Gómez, experta en ‘crowdfunding’\nEs la esposa de Pedro Sánchez, actual presidente en funciones por el PSOE, tiene 44 años, es licenciada en Marketing por ESIC y experta en crowdfunding y captación de fondos, según quienes han seguido su carrera primero en una empresa privada y desde el verano de 2018 en el Instituto de Empresa (IE), donde es directora del África Center, un centro dedicado a “impulsar la innovación, el liderazgo ejecutivo, el emprendimiento y el desarrollo de proyectos de acción social en el continente africano”, según el comunicado emitido con motivo de su fichaje.\nSu anterior puesto como directora de consultoría de externalización comercial en el Grupo Inmark para Europa y su especialización en ONG apoyaban su elección para el puesto, pero las críticas no se hicieron esperar no solo en las redes sociales sino también en algunos partidos políticos como el PP. Pilar Marcos, una de sus diputadas por Madrid tuiteó cuando se conoció el nombramiento: “Si fuera la mujer de Pablo Casado, estaríamos hablando como mínimo de cohecho impropio. Pero no hay escándalo: Begoña Gómez es la esposa de Pedro Sánchez”.\nIsabel Torres, psicóloga y profesora\nEs la esposa de Pablo Casado, candidato por el Partido Popular, tiene 39 años y estudió Psicopedagogía en la Universidad Autónoma de Madrid. En la actualidad trabaja en un colegio en la zona norte de Madrid y se define en su cuenta privada de Instagram como “psicóloga, psicopedagoga y madre”. Discreta y originaria de Elche, su abuelo paterno es el empresario Luis Torres Fenoll, el rey de los caramelos, fundador de la empresa Damel, una firma de éxito que comercializa, entre otros, los caramelos Pectol. Por parte materna desciende de la famila Orts, propietaria del hotel ilicitano de cuatro estrellas Huerto del Cura.\nLa pareja se conoció en una fiesta universitaria y contrajo matrimonio en 2009. Tienen dos hijos, el segundo de ellos nació prematuro con solo 25 semanas de gestación y 700 gramos de peso. Un niño que actualmente se encuentra bien y sobre quien el líder popular afirma que “le salvó la sanidad pública”. Un hecho que le une a otro de sus competidores, Pablo Iglesias, de Unidas Podemos, que tuvo mellizos seismesinos junto a su compañera de partido, Irene Montero.\nLucía Sánchez, Malú, cantante\nMalú mantiene una relación oficiosa, que no oficial, con Albert Rivera, el cabeza de lista de Ciudadanos. También es la única que es famosa antes de que su pareja despuntara en política. No se ocultan pero tampoco se muestran juntos desde que en febrero la revista Semana asegurara que habían iniciado un romance y que habían celebrado juntos San Valentín. En Ciudadanos la contestación es siempre la misma: no se habla de la vida privada de Rivera, pero fuentes de su entorno no desmienten que vivan juntos.\nMalú proviene de una familia de artistas. Es hija del cantante Pepe de Lucía y sobrina del guitarrista, ya fallecido, Paco de Lucía. Tiene 37 años y lleva más de veinte dedicada a la música donde se inició con un padrino de excepción, Alejandro Sanz. Ha vendido más de 3,5 millones de discos, ha participado como coach en varias ediciones del programa de televisión La Voz y en 2015 se le concedió la medalla de Andalucía por Toda una Carrera.\nIrene Montero, psicóloga y política\nIrene Montero tiene 31 años, es psicóloga de formación y una de las máximas dirigentes de Unidas Podemos, partido del que Pablo Iglesias, su pareja y padre de sus tres hijos, es el secretario general. Al menos sobre el papel es la pareja de este quinteto que más cosas comparten en el aspecto profesional, ya que ambos se dedican a la política y ejercen labores de responsabilidad dentro del mismo partido.\nMontero proviene de las Juventudes Comunistas donde empezó a militar a los 16 años y fue una destacada activista de la Plataforma de Afectados por la Hipoteca (PAH) en Madrid, donde utilizaba sus conocimientos de psicología para acompañar a las familias que se enfrentaban a un desahucio. Buena estudiante obtuvo una beca para hacer el doctorado en Estados Unidos a la que renunció para trabajar en Podemos con dedicación completa. Entró en la dirección de Podemos como jefa de gabinete de Iglesias y asumió la portavocía parlamentaria con 29 años en sustitución de Iñigo Errejón. En las últimas elecciones se presentó como número dos en la lista de Madrid y durante el tiempo que Pablo Iglesias se retiró para cuidar a sus dos primeros hijos, que nacieron prematuros, le sustituyó como líder interina del partido. \nLidia Bedman, relaciones públicas e ‘instagramer’\nHace menos de un año Lidia Bedman, la mujer de Santiago Abascal el líder de Vox, tenía el triple de seguidores que él en las redes sociales. Licenciada en Publicidad y Relaciones Públicas, tiene un máster en Dirección Comercial y Marketing así como en Comunicación de Moda y Belleza de las revistas Telva y Yo Dona. Alicantina, de 33 años, es muy activa en Instagram y tiene un canal de YouTube donde ejerce de prescriptora de moda, decoración y belleza.\nLa pareja contrajo matrimonio en el verano de 2018 tras varios años de relación y dos hijos en común, Jimena y Santi. Abascal, de 43 años, tiene otros dos hijos de su primer matrimonio que viven en Vitoria. Aunque ahora las tornas han cambiado y su marido es el más famoso de la pareja, Lidia Bedman intenta mantener su relación fuera del ojo público y evita significarse políticamente en sus redes. Sin embargo fue su ideología y Vox los que provocaron que sus caminos se encontraran, ya que se conocieron en 2015 cuando Abascal ya lideraba el partido y ella se presentó en las listas a la Asamblea de Madrid. Abandonó el partido después de que la formación no consiguiera ningún escaño en aquellas elecciones y cuando ya había comenzado su relación sentimental con quien es ahora su marido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Pedro Sánchez", "Santiago Abascal", "Albert Rivera", "Begoña Gómez Fernández", "Políticos", "Gente", "Presidencia Gobierno", "Pablo Iglesias", "Irene Montero", "Gobierno de España", "Gobierno", "Elecciones", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}