{"id": "c46133d6-9b28-4a36-4c35-6ef62640d5cf", "content": "El Defensor del Pueblo cuestiona atar a los menores en los centros de internamiento\n\nEl Defensor del Pueblo ha hecho público este lunes el informe anual del Mecanismo Nacional de Prevención de la Tortura (MNP) en el que llama a \"reflexionar\" sobre \"el uso de las contenciones mecánicas\" para inmovilizar en los Centros de Internamiento para Menores Infractores (CIMI) a los jóvenes que protagonizan incidentes. El documento, elaborado tras las visitas realizadas durante 2018 por técnicos de la institución que dirige en funciones Francisco Fernández Marugán a ocho de estos centros, se conoce dos meses después de que Ilias T., un muchacho de origen marroquí de 18 años, falleciera supuestamente por asfixia tras aplicársele el llamado “protocolo de contención” tras ser inmovilizado con correas en el centro de Tierras de Oria (Almería) donde estaba internado. Este fue uno de los centros visitados por los expertos del Defensor, que 15 meses antes de la muerte del joven ya habían hallado \"deficiencias relacionadas con las habitaciones destinadas a la práctica de contenciones mecánicas\" para inmovilizar a los menores.\nEn concreto, el Defensor destaca que cuando se hizo la visita al CIMI almeriense los días 21 y 22 de marzo de 2018 \"se observó la falta de adecuación de la habitación destinada a este uso, dado que presentaba escasas dimensiones, carecía de cama articulada y anclada al suelo en posición central, y de interfono y sistema de videovigilancia con audio\". El documento incide en que entonces \"la ubicación de la cama junto a dos paredes, la proximidad de mobiliario y la ausencia de las correas dispuestas para su uso, necesariamente han de dificultar las maniobras de contención y alargar el procedimiento de colocación de las sujeciones, con lo que aumentan los riesgos inherentes a esta práctica, especialmente en los supuestos de que el menor se resista\". El informe, que incluye una fotografía de esta sala, también denuncia \"carencias en la comunicación de la práctica de las contenciones al juez competente\", lo que llevó al Defensor del Puebloa realizar un \"recordatorio de deberes legales\"a la dirección del centro.\nEl informe preliminar sobre la muerte de Ilias remitido al juzgado de Purchena que instruye la causa destacaba que el chico falleció tras quedar atado de pies y manos sobre la cama, bocabajo, con los brazos y piernas en cruz y con un cinturón abdominal y otro a modo de bandolera. Las imágenes de las cámaras de videovigilancia recogían como varios guardias de seguridad del centro le colocaron bocabajo \"con la cabeza apoyada en almohada y colchón\" y ejerciendo \"presión con una rodilla en la escápula izquierda y con una mano en la espalda, aparte de sujetarle la cabeza” para inmovilizarle. “Para colocarle las bridas se sientan en las extremidades inferiores y le hacen presión sobre zona lumbar; a los 10 minutos de este proceso, cuando está sujeto de pies y manos, deja de moverse y continúan poniéndole el cinturón abdominal, ya sin resistencia y sin percatarse de que el chico ha perdido la conciencia (se van quitando de encima poco a poco porque ya no hace fuerza)”, se leía en el informe judicial, adelantado el pasado julio por EL PAÍS. \"A los 15 minutos, al ver que seguía inmóvil, llamaron al médico\", concluyen. El facultativo ya no pudo reanimar a Ilias.\nEl organismo que encabeza Fernández Marugán no cita expresamente este caso, ya que la visita al centro se realizó antes del suceso, pero sí habla de \"episodios luctuosos\" al plantear la \"necesidad de reflexionar acerca de la idoneidad del uso de las contenciones mecánicas en este tipo de centros\". Sí recoge el caso de otro menor fallecido a finales de 2017 por parada cardiorrespiratoria en el CIMI de Melilla tras ser sometido también a las medidas de \"contención física y mecánica\". Pese a que la investigación judicial abierta concluyó que la muerte de este muchacho se había producido \"por causas naturales, ajenas por lo tanto a la práctica de la contención\", el Defensor del Pueblo critica, a la vista de las imágenes grabadas del suceso, el largo tiempo que el menor permaneció atado. De hecho, planteó entonces a la dirección del centro melillense que \"la aplicación de medios de contención se practique, siempre que sea imprescindible, durante el tiempo mínimo indispensable, y que se trate siempre de utilizar medios alternativos de resolución de conflictos como la desescalada, en lugar de las contenciones física y mecánica\".\nEn sus visitas a los ocho centros de menores realizadas entre finales de 2017 y 2018, los técnicos del Defensor del Pueblo analizaron una treintena aspectos del funcionamiento de estos. En el caso del centro de Tierras de Oria, los expertos mantuvieron encuentros con el director y varios trabajadores, así como con menores. También examinaron las instalaciones, los libros de registro, los expedientes personales y la atención sanitaria que se presta a los internos. Al término del mismo, el Defensor hizo ocho sugerencias y dos recordatorios a los responsables del centro. Entre las primeras se encuentra precisamente, la mejora de las condiciones de la habitación en la que se aplican las sujeciones mecánicas a los menores que provoquen incidentes. Pese a ser aceptada esta por el centro, la ficha de seguimiento de aquella visita destaca que no se llevaron a cabo las modificaciones solicitadas. En este mismo documento se señala que \"se ha trasladado a la Administración la necesidad de efectuar una reflexión general sobre la idoneidad del empleo de esta medida en las actuales circunstancias (deficiencias estructurales y falta de formación del personal) en los centros de menores infractores\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Oria", "Defensor Pueblo", "Centros menores", "Tortura", "Almería", "Provincia Almería", "Menores", "Integridad personal", "Centros penitenciarios", "Andalucía", "Infancia", "Grupos sociales", "Régimen penitenciario", "Delitos", "España", "Administración pública", "Sociedad", "Justicia"], "newspaper": "elpais"}