{"id": "c4732b24-f9df-414c-4572-805d6b788500", "content": "Llegan a Cádiz los 15 inmigrantes del Open Arms recogidos en Italia por el buque de la Armada Audaz\n\nEstá previsto que los agentes policiales les identifiquen en el Centro de Atención Temporal de Extranjeros de Crinavis antes de ser trasladados al Centro de Estancia Temporal de Campano, en Chiclana de la Frontera\nCon más periodistas esperando que inmigrantes a bordo y escoltado por dos remolcadores de la Autoridad Portuaria de la Bahía de Algeciras. Así ha llegado el buque de la ArmadaAudaz al muelle de Crinavis en San Roque (Cádiz). A bordo, además de la tripulación, 15 de los inmigrantes que fueron rescatados frente a las costas libias por el buque de la ONG catalana Open Arms a principios de este mes. \nTras una travesía sin contratiempos que comenzó en aguas italianas el pasado lunes 26 a las 19.00 horas, el barco atracó a las 8:45 horas de este viernes. En tierra esperaban varios miembros de la Cruz Roja, muchos representantes de los medios de comunicación,algunos agentes de los Cuerpos y Fuerzas de Seguridad del Estado y un autocar, preparado para el traslado de estas 15 personas -14 hombres y una mujer- hasta el Centro de Estancia Temporal de Campano, en Chiclana de la Frontera, que cuenta con 500 plazas disponibles. \nA las 9:05 horas, el primero de los migrantes, que proceden de siete países distintos, puso pie en tierra y tras una breve inspección de los efectivos de Cruz Roja accedió, seguido de sus otros compañeros de travesía, al autocar para emprender viaje al municipio chiclanero. \nLos 15 inmigrantes han manifestado su voluntad de pedir asilo en España, según han informado a Europa Press fuentes de ACNUR. Todos adultos y suman siete nacionalidades: cuatro de Eritrea; tres de Sudán; tres de Gambia; dos de Ghana; uno de Nigeria; uno de Liberia, y uno de Etiopía. Todos ellos han salido del edificio donde se les ha atendido con un documento en el que consta su manifestación de voluntad de presentar una solicitud de protección internacional. Después, las autoridades les darán fecha para una entrevista en la que podrán formalizar su solicitud de asilo.\nDesde Cruz Roja han explicado a Europa Press que se ha seguido el protocolo habitual que se sigue ante cualquier otro rescate de migrantes que ocurren en la zona: se les recibe en el puerto, se les da alimentos reconstituyentes y ropa y se les ofrece labores de mediación y atención psicosocial.\nA diferencia de lo que ocurrió hace un año, cuando el Open Arms, llegó a las mismas instalaciones, la prensa sí pudo acceder hasta el muelle, aunque a cierta distancia, para tomar imágenes. Apenas hubo autoridades destacadas y no se produjeron valoraciones oficiales sobre lo acontecido.\nLa acogida se ha realizado en diferentes módulos que la organización ha instalado en el puerto de San Roque. Entre ellos hay un mostrador de identificación con intérpretes, una zona de atención médica en el que se hace un reconocimiento sanitario a aquellos que lo necesiten, una zona de duchas y hasta un área infantil con juegos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstupendo, y ahora que están a salvo que se proceda a su inmediata deportación por haber entrado de forma irregular en la Unión Europea.", "date": "09/02/2019, 19:01:45", "tags": ["Refugiados", "inmigración"], "newspaper": "elmundo"}