{"id": "c473fbb1-1bef-4397-5e45-a5255032d53f", "content": "Para la galería\n\nLos grupos independentistas intentaron escenificar el pasado martes en el Parlamento de Cataluña una unidad inexistente y un remedo de desafío a las advertencias al Tribunal Constitucional, aprobando una propuesta de resolución que solo llegará al pleno en el plazo de tres semanas. En la propuesta se rechaza la sentencia del Tribunal Supremo contra los 12 dirigentes independentistas juzgados por el procés,y se afirma el derecho de la Cámara a debatir sobre asuntos como la autodeterminación o la Monarquía. La tortuosa ingeniería retórica desde la que los partidos firmantes dieron forma a la propuesta, fingiendo decir lo que no dicen y hacer lo que no hacen, fue acompañada, además, por unas melodramáticas palabras del presidente del Parlament, Roger Torrent, asegurando su disposición a asumir las consecuencias penales de una iniciativa que es solo una nueva simulación para la galería.\nSin ambigüedades\nDestino escrito\nDaño a Cataluña\nLos incidentes que tuvieron lugar durante la pasada semana en Barcelona y otras ciudades de Cataluña fueron suficientemente graves como para que el independentismo extrajera, al menos, una lección: someter la gestión de las instituciones a las exigencias de la propaganda produce monstruos. Pese a la propuesta de resolución y las declaraciones de Torrent, el independentismo no ha recompuesto la estrategia que compartió en el pasado ni ha firmado ninguna tregua en la persecución de su objetivo más inmediato, que es decidir la hegemonía en su propio campo. ERC sigue optando por responder a la sentencia con unas elecciones que, según los pronósticos, la colocarían como primera fuerza en Cataluña, en tanto Junts per Catalunya sigue rechazándolas porque, siempre según las estimaciones, le perjudicarían. Estas escaramuzas resultarían irrelevantes si no fuera porque, para llevarlas a cabo, el independentismo ha tomado como rehenes al Govern y al Parlament, condenando a uno a la parálisis y reduciendo al otro a simple caja de resonancia para la gesticulación y el simbolismo.\nCataluña necesita con urgencia una salida: la evidencia es hoy más incontestable que antes de publicarse la sentencia. Lo que sucede es que un independentismo que por un lado degrada las instituciones y por otro agita las calles no está en condiciones de ofrecérsela. No solo porque la única salida que contempla exige una mayoría de la que carece y un respeto a los procedimientos democráticos que sigue sin estar en sus planes, como revela el hecho de aceptar la investigación sobre la actuación de los Mossos propuesta por el president Torra y no personarse en los procesos contra los violentos. También porque el balance de sus largos años al frente de la Generalitat se resumen en una sociedad dividida, recelosa del futuro y ahora, además, embargada por el miedo. Desde esta realidad que el independentismo contabiliza como un tributo inevitable de la historia, no como un coste inasumible de su estrategia, Cataluña no camina hacia la secesión, sino hacia una profunda devastación institucional en la que el Gobierno no gobierna y el Legislativo no legisla ni ejerce funciones de control.\nEl independentismo insiste en que detrás de la violencia vivida en Cataluña existe un problema político y no de orden público. Paradójicamente, no le falta razón: es político porque, al alcanzar el paroxismo la crisis de orden público que él mismo ha alentado, resulta que ignoraba en qué consiste gobernar.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Opinión", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}