{"id": "c477130e-f7b8-4862-429c-157a16ebeecf", "content": "Javier Beirán: “La cabeza es la mayor fuerza de todas”\n\nEn el inicio de la preparación para el Mundial, Scariolo advirtió que este era el año en el que “menos fijos y más plazas libres” había en busca de la selección definitiva. Javier Beirán (Madrid, 32 años), uno de los referentes en las ventanas de clasificación, pelea ahora por una de esas plazas para estar entre los 12 jugadores que pondrán rumbo a China a final de mes. La inevitable referencia de su padre, José Manuel (plata olímpica en Los Ángeles ’84), el punto de inflexión al que le abocó su grave lesión de rodilla en 2016, y la ilusión por representar a España en un gran campeonato vertebran sus cerebrales reflexiones.\nPregunta. Jugándose el puesto, ¿hay más ilusión o presión?\nRespuesta. Yo tengo muchísima ilusión. Cuando estaba en las ventanas me preguntaban si me estaba ganado un puesto y yo respondía siempre que para lo que estaba allí era para clasificar a España. Ahora hay hueco para luchar por ello y en eso estoy. Ojalá sea una opción. Dependerá también de lo que necesite el seleccionador, de quien le dé más confianza o de los complementos que necesite para las piezas importantes del equipo.\nP. Alguien que ha perseguido tanto el sueño de la selección, ¿cómo entiende que haya jugadores que renuncien a ella?\nR. La vida personal de cada uno no la sabemos. Yo siempre que he podido he venido, no renunciaría nunca. Hay cosas que se pueden entender y otras… Ojalá pueda estar aquí más años.\nP. En mayo le dieron el premio a los valores de la Liga Endesa, ¿el deporte de élite potencia siempre esos valores?\nR. Yo lo intento. Además de buscar buenos números quiero transmitir otras cosas. En la alta competición a veces es difícil porque hay situaciones que te llevan por otros caminos. Pero para eso vale la educación y el camino que te han marcado desde pequeñito. Sacar lo mejor de ti hasta cuando peor te van las cosas es lo que te hace crecer.\nP. Con una referencia tan marcada como la de su padre, ¿el baloncesto le llegó sin buscarlo?\nR. Yo jugaba al fútbol y era lo que más me gustaba. Pero un día me levanté dispuesto a hacer las pruebas de baloncesto. Quizá por todo lo que me había empapado antes en casa. Pero mi padre nunca fue pesado conmigo. Eso me ayudó a no odiar este deporte, como le ha pasado a alguno.\nP. ¿No le enseñaba la medalla de Los Ángeles para despertar su curiosidad?\nR. Me contaba historias, pero no muchas. Tiene un balón firmado por todos los de aquel equipo, una foto con Fernando Martín, otra viendo una carrera de Abascal... Pero no me insistió para que jugara al baloncesto.\nP. ¿Y usted cuándo le dio dimensión a la carrera de su padre?\nR. Pues el día que pensé ‘mi padre jugó una final contra Michael Jordan’. De pequeño no tienes mucha idea de lo que son unos Juegos, de lo difícil que es jugar en la selección y conseguir una medalla. Pero Jordan era el ídolo de todo el mundo y era una manera de dimensionar aquello que fue grandioso. Tardamos 24 años en lograr otra medalla olímpica.\nP. ¿Nunca le ha pesado la figura paterna?\nR. No. He jugado con otros compañeros en la misma situación que no lo pudieron superar. Pero yo siempre le he tenido más como padre que como exjugador. Leía unas palabras de Zidane, cuando se hablaba de que su hijo iba a ser el segundo portero del Madrid, en las que decía que desde los 18 años le avisó de que su vida iba a ser así, con esa presión. La comparación siempre fue inevitable, pero somos muy diferentes. El baloncesto es diferente. Él era un especialista anotador, tirador… Ahora tienes que ser buenísimo para sobrevivir haciendo solo una cosa. Sin defender, rebotear o jugar para el equipo es muy difícil hacerte un hueco. No soy un portento físico que juega por encima del aro, por eso intento hacer muchas más cosas.\nP. Tiene 32 años que es casi la edad con la que se retiró él.\nR. Yo estoy casi empezando (risas). Cuando me lesioné pensé, para animarme, que era un parón en mitad de mi carrera. Había hecho casi 10 años de profesional y no es que me pusiera la meta de seguir hasta los 40, pero sí abrir otra etapa. La ciencia ha evolucionado mucho. Él también se rompió el cruzado y cuando comparábamos las recuperaciones no había color. Antes se hacían salvajadas para volver rápido. Yo me veo muy bien, no me duele nada y es un lujo poder disfrutar y alargar la carrera. No pienso en la retirada.\nP. Médicos y deportistas dicen que ese tipo de lesión te cambia como jugador y como persona.\nR. Sí. No es un tópico. No es que seamos una raza, pero solo los que lo hemos vivido somos capaces de explicarlo al cien por cien. Yo me lesioné en el mejor momento, era el mejor español de la Liga, todo me iba genial… y al mes ya nadie se acordaba de mí. Te encuentras solo con tu fisioterapeuta. Pasas de estar jugando toda tu vida un deporte colectivo a jugar uno individual. Yo contra mi rodilla. Para eso no te prepara nadie. Crecí muchísimo. Vi que mi potencial en la vida era más grande del que pensaba. Eso te hace mejor. Ojalá no me hubiera lesionado, pero no lo cambio. No hay que tener miedo a no ser el mismo. No hay que ser el mismo, puedes ser mejor. Las situaciones extremas te llevan a los límites extremos. También hay que tener mucha paciencia. A los cinco meses estaba corriendo y me quedaban otros cinco para volver. Siempre tuve la cabeza fría.\nP. ¿Hay soporte psicológico en el deporte de elite para afrontar esos procesos?\nR. Yo tengo la suerte de que mi padre es psicólogo y en sus valores seguro que me ha transmitido esos conocimientos. Pero muchos se tienen que buscar esa ayuda de forma externa porque no siempre está integrado en los clubes y es algo fundamental. Vivimos mucha presión y no es fácil llevarla. Cuando las cosas te van mal hay veces que la cuestión no es sudar más y tirar más a canasta. La cabeza es la mayor fuerza de todas y hay que trabajarla. Siempre ha habido miedo a integrar la psicología. Parece que estás muy mal si vas al psicólogo y, sin embargo, es igual de fundamental que un fisio. A veces basta con tres rutinas, pero son imprescindibles.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Selección española baloncesto", "Javier Beirán", "Mundial Baloncesto", "FEB", "Selección española", "Baloncesto", "Federación española", "Selecciones deportivas", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}