{"id": "c481ec26-a33b-4dc8-5559-53dce90bc224", "content": "Un escándalo antisemita agita la ‘rentrée’ francesa\n\nFrancia ya tiene su escándalo literario de la rentrée. La discusión suscitada por los tebeos antisemitas de juventud del escritor Yann Moix propulsa las ventas de su último libro, moviliza a los comentaristas en prensa y televisión, y propicia un espectáculo típicamente francés en el que se mezcla el análisis sesudo sobre temas graves con la gesticulación y el exhibicionismo intelectual. Moix, autor del recién publicado Orléans, es el protagonista del caso que ocupa al mundillo literario y mediático parisiense en este inicio de curso.\nSolo en Francia la aparición de un escritor en un talk show como On n’est pas couchés el sábado por la noche podría causar tanta expectativa. Solo en este país, donde todavía se emiten programas literarios en horario de máxima audiencia y donde algunos escritores disfrutan de un tratamiento de estrellas del rock podría darse un caso como el caso Moix.\nMoix, de 51 años, cultiva este carácter de rockstar, de poeta maldito, de adolescente atormentado. La publicación de su libro anterior, Rompre (Romper), a principios de año, coincidió con otra polémica, al declarar Moix que se sentía incapaz de amar a una mujer de 50 años. Las de su edad le parecían demasiado mayores.\nSi lo que Moix cuenta en su nueva novela es real —y él dice que lo es—, no hay duda que fue un niño y un adolescente no solo atormentado sino maltratado. Los torturadores eran sus padres. Le insultaban y le vejaban, le golpeaban hasta convertir su vida en un infierno. Un día el niño Moix decidió desconectar mentalmente de aquellos seres hostiles. “Les negué, a partir de ese momento, su condición de padres”, escribe. La escuela era la única escapatoria; su casa, un campo de concentración doméstico.\nEl caso Moix se ha desarrollado en varias etapas. La primera estalló del 17 de agosto pasado, cuatro días antes de la publicación de Orléans. Su padre, José Moix, respondió aquel día en el diario La République du Centre a las acusaciones. “Ante todo, quiero decir que nunca pegamos a nuestro hijo”, dijo Moix padre, aunque matizó: “La noción de niño maltratado ha evolucionado desde los años setenta y ochenta hasta ahora. En nuestros días, un simple cachete en el trasero de un niño está muy mal visto”.\nEl 24 de agosto se añadió al coro el hermano de Yann Moix, Alexandre, cuatro años menor, en un artículo en el diario Le Parisien. Alexandre Moix, que trabaja como documentalista, explicó que, en su infancia, los torturadores no eran los padres, sino Yann. Recordaba que una vez su hermano mayor intentó defenestrarlo y otra, ahogarlo en el lavabo. “Mi hermano solo ha tenido dos obsesiones en la vida: obtener el premio Goncourt y aniquilarme”, escribió. El texto llevaba por título Mi hermano, ese verdugo.\nHasta aquí, una historia triste y dramática, circunscrita al ámbito familiar. Pero a principios de la semana pasada estalló la segunda polémica. El semanario L’Express reveló la existencia de un especie de tebeo o fanzine que Moix había elaborado con otras personas a finales de los años ochenta. La publicación, casera y rudimentaria, contiene textos y caricaturas antisemitas y negacionistas. “Todo el mundo sabe que los campos no existieron”, se lee, por ejemplo. Otro texto ataca al intelectual Bernard-Henri Lévy, “este filosofero coprófago y sodomita sionista con la nariz larga, cuya cráneo no ha sido rapado por los amigos de Adolf”. Los dibujos parecen inspirados en la propaganda nazi de los años treinta.\n“Estos textos y dibujos son antisemitas, pero yo no soy antisemita”, declaró Moix a Libération al divulgarse los viejos documentos. “El hombre que hoy soy se avergüenza”, añadió.\nLas revelaciones chocaron, entre otros motivos, porque la imagen pública de Yann Moix se asocia precisamente con la lucha contra el antisemitismo y por un interés por el judaísmo y por Israel. Uno de sus mentores en la vida literaria parisiense, desde que irrumpió en ella a mediados de los años noventa, fue precisamente Bernard-Henri Lévy. Moix publicó un libro sobre Edith Stein, filósofa judía, convertida al catolicismo y asesinada en Auschwitz. Otro de sus libros es una defensa de Roman Polanski, condenado por corrupción de menores, acusado de violación y huido de Estados Unidos, y a quien Moix ve como una víctima del antisemitismo.\n \nPodría ser la historia de un pecado juvenil, pero Le Monde recordó en un artículo que, muchos años después de aquella publicación antisemita, Moix siguió frecuentando a personalidades de la extrema derecha. Mencionaba al panfletista Marc-Edouard Nabe y a Paul-Éric Blanrue, próximo al Frente Nacional y al pope negacionista Robert Faurisson, y editor en 2007 de un libro prologado por Moix, Le Monde contre soi : Anthologie des propos contre les juifs, le judaïsme et le sionisme.\nEl sábado por la noche, el programa de televisión On n’est pas couchés, en la cadena pública France 2, el escritor pidió perdón —al público y específicamente a Lévy— por los dibujos “infames”, “abyectos”, “obscenos” y “degradantes”. Explicó que durante años había vivido aterrorizado por la posibilidad de que el fanzine saliese a la luz. Este miedo le había llevado a intentar ablandar a sus conocidos de extrema derecha. El argumento es que había sido víctima de una especie de chantaje del que ahora se habría liberado. El autor anunció el lunes que interrumpía la promoción de Orléans.\nBernard-Henri Lévy le ha absuelto. “Yo creo en el arrepentimiento. Yo creo en la reparación”, escribe en Le Point. Y, entretanto, casi no se ha hablado de las calidades literarias de Orléans. Pero esta es otra historia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Bernard-Henri Lévy", "Premio Goncourt", "Escritores", "Novela", "Premios literarios", "Narrativa", "Literatura", "Cultura"], "newspaper": "elpais"}