{"id": "c487abb3-0452-47b2-7585-0e0aba934e63", "content": "Sufrir por Messi\n\nEl barcelonismo vive pendiente de Messi. Ahora mismo no se sabe muy bien qué tiene ni cuándo estará a punto para jugar un partido completo, ni si tardará en coger la forma después que ni tan siquiera haya podido hacer la pretemporada por culpa de las vacaciones y de la Copa América. Jugó un mal torneo, seguramente porque estaba muy cansado, y pareció que prefería formar como media punta, por detrás de dos delanteros, como si confiará más en sus pases que en los remates, condicionado por la discreción futbolística de la Albiceleste.\nA sus 32 años, Messi debe aprender a regular sus esfuerzos para continuar siendo el número 1. Su explosividad y cambio de ritmo todavía marcan la diferencia, y no pierde las ganas de jugar a fútbol después de una trayectoria única, por exitosa y también por larga, como si fuera eterno por más que la afición azulgrana se pregunte a menudo: ¿y el día que lo deje Messi? Este es un momento temido en el Camp Nou. Afortunadamente, sobre todo a efectos azulgrana, este instante todavía no ha llegado y todavía se puede disfrutar del 10.\nLa afición parece acostumbrarse a sus ausencias: pregunta, mira la televisión y las redes sociales para ver si se entrena, escucha la radio para intuir cuándo volverá y en cada conferencia de prensa se requiere a Valverde para que cuente como está el capitán del Barça. Hay mucha expectación y una impaciencia controlada, como si no se pudiera hacer nada más que esperar, conscientes los culés que tarde o temprano volverán a ver a Messi. Y es que hay un sufrimiento peor que el de saber que Messi está lesionado.\nEs el de ver cómo Messi se lesiona. Cuando ocurre, la gente no sabe dónde meterse ni qué hacer mientras el juador se toca la pierna, se deja caer en el suelo, hace gestos de dolor, rodeado de médicos y fisioterapeutas. Nadie se atreve a decir nada y el estadio se paraliza, incluso su equipo, pendiente de la evolución de su capitán. Así pasó, por ejemplo, contra el Villarreal. Los aficionados se desviven para saber qué mal tiene, como si el dolor del argentino fuera contagiosos y difícil de soportar.\nHay veces en que Messi se levanta y prueba si puede reincorporarse ante el temor de los aficionados que están el campo y quienes le miran por televisión. Vuelven a ser instantes de martirio hasta que claudica, se recoge en el vestuario y no queda más remedio que leer el comunicado médico y volver a aguardar los días que faltan para verle jugar de nuevo. No se sabe cuándo será, pero su recuperación, seguramente, estará condicionada también por los resultados del equipo: si son buenos, mucho mejor; y en caso contrario, mucho peor.\nCuando el Barça va mal, Messi tiene ansiedad por reaparecer, quiere ayudar a sus compañeros lo antes posible, circunstancia que propicia el estrés de unos y otros, también el de la afición. Y si en cambio el marcador es favorable, el regreso del argentino es para mejorar al equipo y resolver los partidos más delicados: el año pasado el Barça hizo un muy buen partido contra el Inter y goleó al Madrid sin Messi, de la misma manera que su presencia fue decisiva para ganar la Liga y para derrotar al Liverpool por 3-0.\nHay una tercera situación emocionalmente tan trascendente como las dos anteriores y es cuando Messi sale a calentar desde el banquillo. El aura de fortaleza que se crea en el estadio desmiente por momentos el carácter timorato del Barça. El barcelonismo se siente más poderoso que nunca durante aquel rato previo a que el argentino pise el terreno de juego, todo el mundo rendido a Messi, incluso el rival más temido de la Liga y la Champions. Otro asunto es lo que pasará después en la cancha.\nEn el fondo lo que tiene en vilo al barcelonismo es el miedo a que un día no se recupere con todas las de la ley, no esté fino, no marque tantos goles como hasta ahora y ya no sea Messi. Ya dice Valdano que el segundo mejor jugador del mundo después de Messi es Messi lesionado. El drama ahora mismo es que, después de tantos años de “messianismo”, hay quien sufre también no por si está lesionado o se lesiona, sino también por si Messi ya no será Messi cuando vuelva. Eso se llama en definitiva sufrir por Messi.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Opinión", "Lionel Messi", "Lesiones deportivas", "Liga Santander", "FC Barcelona", "Accidentes deportivos", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Accidentes", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes", "Sucesos"], "newspaper": "elpais"}