{"id": "c4887589-5849-4c24-6319-0070233dea56", "content": "El rey de Jordania toma partido y apoya a su hermana, la princesa Haya\n\nEl rey Abdalá de Jordania ha nombrado a su hermana, la princesa Haya Bint Al Hussein, jefa adjunta de la misión de la embajada jordana en el Reino Unido, según ha publicado Al Quds, el medio árabe radicado en Londres. La decisión del monarca, firmada el pasado 2 de septiembre, proporcionaría a la princesa una relativa cobertura una vez que se ha conocido el rechazo de las autoridades británicas a concederle asilo. Según la citada página web, la decisión de Abdalá de Jordania se enfrentó a las reticencias del ministro de Exteriores jordano, Ayman Safadi, que consideró que un movimiento así dañaría los intereses de la monarquía hachemita en el Reino Unido.\nEl Gobierno británico retiene el derecho a aceptar o denegar el nombramiento de la princesa. En el caso de que le diera el visto bueno, Haya gozaría como diplomática de la inmunidad y la protección que garantiza la Convención de Ginebra.\nFue a principios de julio cuando los medios británicos se hicieron eco del caso de la princesa Haya. Lo que empezó como una misteriosa desaparición ha acabado en un juicio en el que están en juego la custodia de sus dos hijos, muchos millones y un posible conflicto diplomático que puede enfrentar a Jordania y a los Emiratos Árabes, con el Reino Unido como escenario. Y es que Haya, nacida princesa jordana, se enfrenta al que ha sido su esposo Mohamed Bin Rashid Al-Maktoum, emir de Dubái.\nEl proceso también ha vuelto a sacar a la luz los casos de las princesas Latifa y Shamsa, hijas del emir, que intentaron huir del país con años de diferencia. La princesa Haya supuestamente tomó la misma decisión porque conoció detalles inquietantes sobre el tratamiento a la hija de su esposo, Latifa, ahora de 33 años. La marcha de Haya se produjo nueve meses después de la rocambolesca huida de Latifa el pasado marzo, quien denunció en un libro que se escapaba de su casa y de su país porque no tenía libertad para moverse y porque ella y alguna de sus hermanas habían sido víctimas de malos tratos. Su barco fue interceptado cuando se hallaba en aguas internacionales, cerca de India, y fue devuelta a su domicilio.\nHaya se marchó del emirato junto a sus dos hijos, Jalila, de 11 años, y Zayed, de siete, y una cantidad aproximada de 35 millones de euros, según informó entonces el diario The Guardian. Decidió refugiarse en Londres, donde posee una residencia valorada en 90 millones de euros cerca del palacio de Kensington en la que se alojaba con frecuencia. Haya y su todavía esposo son grandes aficionados a las carreras de caballos. Fue precisamente el hipódromo de Ascot uno de los últimos escenarios donde se vio junta a la pareja.\nTras semanas escondida, la princesa de 45 años, sexta esposa del emir, fue vista por primera vez tras su separación el 31 de julio en los tribunales de justicia de Londres acompañada de su abogada Fiona Shackleton, que en el pasado se encargó de otros importantes divorcios como el del príncipe Carlos de Inglaterra con Diana Spencer y el del príncipe Andrés con Sarah Ferguson. Por su parte, la afamada y discreta Helen Ward ha sido contratada por el mandatario dubaití.\nUna de las primeras peticiones de Haya a la corte ha sido solicitar una orden de alejamiento por violencia machista, también que se proteja a sus hijos para que no se casen en uniones pactadas por su marido. Si el tribunal accede se impedirá que los hijos del matrimonio puedan permanecer con su padre. El emir tiene un total de 23 hijos de sus diferentes esposas.\nEl emir de Dubái intenta desacreditar a su mujer con un supuesto romance con su guardaespaldas, Russell Flowers, un antiguo soldado de infantería británico de 36 años. Según esta versión Haya habría huido para iniciar una nueva vida junto a este hombre que la acompaña en Londres. Para algunos medios británicos esa relación era un secreto a voces entre el equipo de seguridad de la familia real de la península Arábiga, del que Flowers ha formado parte durante cinco años. Cuando los medios le preguntaron sobre la cercana amistad que le une a la princesa desde hace tres años, y la creencia de que se le nombraría durante el proceso de divorcio, solo dijo que no tenía nada que decir al respecto.\nJordania se había mantenido hasta ahora al margen del conflicto pese a que Haya es hermana del rey jordano. La misma actitud que mantiene Emiratos Árabes Unidos (EAU). Uno de sus oficiales en la embajada de Londres declaró a la agencia Reuters durante el juicio: “El Gobierno de los EAU no tiene la intención de comentar las denuncias sobre la vida privada de las personas”.\nEn los días en que en un tribunal de Londres se dirimía la custodia de los dis hijos de la princesa Haya y el emir de Dubái, su hermano, el príncipe Ali bin Al-Hussein publicó una foto en su cuenta de Twitter en la que aparecía sentado en un sofá con su la protagonista de esta historia. “Hoy con mi hermana, la niña de mis ojos, Haya bint Al-Hussein”, escribió.\nAli bin Al-Hussein es hermano al igual que la princesa Haya del actual rey de Jordania, Abdalá II, solo por parte padre, el anterior rey Hussein I, mientras que Haya de Jordania y él tienen también la misma madre, la princesa Alia. Siempre han estado muy unidos, especialmente desde la trágica muerte de su madre en un accidente de helicóptero. El príncipe Ali es presidente de la Federación de Fútbol del Oeste de Asia y de la Federación de Fútbol de Jordania. No en público pero sí en privado la princesa ha contado al parecer con el respaldo de Abdalá II que según medios británicos siempre ha estado al tanto de los pasos de su hermana y de su deseo de abandonar Dubái para emprender una nueva vida en Londres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Haya de Jordania", "Abdalá II de Jordania", "Divorcio", "Gente", "Jordania", "Emiratos Árabes Unidos", "Ruptura sentimental", "Matrimonio", "Relaciones pareja", "Oriente medio", "Familia", "Oriente próximo", "Asia", "Sociedad"], "newspaper": "elpais"}