{"id": "c491ccac-fa94-41c9-7edf-189aa0ee45c8", "content": "El único español de la clase\n\nEl primer día de clase, el gallego Alfonso Meilán llegó a una de las modernas aulas de la escuela de negocios EAE en Madrid y se encontró a quienes serían sus compañeros en un máster de Emprendimiento e Innovación. Se sentó al fondo y conforme fue escuchando las presentaciones de más de 30 alumnos se dio cuenta de que su intervención iba a llamar la atención. Panamá, Costa Rica, Ecuador, Perú, Bolivia... ni uno era español. En su marcado acento gallego, les dijo algo que hizo que estallaran carcajadas: \"Hola me llamo Alfonso Meilán y creo que soy el extraño aquí\".\nMeilán, de 27 años y llegado desde Lugo, sacó el máximo partido a su experiencia latina. Se echó una novia brasileña, montó una empresa con una estudiante mexicana y heredó un nuevo vocabulario (canchear, vaina...).\nSu clase, en el máster del curso 2017-2018, es un caso extremo del boom de estudiantes de Latinoamérica y el Caribe en másteres de Madrid. Casi seis de cada diez extranjeros estudiantes de másteres en la Comunidad de Madrid eran de origen latinoamericano en ese año escolar. Eran 6.174 alumnos de esa región, según esos datos del Ministerio de Universidades, los últimos disponibles.\nSon los hijos de las clases medias emergentes de la región, la primera generación en sus familias que sale a estudiar fuera. Su presupuesto no da para los másteres de élite en Harvard o Stanford, pero sí para programas de escuelas de negocio como EAE, ESIC o IMF, que oscilan entre los 10.000 y 25.000 euros. Otros centros españoles como el Instituto de Empresa (IE) apuntan a un público de mayor estatus, con programas que superan los 70.000 euros.\nEn el máster de Meilán había muchos estudiantes con ese nuevo perfil, como el ecuatoriano Luis Vega, de 26 años, que dice que buscaba \"una nueva experiencia vital\" y mejorar su currículum, razones que suenan familiares para los jóvenes españoles de la generación Erasmus. La boliviana Adriana Aliaga, de 30 años, dice que estudiar en Europa garantiza buenos puestos de trabajo. \"Nosotros somos allá de pensar que todo lo extranjero es mejor que lo nacional\", dice ella. \nPara los 35 latinos del máster, Meilán era “el gallego”, el compañero que les permitía recordar que estaban en España y no en Miami. Hubo un inesperado cambio de papeles, dentro de la camaradería. “Nosotros le vacilábamos a él, en lugar de él a nosotros”, recuerda con risas Aliaga.\nSu máster era un caso extraordinario incluso dentro de una escuela donde los españoles son minoría, el 40% del alumnado, según datos de EAE. Meilán dice que quizás él era el único en el programa de Emprendimiento, nuevo en EAE, porque los españoles apenas consideran la opción de montar empresas, a diferencia de los latinos. “Nosotros que durante 300 años nos lanzábamos a la aventura ahora nos conformamos con nada”, se lamenta él con un poco de sorna. Pareciera que el espíritu de riesgo se quedó en el nuevo continente y desapareció de España, y de hecho algunas de las sociedades más emprendedoras del mundo se encuentran en Latinoamérica, según los rankings internacionales.\n\"Quizás la semilla del emprendimiento y la innovación esté más impregnada en América Latina\", dice Aroa Corvillo, directora de marketing de EAE. Corvillo dice que en las dos siguientes ediciones del máster de Emprendimiento ha crecido algo el número de españoles.\nSea como sea, las escuelas de negocio están haciendo un gran esfuerzo para explotar el filón latinoamericano. Hacen campañas de publicidad en medios de allí, tienen equipos de comerciales que telefonean desde Madrid a los interesados y organizan grandes eventos en lugares emblemáticos de Madrid. EAE retransmitió el año pasado por streaming desde el estadio Santiago Bernabéu el discurso de Jonas Kjellberg, cofundador de Skype, ante unos 1.000 alumnos de la escuela. \nLa catalana EAE, con seis décadas de historia y dependiente del grupo Planeta, abrió sede en Madrid en 2006 y en algo más de una década ya tiene en la capital española más alumnos que en Barcelona. El 60% de sus 4.200 alumnos estudia en Madrid y la mayoría son extranjeros. Los másteres de las universidades y escuelas en Cataluña también tienen una fuerte presencia de latinoamericanos: 6.449, el 53% de los extranjeros.\nPara esta industria educativa en auge no hubo crisis, ya que el número de extranjeros lleva creciendo sostenidamente en España desde 2009-2010, según datos oficiales. Si ese curso había 56.378 extranjeros estudiando en el sistema universitario español (grados, másteres y doctorados), en 2017-2018 eran 126.670. El mayor crecimiento se ha producido en el número de estudiantes de másteres, de 14.516 a 42.638. En Madrid, los latinoamericanos son dominantes en másteres (56%) y doctorados (54%), mientras que en los estudios de grado los europeos son la mayoría (52%), gracias al programa de intercambio Erasmus.\nLa afinidad cultural fue lo que motivó al peruano Mario Armas a postularse para un programa en Esade, el Executive Master in Digital Business. \"Cuando vienes a España te enamoras de este país. Te das cuenta de que es una mezcla del primer mundo y Latinoamérica\", dice él. \"Los españoles son más abiertos y divertidos que otros europeos\".\nArmas, de 34 años, se ha quedado trabajando en Madrid en Everis, una consultora de nuevas tecnologías. Su adaptación, dice, ha sido más fluida que la de otros compatriotas de menores ingresos. Tiene novia española y la mayoría de sus amigos son de España. \"Me siento como uno más\", dice él, que cuenta una historia personal muy distinta a la de los muchos inmigrantes de Latinoamérica que han llegado en las últimas décadas. Meilán, entre latinoamericanos, también se encuentra muy cómodo. \"Somos culturas diferentes pero muy parecidas\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/27/2019, 20:01:45", "tags": ["Esade", "IE Business", "Máster", "Inmigrantes latinoamericanos", "Escuelas de negocios", "Estudios posgrado", "Inmigrantes", "Inmigración", "Migrantes", "Centros educativos", "Educación superior", "Migración", "Latinoamérica", "Comunidad de Madrid", "Sistema educativo", "Demografía", "América", "España", "Educación", "Sociedad"], "newspaper": "elpais"}