{"id": "c498aa27-b795-47db-45d2-033276a46ae6", "content": "Así es la tienda de Uniqlo en Madrid\n\nUna tienda de 1.600 metros cuadrados, dos plantas con vistas al Jardín de Serrano, con algún guiño a la moda y, sobre todo, repleta de prendas básicas de la firma que pretende hacerse con el cetro del negocio de este tipo de ropa. Así se presenta en Madrid, dos años después de inaugurar en Barcelona, Uniqlo, la firma textil japonesa que quiere rivalizar con Inditex. El local, ubicado en la zona premium de Madrid, en Serrano, abrirá al público este jueves.\nSe trata de la tercera tienda de la firma en España, tras las dos de la capital catalana, a las que se añadirá una más el 30 de octubre, en la avenida Diagonal. El establecimiento dará trabajo a 120 personas, afirman los responsables de la marca, que no desvelan la inversión realizada para la apertura en un edificio emblemático de Madrid. La reforma ha respetado la esencia del edificio, con su escalera de mármol, su barandilla, sus lucernarios y sus vistas al Jardín de Serrano, justo por detrás de las cajas.\nSegún Taku Morikawa, director general de Uniqlo Europa, la tardanza entre una ciudad y otra, dos años, no se debe más que a lo difícil que ha sido encontrar un local en Madrid con las condiciones que buscaba la empresa. Finalmente, pese a que la ropa de Uniqlo se sitúa en un nivel medio de precio, se ha decidido por un barrio de alto poder adquisitivo que, además, concentra una buena afluencia de turistas de compras, por la abundancia de tiendas de marcas de lujo.\nEntre ellas pretende hacerse un hueco la marca japonesa, que presume de prendas \"sencillas, funcionales y de calidad\". Salvo algunas colecciones con firma (J W Anderson, Inés de la Fresange o el rincón de camisetas UT), el catálogo de la tienda consta fundamentalmente de prendas básicas, \"esenciales\", lo que la marca denomina LifeWear (algo así como \"uso para la vida\"). Abrigos, jerseys, pantalones, camisetas y ropa interior de mujer, hombre y niño, con formas sencillas y de colores básicos. Sin estridencias, pero con algunos avances en nuevos tejidos, como Heattech (cálido) o Airism (fresco).\nHay planes de expansión de la marca en España, pero no desvela fechas ni lugares. \"La estrategia en Europa, a diferencia de otros países en Asia u Oceanía, no pasa por abrir muchas tiendas muy rápido, sino por ir tienda a tienda, paso a paso\", explica Morikawa. \"La expansión depende de la tienda en sí, hay que encontrar el local adecuado\", resume.\nEn realidad, la marca japonesa ya tenía mercado en Madrid antes de abrir su primer local. \"El 30% de nuestro negocio online en España viene de Madrid, aunque no teníamos tienda\", desvela el directivo, aunque se guarda las cifras de facturación en España. En el resto del mundo, en 2018 Fast Retailing Co., el grupo al que pertenece la enseña, facturó unos 17.700 millones de euros, con un beneficio de 1.350 millones de euros. La empresa, que agrupa a otras marcas como GU, J Brand Theory, Comtoir des Cottoniers y Princesse tam.tam, cuenta con 2.000 tiendas en 22 países, sobre todo en Japón y el resto de Asia. Menos de un centenar de ellas están en Europa.\nPese a que su negocio se basa en prendas básicas, que pueden venderse fácilmente online, Morikawa afirma que la apuesta es una \"combinación\" de las tiendas y el comercio electrónico. \"Es importante tener tiendas para que los clientes puedan tocar y experimentar\", y reconoce que intentan agilizar los pedidos por Internet, que hoy por hoy se demoran dos días. La tienda de Madrid dispone de un quiosco para hacer pedidos online si no hay la talla o modelo que se busca y también se realizarán entregas en ella. \"Intentaremos acortar los tiempos lo más posible, pero intentaremos además dar el mejor servicio\", explica el directivo.\nEn España han tenido que adaptar parte de su colección por necesidades climáticas. \"Hay una temporada cálida más larga y un invierno más corto\", señala Morikawa, aunque admite, paradójicamente, que su mayor éxito en España son las chaquetas y abrigos ligeros de plumas. \"No lo esperábamos, al tratarse de un país más cálido que Alemania o el Reino Unido\", señala. \"Tenemos que entender las necesidades de los clientes\", reconoce.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Uniqlo", "Tiendas", "Textil", "Establecimientos comerciales", "Madrid", "Empresas", "Comercio", "Confección", "Comunidad de Madrid", "Economía", "España", "Industria"], "newspaper": "elpais"}