{"id": "c499d8fc-33c0-4bbc-6671-eefd65436193", "content": "Twitter permitirá seguir “temas” en lugar de solo cuentas de usuarios\n\nUn usuario nuevo de Twitter debe empezar desde el primer día a buscar cuentas que le interesen entre los millones que hay. ¿Cuáles son las buenas? A partir del 13 de noviembre tendrá una gran ayuda: seguir \"temas\" que le interesen. Ya no será necesario saber qué cuentas son las más útiles sobre un tema. Los usuarios podrán escoger sus intereses preferidos de entre una selección de Twitter: un equipo de fútbol, un videojuego o una banda de pop coreano.\nAhora los hashtags cubren una necesidad similar, pero dependen de la actualidad y los tuits no están cuidados. En los nuevos \"temas\", Twitter ofrecerá de momento una selección de unos 300 asuntos de interés –que irá creciendo– y seleccionará los tuits. ¿Cómo? El encargado de \"temas\" (que en inglés llaman Topics) en Twitter, Rob Bishop, lo explica en la web The Verge, que ha publicado la novedad.\nLa red escaneará para ver quién está hablando de los temas escogidos. Después, comprobará si esa cuenta suele tuitear de ese asunto, lo que le añadiría credibilidad. Por último, si la gente que también está pendiente de ese \"tema\" ha interactuado con ese tuit. Cuanta más gente muestre atención por ese tuit, más opciones tendrá de aparecer en el \"Tema\".\nTwitter tiene esta nueva función en fase de pruebas desde agosto y ahora ha decidido dar el paso. La red en España no confirma aún si en ese primer grupo de \"temas\" habrá algunos específicamente españoles: equipos de deportes o artistas locales. Aunque parece obvio que el algoritmo ofrecerá tuits en español y una mezcla de óptica local e internacional para temas globales.\nLos tuits de los \"temas\" escogidos aparecerán mezclados con la cuentas que cada cual sigue en su timeline, con una marca donde advertirá que está ahí porque es uno de los \"temas\" escogido por el usuario. El recurso tiene más lógica para usuarios nuevos o esporádicos, a quienes les puede costar más o darles más pereza escoger cuentas útiles que seguir. Según Bishop, ese tipo de usuarios menos fieles y que sigan menos cuentas individuales verán más tuits de los \"temas\" que escojan.\nUno de los \"temas\" que Twitter dejará de momento aparcado es la política. Después de anunciar que no iban a permitir anuncios políticos en la plataforma, parece lógico que Twitter no quiera ponerse a seleccionar tuits sobre partidos o polémicas políticas y que de repente el algoritmo promueva visiones críticas o crédulas sin apenas control.\nFeatures that I'm looking forward to in 2020.- Remove me from this conversation - Don't allow RT of this tweet- Don't allow people to @mention me without my permission- Remove this @mention from this conversation - Tweet this only to: hashtag, interest, or these friends\nLa llegada de \"temas\" está confirmada para los próximos días. Pero Twitter tiene siempre en preparación novedades que a menudo nunca ven la luz. Este miércoles Dantley Davis, vicepresidente de Sieño e Investigación de Twitter, publicó una lista con funciones que están probando para 2020. Algunas ya eran conocidas y Davis no aclaró su viabilidad. \"Las características mencionadas son ideas que estamos explorando: las pruebas y la experimentación siempre han sido parte de nuestro proceso\", dicen fuentes de Twitter.\nLa lista de Davis incluye sobre todo medidas que ayudarán si se implementan a prevenir el acoso y aumentar el control. Cada usuario podrá salir de una conversación en la que ha quedado encerrado, no permitir que un tuit suyo pueda retuitearse, evitar que otros le mencionen sin su permiso, sacar a un usuario de una conversación y tuitear solo para un grupo de usuarios, hashtag o tema de interés.\nSi llegan a aplicarse, cada una de estas funciones tendrá unos resultados particulares. El límite al retuit de un tuit que se viraliza puede ser un modo de protegerse de acoso por una frase que en algunas comunidades puede malinterpretarse. Eso no impedirá que circulen mensajes pidiendo que se vaya a la cuenta de tal persona para ver lo que ha dicho. Pero introduce obstáculos en el proceso. Más si se combina con la limitación de poder ser mencionado por otros.\nPor fin Twitter también etiquetará los hilos y evitará al resto de usuarios los pesados avisos de \"¡hilo!\" o \"hilo va\".\nAlso, when someone creates a 🧵, we should automatically label it as such. No more need to stay 🧵, a thread, [thread], etc. 😀\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Twitter", "Ciberacoso", "Redes sociales", "Usuarios internet", "Integridad personal", "Empresas", "Internet", "Delitos", "Economía", "Telecomunicaciones", "Comunicaciones", "Justicia"], "newspaper": "elpais"}