{"id": "c4a25b80-f437-4197-7641-d644020d5887", "content": "El Barça se lleva por delante al CD Tacón: 9-1\n\nSi esto es fútbol, si un equipo va de azulgrana y el otro de blanco, si uno es de Barcelona y el otro de Madrid, si el partido lo retransmiten Real MadridTV y Barça TV, esto es un duelo de máxima rivalidad, de los que dividen en dos el espectro del fútbol español. Lo fue, un duelo con todas las de la ley, por más que un Barça subcampeón de Europa y con muchísimo más recorrido, oficio y estrellas en la élite profesional femenina barriera (9-1) al recién ascendido CD Tacón, el embrión del Real Madrid en esta lid.\nBarcelona: Paños; Torrejón, Mapi León, Pereira, Leila (Falcón, m. 53); Patri, Alexia (Hamraoui, m. 67), Aitana; Mariona, Graham y Oshoala (Jenni Hermoso, m. 53).\nCD Tacón: Yohana Gómez; Samara (Patricia, m. 74), Ainoa, Esther, Lucía; Jakobsson, Kaci, Malena, Chioma Ibogagu (Gema Prieto, m. 46); Asllani y Jessica (Lorena, m. 74).\nGoles: 1-0. M. 8. Alexia. 2-0. M. 28. Aitana. 3-0. M. 36. Ainoa en propia puerta. 4-0. M. 41 Mariona. 4-1. M. 54. Jessica. 5-1. M. 60. Aitana. 6-1. M. 71. Hansen. 7-1. M. 73 Jenni Hermoso. 8-1. M. 76. Jenni Hermoso. 9-1. M. 93. Jenni Hermoso.\nÁrbitra: Paola Cebollada. Mostró tarjeta amarilla a Ester y Leila.\nEstadio Johan Cruyff en Sant Joan Despí. Unos 5.000 espectadores. Primera jornada de la Liga Iberdrola.\nFue un partido llamado a convertirse en el Big Bang de otro clásico en el rampante fútbol femenino, que ya cuenta con sus días D en el calendario, los que emparejan a Barça y Atlético. Pero en España, ya se sabe, no hay rivalidad más extrema y mediática que la que opone a blancos y azulgrana, a la que también se añadirá ahora el derbi madrileño. Y más de cien años después de que diera inicio en el fútbol masculino, empieza a disfrutarse del contencioso en el femenino, aunque con efectos un tanto diferidos. La absorción del recién ascendido CD Tacón por el Real Madrid todavía no lo es a todos los efectos. Pero prácticamente. El Tacón ya ha aumentado su presupuesto, ha fichado a dos suecas, Jakobsson y Asllani, que dejaron algunos retazos de calidad en el Johan Cruyff, y jugará en Valdebebas. Los socios madridistas refrendarán la anexión el 15 de septiembre en la Asamblea. El CD Tacón, que después de tres años en Segunda se ha ganado a pulso el ascenso a Primera, será el Real Madrid; lo es de hecho. En definitiva, otro exponente de los muchos que se suceden en la sostenida explosión del fútbol femenino español durante los dos o tres últimos años.\nEl Barcelona, que cuenta con un patrocinador propio (Stanley), que ya vende camisetas de sus jugadoras en su tienda oficial, que ha seguido incorporando fichajes de lujo como los de Jenni Hermoso y Caroline Graham, fue contundente en su estreno en la Liga y en el estadio Johan Cruyff. En ocho minutos ya mandaba, con un gol de Alexia, y en poco más de media hora ya goleaba, con otros dos tantos, uno de Aitana y el otro de Lucía Suárez en propia puerta, cuando intentaba despejar un centro de Hansen. La extremo noruega, de 24 años, fue una de las más destacadas. Su habilidad en el uno contra uno, su verticalidad por la punta derecha del ataque y su excelente visión le permitieron regalar un par de goles a sus compañeras y aprovechar también un centro de Mariona desde la izquierda para engrosar la lista de goleadoras azulgrana. Hansen justificó sus excelentes referencias, procedente del Wolfsburgo con el que ganó tres Ligas, cinco Copas y llegó a dos finales de la Champions.\nEl Tacón, desbordado, apenas pudo capear el vendaval azulgrana. Pero las madridistas exhibieron entusiasmo y orgullo y llegaron a enlazar unos minutos de dominio en el inicio del segundo periodo. Con Jakobsson algo más adelantada, trenzó la acción en la que brindó el primer gol en la máxima categoría al club madrileño. El centro de la sueca lo remató de cabeza a la red Jessica Martínez. Era el 4-1. Planeó por algunos momentos la posibilidad de que el Tacón se mostrara más atrevido. Y así fue. El Barça lo aprovechó. Aitana y Alexia desengañaron a las madrileñas. Y ya solo faltó que Hansen culminara su extraordinaria actuación y Jenni Hermoso saliera desde el banquillo para anotar un hat-trick en apenas media hora. La exjugadora del Atlético se fue con el balón como premio y las del CD Tacón, cariacontecidas, pero conscientes de que se trataba, sobre todo de romper el hielo y poner la primera piedra en el clásico femenino.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["CD Tacon", "FC Barcelona Femenino", "Liga Fútbol Femenino - Primera Iberdrola", "Fútbol femenino", "Deporte femenino", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}