{"id": "c4a64a4f-a004-46e7-47c1-ad940f3da15d", "content": "Hazard: “Estoy al 100%. Tengo que dar un paso adelante y marcar la diferencia”\n\nFINALIZADO\nNo había vuelto a asomarse a un micrófono Eden Hazard desde el día de su presentación como jugador del Real Madrid, y lo hizo de nuevo este lunes en la rueda de prensa previa al partido que su equipo disputará el martes ante el Brujas (18.55, Movistar Liga de Campeones), en la que analizó su actual estado de forma, y las críticas recibidas por el flojo comienzo de temporada. \"Sinceramente me encuentro bien. Es cierto que la gente espera mucho de mí, yo también lo espero. Personalmente lo puedo hacer mejor. Tengo un poco de retraso porque estuve lesionado, pero estoy al 100% y espero dar mucho en los próximos partidos\", indicó el belga.\n\"No le voy a dar ningún consejo sobre cómo tiene que estar, porque sabemos el jugador que es Eden. Sé que va a triunfar aquí, y hay que estar tranquilos con los jugadores que acaban de llegar\", le respaldó en su intervención posterior Zinedine Zidane. \"A mí me pasó lo mismo al llegar al Madrid como jugador, y yo estaba muy tranquilo porque sabía que iba a funcionar con tiempo\", recordó el técnico francés, que no marcó su primer gol con el Madrid hasta el quinto partido oficial que disputó ante el Betis en 2001, y frente al que cayeron por 3-1 en la tercera jornada de LaLiga. En ese lapso de tiempo, el Madrid cosechó dos empates, dos derrotas y una solo victoria (ante el Zaragoza en la Supercopa de España), y el francés recibió los silbidos del Bernabéu, impacientado con él después de que el club blanco hubiera pagado 77,5 millones de euros a la Juventus. Después de su estreno goleador, sumó tres partidos consecutivos marcando ante Espanyol, Valladolid y Las Palmas, aunque en el último encuentro el Madrid cayó derrotado ante el conjunto canario (4-2) lo que enfadó de nuevo a los aficionados. \"En Italia tardé más, tres meses\", amplió Zidane. Con la Juve fue expulsado en su cuarto partido, y no marcó hasta el séptimo (frente al Inter, 2-0).\n\"La gente ha visto lo que hice en Francia, Bélgica y el Chelsea. Ahora tengo que mejorar incluso más para que los aficionados estén orgullosos de mí. Ahora me siento al 100%, estoy totalmente recuperado, y falta que marque goles, que sea decisivo. Cuando empiece a encadenar grandes partidos todo será más sencillo\", recalcó Hazard. \"El entrenador me dijo que lo intente más, que haga lo que sé. Tengo que dar un paso adelante y marcar la diferencia. Cuando eso empiece voy a marcar más diferencias, es todo un tema de confianza”, amplió el jugador.\nTras la goleada encajada ante el PSG (3-0) en el estreno de la Champions, el Madrid acumula tres partidos invicto e imbatido ante Sevilla, Osasuna y Atlético, algo que ha reforzado la confianza de la plantilla y de Zidane. \"Lo importante para nosotros es que tenemos un partido cada tres días y tenemos que mostrar nuestra solidez, nuestra fuerza cuando no tenemos el balón, y cuando lo tenemos provocar al adversario y crear ocasiones de goles\", reconoció el francés. \"Estamos contentos con lo que estamos haciendo, pero tenemos que pensar que el partido contra el Brujas es muy importante para nosotros para sumar. Estamos cuartos en la tabla, esa es nuestra realidad\", apuntó el técnico del Madrid.\nZidane entregó gran parte del mérito en la recuperación defensiva a Sergio Ramos, ausente en el Parque de los Príncipes por sanción, y valoró su condición de líder del equipo. \"Ramos no tiene recambio, puede jugar otro compañero, pero es nuestro líder, nuestro capitán. No lo veo nunca fuera de aquí\", aseguró. \"De vez en cuando necesita descanso pero no, ahora no\", amplió, entre risas.\n\"Después del partido de París estábamos decepcionados, pero tenemos una plantilla con mucha calidad y hay que pensar en ganar el siguiente partido. Tras aquella derrota no hemos vuelto a perder y tuvimos partidos complicados. Zidane siempre hace rotaciones y cuenta con todos. Vamos a intentar ganar todos juntos\", abundó Hazard. \"Cuando uno juega para el Madrid hay que intentar ganarlo todo. Conocemos la historia de este club y su relación con la Copa de Europa. Cuando uno juega en el Madrid solo quiere ganar, y todos los partidos son importantes”, remarcó el belga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Brujas FC", "Liga Campeones", "Zinedine Zidane", "Hazard", "Real Madrid", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}