{"id": "c4a96eaf-8695-4ede-5ab8-f63bec3543ee", "content": "Arabia Saudí nombra ministro de Energía a un hijo del rey\n\nArabia Saudí ha nombrado ministro de Energía al príncipe Abdulaziz Bin Salmán en sustitución de Khalid al Falih, según han informado este domingo los medios estatales. Es la primera vez que un miembro de la familia real asume la cartera que se ocupa del petróleo en el mayor exportador del mundo. No obstante, el príncipe Abdulaziz, que es hijo del rey Salmán y medio hermano del heredero, tiene una larga experiencia en el sector y ya era el número dos de ese ministerio.\n“El ingeniero Khalid al Falih, ministro de Energía, es relevado de su posición. El príncipe Abdulaziz Bin Salmán Bin Abdulaziz al Saud es nombrado ministro de Energía”, ha anunciado la agencia de noticias SPA al término del Consejo de Ministros celebrado en la noche del sábado en Yedda.\nEl relevo de Al Falih se produce poco después de que el veterano ministro fuera remplazado como presidente de Aramco, la empresa nacional de petróleo, por Yasir al Rumayyan, el responsable del fondo soberano saudí (PIF), en lo que se interpretó como un nuevo paso hacia la (pospuesta) salida a bolsa de esa compañía. A principios del verano, el ya exministro también había visto reducirse sus responsabilidades con la separación de la cartera de Industria y Recursos Minerales de las competencias de Energía. Al frente de ese macroministerio creado en 2016 tras la introducción de la Vision 2030, Al Falih controlaba la mitad de la economía del país.\nDada la opacidad de la política saudí, no está claro qué ha motivado esta aparente caída en desgracia del hombre considerado uno de los arquitectos del intento de reducir la dependencia del petróleo y diversificar las fuentes de ingresos del Reino del Desierto. Algunos analistas ven signos de descontento de la familia real con los bajos precios del petróleo, algo que dificultaría los planes de sacar a bolsa un 5% de Aramco.\nNo obstante, Al Falih se convirtió en la cara de la diplomacia de la Organización de Países Exportadores de Petróleo (OPEP) en sus esfuerzos por contrarrestar la caída del precio del crudo ante el petróleo de esquisto. Bajo su mandato Arabia Saudí ha reducido su producción por debajo de los 10 millones de barriles diarios como parte de un acuerdo con ese cartel y otros productores para intentar mantener los precios.\nLos observadores no esperan que el nuevo ministro de Energía cambie esa política. Aunque tradicionalmente Petróleo se encomendaba a un tecnócrata para evitar que esa cartera clave fuera rehén de disputas palaciegas, la experiencia del príncipe Abdulaziz en el sector parece haber vencido esos recelos. Aunque es hermano por parte de padre del poderoso príncipe heredero, Mohamed Bin Salmán, no se les conoce una relación especial y hay una gran diferencia de edad entre ellos (59 y 34 años, respectivamente).\nAbdelaziz lleva décadas vinculado al ministerio de Energía y está considerado un experimentado tecnócrata. Desde 2017, ejercía como ministro de Estado de Asuntos Energéticos. Pero ya con anterioridad hacía trabajado como número dos del anterior titular de petróleo, el carismático Ali al Naimi, y es una figura habitual en las reuniones de la OPEP.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Salmán Bin Abdulaziz al Saud", "Mohamed Bin Salmán", "Arabia Saudí", "Península arábiga", "Oriente próximo", "Combustibles fósiles", "Asia", "Combustibles", "Energía no renovable", "Fuentes energía", "Energía"], "newspaper": "elpais"}