{"id": "c4af53b2-40f1-4a1b-59bd-e7c1cf06d0f2", "content": "Al menos 13 policías mueren asesinados en una emboscada en México\n\nAl menos 13 policías han muerto y otros nueve han resultado heridos este lunes tras ser emboscados por un grupo de civiles armados, según han confirmado las autoridades locales. Los agentes se encontraban patrullando en el municipio de Aguililla, en el Estado de Michoacán, entidad del centro del país que está inmersa en la ola de criminalidad que vive México.  \nLa patrulla local salió a las 7.00 de la mañana para dar cumplimiento a un mandato judicial de acompañar a una madre y a su hija a hacer una diligencia en Morelia, la capital de la entidad. En el trayecto fueron atacados por un grupo de más de 30 personas en posesión de armas de grueso calibre a bordo de cinco vehículos blindados, según ha informado el Gobierno estatal. En un vídeo circulado por redes sociales se ve a varios coches policiales en llamas junto a la carretera. \nEl gobernador de Michoacán, Silvano Aureoles, ha calificado la emboscada de \"cobarde\" y ha tildado de \"maniobras para confundir\" las cartulinas encontradas en los parabrisas de las patrullas, en las que un grupo armado se atribuye el ataque. La Secretaría de Seguridad federal, encabezada por Alfonso Durazo, ha condenado el suceso y ofrecido su ayuda a las autoridades locales para dar con los responsables del ataque. \"Ponemos a disposición del Gobierno del Estado todos nuestros recursos humanos y tecnológicos\", ha declarado el departamento ministerial en su cuenta oficial de Twitter. \nEl suceso se produce el mismo día en que el presidente Andrés Manuel López Obrador ha presentado un balance esperanzador de su política de seguridad, junto a la cúpula del Gobierno y del Ejército. Durante los primeros nueve meses de la nueva Administración, los homicidios dolosos han crecido un 0,4%, lo que supone una ralentización de cuatro décimas respecto al mismo periodo del año pasado. \nLas fuerzas de seguridad, tanto federales como locales, son blancos frecuentes del crimen organizado. En los primeros nueve meses del año se registraron 204 agresiones a las fuerzas federales, con un saldo de 11 fallecidos y 89 heridos. Hace apenas dos semanas, tres miembros de la Guardia Nacional, la institución cívico-militar impulsada por López Obrador para combatir la violencia, murieron tras ser atacados en el Estado de Guerrero, al suroeste del país. En 2018 fueron 303 agresiones y 48 fallecidos. México acabó el año pasado con más de 35.000 asesinatos y una tasa de 29 homicidios por cada 100.000 habitantes, la más alta desde que se tienen registros.\nMichoacán, meca del cultivo millonario del aguacate, es uno de los frentes del combate contra la violencia. La entidad es un territorio en disputa entre los llamados grupos de autodefensa y el poderoso Cartel Jalisco Nueva Generación. Algunos medios locales han señalado a esta banda criminal como responsable del ataque de este lunes, si bien todavía no hay confirmación oficial. \nA principios de agosto fueron encontrados 19 cuerpos, algunos desmembrados y otros colgados de un puente, en la ciudad de Uruapan, conocida como la capital del aguacate michoacano. El fiscal del Estado, Adrián López, atribuyó aquel crimen a \"una pugna entre células que se disputan el territorio\", sin poner nombres. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["México", "Policía", "Norteamérica", "Asesinatos", "Fuerzas seguridad", "Latinoamérica", "América", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}