{"id": "c4b4e572-84fa-4067-4f1a-8d5b9de39706", "content": "Multa de 64.800 euros para el piloto Pol Espargaró por conducir sin puntos en el carné\n\nEl piloto de MotoGP Pol Espargaró ha sido condenado por el Tribunal Supremo a una multa de 64.800 euros por seguir circulando con su vehículo particular pese a no tener puntos en el carné. El excampeón del mundo de Moto2 y actual piloto de la escudería KTM en la categoría reina fue sorprendido por la policía local de Granollers (Barcelona) conduciendo por las calles del municipio cuando tenía a cero su saldo de puntos. Él manifestó entonces que no estaba bajo ningún impedimento circulatorio porque, según alegó, dispone del permiso de conducir de Andorra. La policía abrió diligencias igualmente y, luego, tanto el juzgado de Granollers como la Audiencia Provincial de Barcelona ratificaron la multa. El piloto recurrió y ahora ha sido el Tribunal Supremo quien resuelve condenarle con una multa de 64.800 euros por un delito contra la seguridad vial.\nLa sentencia recoge que el 30 de noviembre de 2016 el pequeño de los hermanos Espargaró (su hermano Aleix también es piloto de MotoGP) fue interceptado por una patrulla de la policía municipal conduciendo un BMW X6, con matrícula POL44. Cuatro meses antes, Pol Espargaró había recibido una notificación personal donde la DGT le informaba de la pérdida de vigencia de su permiso de conducción, tras haber sumado un cúmulo de infracciones. Espargaró es natural de Granollers pero reside en Andorra desde comienzos de 2014 y tiene expedido a su favor un permiso de conducción andorrano que no expira hasta 2024. El piloto alegaba que cuando obtuvo ese permiso entregó, a canje, el carné de conducir español y que, por consiguiente, no tenía ninguna vinculación con tal documento ni con las posibles restricciones que pudieran pesar sobre el mismo.\nEl Supremo razona que la jurisprudencia deja claro que \"la protección penal de la seguridad vial\" resulta de aplicación a aquellos conductores que, pese a contar con un permiso de conducción emitido por otros países de la Unión Europea, \"conduzcan en España tras acordarse aquí la pérdida de vigencia por pérdida total de puntos\". La sentencia establece que es igualmente delito conducir con carné sin puntos aunque se tenga un permiso válido de un país extracomunitario, como es Andorra.\nEn la resolución, los magistrados atacan la tesis esgrimida por la defensa del piloto, apuntando que \"pretender que los permisos otorgados por terceros países\" conserven una inmutable validez en España mientras no sobrevenga la caducidad que el país de emisión haya querido otorgarle, gozando además de \"una seminmunidad\" frente al régimen viario español, es \"una conclusión jurídica carente de todo fundamento\".\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Pol Espargaró", "Carnet conducir", "Multas", "Motociclismo", "Deportes motor", "Tráfico", "Sanciones", "Deportes", "Juicios", "Transporte", "Proceso judicial", "Justicia"], "newspaper": "elpais"}