{"id": "c4c3c888-1182-4743-7b42-8423b429adca", "content": "Ilumínanos, Martínez\n\nEn serio que lo intento. Camino la ciudad de Latina a Quevedo, de Manuel Becerra a Moncloa, de Atocha a Colón… me fijo en asuntos a los que dedicar estas 480 palabras, tomo notas, hablo con mis vecinos, pego la oreja en los bares… pero cuando llega el momento de darle a la tecla, ya han hecho alguna el alcalde contaminador o la presidenta lumbrera. No paran. Puede que estos dos políticos incapaces compartan táctica: pifiarla continuamente para aburrirnos y que aceptemos normalizar el mal gobierno. Que sus meteduras de pata sean tan habituales, que dejemos de prestar atención por temor a repetirnos. Pues no, no vamos a convertir en cotidiano las insensateces de este par. No nos van a aburrir. Son malos gobernantes y no podemos olvidarlo.\nMe divertiría más escribir de las curiosidades que encierra la escultura ecuestre de Felipe IV que hay frente al Palacio Real, que ocuparme de una presidenta autonómica que lo único que sabe de Fernando VII es que fue un rey y cuyo referente es Isabel la Católica (maremía…). Pero el caballo de Felipe IV queda inmediatamente eclipsado en cuanto la doña abre la boca para leer el papelito que le han pasado y vaticina que van a arder iglesias por cambiar de tumba a un dictador. La pifia tanto, que parece que los de la oposición le han colado un topo entre sus asesores. “Isabel, di que te gustan los atascos”. E Isabel va y lo dice. “Isabel, di que quieres empadronar a los no nacidos”. E Isabel va y lo dice. “Isabel, di que para ti el aborto no es un derecho”. E Isabel va y lo dice porque desconoce casi todo. Hasta de la ley.\nY cuando no es ella, es él. Martínez, otro frívolo manejable. Mucho más divertido sería escribir sobre el bicentenario del Museo del Prado que conmemoramos justamente hoy, que hacerlo sobre que, en estas Navidades, no habrá restricciones de tráfico en la Gran Vía. Así lo ha decidido el alcalde contaminador. Di que sí, Martínez. Nos gustan los atascos y los queremos disfrutar. Una pena que ya solo estén colapsados cuatro carriles en vez de los seis que había. Navidad, dulce Navidad la que nos tiene preparada nuestro dióxido alcalde. Eso sí, muy bien iluminada porque somos gilipollas, y mientras miremos hacia arriba no veremos lo que hay abajo.\nPor cierto, Martínez ya ha comunicado que no acudirá a recoger el premio que le ha otorgado por aplastante mayoría la Asociación de Periodistas e Información Ambiental de España (APIA) por “manipular datos y tergiversar la realidad para desmontar Madrid Central”. Ha dicho que está ocupado. Seguramente estudiando a ver qué cara pone delante de la prensa internacional que viene a cubrir la Cumbre del Clima y que ya está al tanto de que llegan a una ciudad cuyo alcalde es una atrasado en política ambiental. Martínez, píllate una gripe. Ponte malo. No vayas.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Isabel Díaz Ayuso", "José Luis Martínez Almeida", "COP25", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Ayuntamiento Madrid", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Madrid", "Protección ambiental", "Comunidad de Madrid", "Gobierno municipal", "Problemas ambientales", "Organizaciones internacionales", "España", "Administración local", "Política municipal", "Relaciones exteriores", "Administración pública", "Política", "Medio ambiente"], "newspaper": "elpais"}