{"id": "c4d2c7fa-4939-4444-48a0-042885b17602", "content": "Valls aplaude la gestión de la seguridad de Batlle y pide a Colau que le apoye\n\nEl concejal de Barcelona pel Canvi en el Ayuntamiento de la capital catalana, Manuel Valls, aplaudió ayer la gestión que el teniente de alcalde de Seguridad, Albert Batlle, está haciendo del área durante los primeros meses del mandato, en los que la ciudad ha vivido un periodo de inseguridad, con varias muertes violentas. Al mismo tiempo, Valls pidió a la alcaldesa Ada Colau —“que sigue sin reconocer el problema de seguridad”, criticó— que exprese “un claro apoyo” a Batlle, un fichaje del PSC, socio en el ejecutivo de la edil.\nValls compareció tras semanas en silencio para pedir un Pacto por la Seguridad entre todos los agentes implicados para afrontar la situación de la ciudad. También ayer el grupo municipal de Ciudadanos presentó un Plan Integral de Seguridad, en el que varias propuestas coinciden con las que expuso Valls. Los dos grupos se mostraron partidarios de aumentar los agentes de la Guardia Urbana, a quienes dotarían de pistolas táser —que disparan descargas eléctricas—, o de “tolerancia cero” con los vendedores ambulantes en situación irregular.\nPor otra parte, la Guardia Urbana de Barcelona detuvo a ocho personas por participar en una pelea entre dos grupos en Sant Andreu, en la que un joven resultó herido grave con un arma blanca. También ayer una operación conjunta entre Mossos y la policía local en el metro para combatir la delincuencia reincidente se saldó con cinco detenidos en aplicación de la Ley de Extranjería.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Manuel Valls", "Ada Colau", "Albert Batlle", "Barcelona", "Seguridad ciudadana", "Cataluña", "España", "Justicia"], "newspaper": "elpais"}