{"id": "c4d53b31-841a-4674-74c8-961e16521e61", "content": "Las protestas en Hong Kong empañan el 70º aniversario de la República Popular China\n\nLos manifestantes de Hong Kong prometieron un “día de cólera” y lo hubo. Por primera vez en la historia de la antigua colonia británica una persona, un estudiante de secundaria, resultó herida de bala por la Policía, en lo que representa una escalada en los enfrentamientos. La dura jornada de incendios, barricadas, detenciones y balazos dejó en segundo plano las colosales celebraciones en Pekín del 70 aniversario de la República Popular, cuyo plato fuerte había sido un faraónico desfile militar y civil bajo la mirada del presidente Xi Jinping y que China no quería ver empañadas bajo ninguna circunstancia.\nLa mañana, sí, fue de Xi. Pese a la contaminación que velaba la vista, la ceremonia en la plaza de Tiananmen, bajo los retratos de Mao Zedong —el fundador de la República Popular— y Sun Yat-sen —el creador del Estado moderno chino— se desarrolló exactamente como estaba prevista. Un baño de masas y una demostración de músculo militar para el presidente, secretario general del Partido Comunista y jefe de la Comisión Militar, con el que transmitir un mensaje de unidad nacional, de progresos bajo el Partido Comunista y de modernización del Ejército.\n“Nada puede hacer tambalear los cimientos de nuestra gran nación. Ningún poder puede detener a la nación ni al pueblo chino en su progreso”, sostenía Xi en un discurso en el que envió también otro mensaje: que el Ejército defenderá la soberanía y la seguridad del país con contundencia.\nEn su breve discurso, el presidente chino también tuvo palabras para la antigua colonia británica: China “mantendrá la prosperidad y la estabilidad duraderas de Hong Kong y Macao”, señaló, antes de que comenzara la mayor exhibición de armamento y poderío militar que había hecho jamás el país. Un 40% de las armas mostradas no se habían enseñado hasta ahora al público. Todas han entrado ya en servicio. Los DF-41, misiles intercontinentales que pueden cargar hasta 10 cabezas nucleares y alcanzar Estados Unidos en 30 minutos. Los J-2 lanzados por submarinos, con un recorrido de hasta 7.000 kilómetros. El DF-17, el misil lanzadera de un planeador hipersónico.\nMiles de personas están participando en la marcha contra China en Hong Kong, desafiando la prohibición de la Policía pic.twitter.com/ldGsWb0E6j\nDespués, un desfile civil en el que participaron 70 carrozas y cerca de 100.000 personas seleccionadas por su ejemplaridad entre todos los sectores de la sociedad —médicos, funcionarios, campesinos, estudiantes—, para dar un repaso a la historia y cultura de China a través del prisma del partido. No faltaron los guiños a los logros científicos, económicos o deportivos. Xi tuvo su propia carroza, con un gigantesco retrato, al que saludó desde el balcón de Tiananmen.\nTodo un baño de masas para fomentar el sentimiento patriótico y el llamamiento a la unidad en torno al Partido, precisamente cuando China se enfrenta a unos desafíos que incluyen una economía de más lento crecimiento y una rivalidad con Estados Unidos cada vez más intensa.\nY su desafío más acuciante, ha quedado claro, es Hong Kong, donde los manifestantes hicieron caso omiso este martes a la prohibición de la Policía y se lanzaron a las calles en decenas de miles, por decimoséptima semana consecutiva, para protestar contra Pekín y lo que consideran su creciente injerencia en los asuntos locales de un territorio al que el principio “un país, dos sistemas” garantiza, al menos en teoría, libertades inexistentes en la China continental. El lema de la marcha, para no dejar ninguna duda, era “celebrar, tu madre”.\nYa en la mañana, la Policía hongkonesa, que el día antes había advertido de que la situación podría ser “muy, muy peligrosa”, había impedido la celebración de dos actos de protesta —uno de ellos, el lanzamiento de globos negros en señal de luto— y detenido a sus supuestos protagonistas. La ceremonia de conmemoración local hubo de celebrarse a puerta cerrada. Carrie Lam, la jefa del Ejecutivo autónomo, había volado a Pekín a celebrar el aniversario allí.\nPasado el mediodía comenzaban las primeras rondas de gas lacrimógeno, ya un ingrediente habitual de cada jornada de protestas, en enfrentamientos entre manifestantes y Policía en barrios más cercanos a la frontera con China. El metro de Hong Kong, el principal medio de transporte de la ciudad, cerró aproximadamente un tercio de sus estaciones, un número que fue subiendo a la mitad a lo largo del día. Muchos centros comerciales también optaron por cerrar sus puertas para evitar daños.\nAhora arde otra banderola de felicitación. Esta, frente a la sede del Ejército chino pic.twitter.com/kZVu6aFMye\nMientras continuaban los choques en los barrios del área continental, en el centro de Hong Kong la manifestación tenía aires de carnaval. Familias, ancianos y jóvenes, todos de negro para marcar un “Día de Duelo”. Muchos entonando a voz en grito el himno no oficial de las protestas, el Gloria a Hong Kong. Algunos con banderas de otros países. Todos, levantando la mano con los cinco dedos abiertos, por las cinco demandas que exigen. Todos, con un mensaje de repulsa a Pekín: “¡Celebrar, tu madre!”, era el grito del día. “No necesito sexo, China ya me jode cada día”, se leía en una pintada; “que le den al Partido Comunista de China”, en otra. Cada banderola, cada cartel de felicitación a la República Popular en la ruta —no había muchos— cayeron y acabaron pisoteados, o con pintadas por encima. El que había frente a la sede del Ejército Popular de Liberación chino fue incendiado.\nEse último acto desató la acción de la policía. Más rondas de gas pimienta. Cañones de agua a presión, con chorros azules de sustancias lacrimógenas. En medio de la batalla, saltaba la noticia del joven herido en el pecho por una bala de la policía. Un silencio sepulcral, por un momento, recorrió las filas de manifestantes y prensa.\nLa pelea no estaba interrumpida. Por todo el centro de Hong Kong se incendiaron barricadas. La policía cargó, entre una lluvia de más gases lacrimógenos, balas de plástico, pelotas de goma y más disparos reales. Más de un centenar de personas quedaron detenidas. Además, 51 personas entre los 11 y los 53 años resultaron heridas, entre ellas dos en estado grave y dos en estado muy grave, según fuentes hospitalarias. El adolescente herido de bala en el pulmón requirió una operación, aunque los médicos han precisado que el proyectil no tocó ninguna vena o arteria importante y no se teme por su vida.\nAmnistía Internacional ha condenado el disparo contra el muchacho, que “marca un alarmante paso en la respuesta policial a las protestas. Pedimos a las autoridades de Hong Kong que lancen una investigación pronta y efectiva sobre la secuencia de acontecimientos que llevaron a que esta persona esté luchando por su vida”.\nUn grupo de 24 legisladores de la oposición pandemócrata también se sumó a la condena por lo que consideró “una escalada innecesaria del uso de la fuerza y uso de munición real”. El vídeo que ha circulado sobre ese momento —en el que se ve al agente abrir fuego después de que el joven, enmascarado, le golpee con una barra de hierro— indica, en su opinión, que “el disparo a bocajarro del policía parece ser un ataque más que defensa propia… muchos agentes han quedado fuera de control y han tratado bruscamente a manifestantes, el público, personal medico, periodistas, trabajadores sociales y legisladores”.\nYip, un contratista de 41 años que vio desde los márgenes la manifestación, sin sumarse a ella, se lamentaba: “No veo cómo va a acabar esto. Cada parte se aferra a sus ideas cada vez más, y no hay ninguna intención de compromiso. Los manifestantes no tienen muchas opciones para lograr que se les escuche. Y el Gobierno y la Policía, si insisten en usar la fuerza, no van a lograr calmar a tanta gente que reclama cambios”.\nM. V. L\nEl jefe de la Policía hongkonesa, Stephen Lo, defendió en una rueda de prensa al filo de la medianoche al agente que abrió fuego contra el joven. “Creo que hizo lo mejor que pudo en ese momento, y creo que fue legal y razonable”, señaló. El agente se vio atacado y tomó la decisión en una fracción de segundo.\n\n“Sus vidas se ven amenazadas, lo que hacen es legal y legítimo”, insistió. Lo subrayó que entre los heridos en la bronca jornada de hoy se encuentran 25 policías.\nEl joven, aseguró, ha recibido la herida “cerca del hombro izquierdo”. Otras informaciones apuntan a que el impacto de bala ocurrió a tres centímetros a la izquierda del corazón.\nEsa bala no fue la única disparada. En total se lanzaron seis, reconoció Lo. Las otras cinco se dispararon en encontronazos con manifestantes en los barrios de Wong Kok, Tsuen Wan y Wong Tan Sin.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Hong Kong", "Manifestaciones", "Cargas policiales", "China", "Protestas sociales", "Acción policial", "Asia oriental", "Malestar social", "Policía", "Asia", "Fuerzas seguridad", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}