{"id": "c4e161e0-c3d0-42ee-5eba-4e47368d1b5e", "content": "La Policía confirma que los 39 muertos hallados en un camión cerca de Londres eran de nacionalidad china\n\nLas 39 personas halladas muertas en un camión este miércoles en un polígono industrial próximo a Londres eran de nacionalidad china, según la policía citada por varios medios británicos. Las víctimas son 31 hombres y ocho mujeres y hay un adolescente entre ellas. Las fuerzas del orden registraron la pasada noche dos viviendas en Irlanda del Norte relacionadas con el suceso, indicó este jueves la policía británica. Los registros se realizaron en domicilios del condado de Armagh, en el sur de la provincia de donde procede el conductor del vehículo donde se encontraron los cuerpos en la madrugada del miércoles.\nLos medios han identificado al conductor como Mo Robinson, de 25 años, procedente de la localidad norirlandesa de Portadown, detenido como sospechoso del asesinato de las 39 personas. El joven permanece retenido en una comisaría de Essex (una región del este de Inglaterra), donde los agentes le interrogan a fin de determinar las circunstancias de la tragedia.\n\n\nUna tragedia similar tuvo lugar hace casi 20 años, en 2000. Los cuerpos de 58 inmigrantes, también de nacionalidad china, fueron hallados en el interior de un contenedor en el puerto de Dover, el principal punto de enlace del Reino Unido con el continente europeo.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Hallazgo cadáveres", "Tráfico inmigrantes", "Inmigrantes asiáticos", "Londres", "Inglaterra", "Personas desaparecidas", "Reino Unido", "Casos sin resolver", "Tráfico personas", "Inmigrantes", "China", "Europa occidental", "Casos judiciales", "Trata de seres humanos", "Migrantes", "Inmigración", "Asia oriental", "Migración", "Asia", "Europa", "Sucesos", "Delitos", "Demografía", "Sociedad", "Justicia"], "newspaper": "elpais"}