{"id": "c4e35b29-05a2-4ced-4936-6933b414529d", "content": "PSOE y Podemos intentan un cordón sanitario contra Vox en los órganos del Congreso\n\nEl PSOE y Podemos han puesto en marcha un intento de crear un cordón sanitario contra Vox en los órganos de gobierno del Congreso. Ambos partidos que se pretenden ahora socios de una hipotética coalición buscan evitar que la formación ultra esté representada, sobre todo en la Mesa del Congreso, que dirige y ordena su funcionamiento. Las dos formaciones de izquierda no suman mayoría absoluta para evitarlo y han contactado ya con el PP para lograr su apoyo. Los populares aguardan a lo que decida su presidente, Pablo Casado.\nEl auge de Vox en las elecciones del 10-N ha cambiado muchas cosas, también en el trabajo en el Congreso que se avecina de esta XIV Legislatura. El partido ultra ha subido de 24 a 52 escaños. En el anterior mandato, el PSOE consiguió evitar que Vox tuviese miembros en la Mesa, envió a sus diputados al gallinero del hemiciclo y hasta redujo al máximo su espacio disponible. Vox es ahora el tercer grupo de la Cámara baja, cuya Mesa ordena los debates, clasifica, agiliza o frena las iniciativas y hasta reparte los medios materiales y humanos de los grupos.\nEn la anterior legislatura, Ciudadanos, que tenía 57 escaños, ocupó dos de los nueve puestos de la Mesa y un lugar de honor junto al pasillo para su entonces líder, Albert Rivera, en el hemiciclo. Ahora no aspira a nada.\nPreguntados específicamente por sus intenciones, el presidente y el portavoz parlamentario de Vox, Santiago Abascal e Iván Espinosa de los Monteros respectivamente, aplazan adelantarlas para centrarse en otros mensajes políticos, pero no renuncian a dar esa pelea.\nEl PSOE quisiera ahora, como logró en la pasada legislatura, que Vox tuviese la menor proyección pública posible en las Cortes. Podemos mantiene la misma sintonía. Portavoces de ambas formaciones lo han hablado e incluso lo han sondeado con la popular Ana Pastor, quien según fuentes de esos partidos, solo les contestó: “Ya veremos”. Fuentes cercanas a la expresidenta del Congreso recalcan que ese asunto debe resolverlo Casado.\nEl argumento que esgrimen en privado el PSOE y Podemos para defender la necesidad de aplicar a Vox un cordón sanitario es que “no se puede evitar que tengan una representación en la Cámara que han ganado en las urnas, pero sí que dispongan de cargos institucionales que deberían conllevar otro nivel de confianza y lealtad”.\nLa negociación se lleva con reserva, pero debe resolverse antes de la constitución de las Cortes, prevista para el 3 de diciembre. Por ahora, los números no les salen a socialistas y Podemos. El Reglamento del Congreso establece en su artículo 37.1 que para elegir al presidente cada parlamentario debe escribir solo un nombre en una papeleta y es elegido quien logra la mayoría absoluta. Para los cuatro vicepresidentes y los cuatro vicesecretarios, la votación es simultánea en cada caso e igualmente solo se puede elegir un nombre. Son designados, por orden sucesivo, los cuatro que suman más votos tanto para unos puestos como para los otros.\nLos partidos con al menos 71 escaños tienen asegurada su presencia en la Mesa, con un vicepresidente y un secretario. En esta legislatura ese tope lo superan solo PSOE y PP. Las 120 actas socialistas resultan más que suficientes para prestar votos y completar las 35 de Podemos. A Vox le faltan 19 para llegar a dicha cifra, y a los 89 escaños del PP le sobran 20, si se cuentan además los dos miembros de Navarra Suma.\nVox no tendrá ninguna opción si el PP se suma al cordón sanitario propugnado por los dos partidos de izquierda o, sin adherirse, si decide votar solo a sus candidatos sin delegar algunos votos al partido de Santiago Abascal. Los populares también podrían negociar con Vox y permitir la entrada de un representante ultra en la Mesa a cambio de elevar la representación popular prevista de dos integrantes a tres.\nJ. C., Madrid\nJunts per Catalunya tendrá ocho diputados en el Congreso, uno más que en la anterior legislatura, y quiere desempeñar su papel de líder del heterogéneo Grupo Mixto, que suma 21 representantes. La portavoz nacionalista, Laura Borrás, está aprovechando estos días en los que espera una llamada de la negociadora socialista, que aún no se ha producido, para contactar con las otras formaciones de ese Grupo y atraerlas a una unidad de acción sobre la crisis en Cataluña. Ya tuvo una reunión con la CUP (dos diputados), el BNG (uno) y este miércoles se verá con el portavoz de ERC, Gabriel Rufián, que tiene grupo propio (13).\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Vox", "Mesa Congreso", "Unidas Podemos", "Santiago Abascal", "Iván Espinosa de los Monteros", "Ana Pastor", "Partidos ultraderecha", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Congreso Diputados", "Coaliciones políticas", "Podemos", "Ultraderecha", "Parlamento", "Partidos políticos", "Ideologías", "Elecciones", "Política"], "newspaper": "elpais"}