{"id": "c4e9808a-9213-4827-66df-a97edb765231", "content": "Colau prohíbe abrir nuevas casas de apuestas en Barcelona\n\nEl Ayuntamiento de Barcelona ha prohibido abrir nuevas casas de apuestas, juegos de azar, bingos y casinos en la ciudad para “preservar la salud de la ciudadanía y evitar adicciones”. El Consistorio ha tomado esta decisión después de que un estudio encargado a la concejalía de Salud ha alertado de los impactos negativos que tienen las adicciones a las apuestas en línea y al juego patológico, sobre todo entre los más jóvenes. La alcaldesa de Barcelona, Ada Colau, ha suspendido “por un año la admisión de comunicados de nuevas actividades de concurrencia pública para abrir establecimientos de juegos”.\nColau pretende cortar de raíz la proliferación de establecimientos de apuestas para prevenir los trastornos provocados como consecuencia del juego. La suspensión también afecta al otorgamiento de licencias y la admisión de comunicados para hacer obras destinadas a la apertura o ampliación de estos locales. Hasta ahora no había una regulación municipal en este ámbito. En Barcelona hay 35 salones de juego, 17 bingos y un casino que continuarán desarrollando su actividad.\nEl gobierno municipal iniciará ahora la redacción de un plan especial urbanístico que propondrá el decrecimiento del número actual de salas, de tal forma que cuando una de ellas cierre no podrá abrirse otra. Estos establecimientos tampoco podrán instalarse cerca de centros docentes o sanitarios. Además de la suspensión de licencias, el Consistorio ha puesto en marcha una serie de medidas como son la inhibición de las páginas web de juego online desde los ordenadores municipales.\nEl Ayuntamiento también exigirá a las empresas que se presenten a las convocatorias de subvenciones municipales que inhiban la conexión a páginas de juego en línea. Asimismo, impulsará varios programas de salud contra el juego patológico. Además, se prohibirán las campañas de publicidad de este tipo de negocios tanto en la vía pública como en Transportes Metropolitanos de Barcelona (TMB).\nSegún los estudios realizados, el 60,2% de la población española entre 15 y 64 años jugó apostando dinero durante el 2017. De estos, el 0,4% desarrolló problemas de adicción, cifra que representa 20.000 personas en Cataluña.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Ada Colau", "Apuestas", "Barcelona", "Cataluña", "Juego", "España", "Política municipal", "Sociedad", "Política"], "newspaper": "elpais"}