{"id": "c4f52969-4dba-41e1-51b0-3667c09e4264", "content": "Bruselas abre una investigación a Air Nostrum por recibir ayudas para renovar su flota\n\nLa Comisión Europea ha abierto una investigación a la aerolínea Air Nostrum para determinar la legalidad de las ayudas públicas de nueve millones de euros aprobadas por la Comunidad Valenciana para renovar su flota de aeronaves. Bruselas duda de que esas ayudas se ajusten a las exenciones que contempla la legislación comunitaria sobre protección medioambiental, tal y como defienden las autoridades españolas. En un comunicado, el Ejecutivo comunitario recuerda que Air Nostrum ya había empezado a renovar su flota en 2017 con 18 aeronaves sin fondos públicos. Por ello, cuestiona que esas subvenciones sirvan como incentivo y, por lo tanto, no alteren la competencia.\nEl departamento que dirige la comisaria Margrethe Vestager anunció este martes la apertura de una investigación \"exhaustiva\" sobre Air Nostrum. La compañía recibió de la Generalitat valenciana tres millones de euros en 2018 y, según Bruselas, tiene la intención de conceder otra subvención que podría alcanzar los seis millones en el periodo 2019-2020. Ryanair se mostró dispuesta entonces a llevar el caso a Bruselas al considerar que ese apoyo podía vulnerar el derecho comunitario.\nEspaña ha defendido ante Bruselas las ayudas al considerar que se hallan dentro de las salvedades previstas por la ley europea, que da margen a los países para destinar fondos a actuaciones empresariales que favorezcan el medio ambiente. Sin embargo, esa justificación genera dudas en la Comisión. Bruselas invesigará, primero, si esa subvención tenía un \"efecto incentivador\". Es decir, si esa inversión se habría llevado a cabo del mismo modo sin los fondos públicos.\nAdemás, Competencia considera que para que un arrendamiento financiero sea considerado como \"inversión\" tiene que \"establecer la obligación (y no solo la posibilidad) de comprar la aeronave\". \"Hoy por hoy, la Comisión tiene dudas de que el tipo de arrendamiento financiero utilizado por Air Nostrum cumpla esta condición\".\nBruselas recuerda que esas inversiones hacen que las compañías sean más eficientes en términos de consumo de combustible y reducen los costes de explotación de las empresas. \"Conceder una ayuda a una gran empresa que habría invertido de todas maneras en aeronaves más nuevas y ecológicas solo serviría para reducir sus gastos de explotación ordinarios mientras sus competidores locales tendrían que soportarlos din ayuda\", sostiene Competencia. \"Esto provoca distorsiones de la competencia a expensas de los contribuyentes\", remacha.\nAir Nostrum afirmó en un comunicado que el convenio de ayudas de la Generalitat Valenciana a la aerolínea para la renovación de su flota \"respeta toda la legislación autonómica, nacional y comunitaria\" y ha recordado que el Banco Europeo de Inversiones respaldó, en 2017, dicho proyecto estratégico, informa Efe.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Air Nostrum", "Comisión Europea", "Unión Europea", "Empresas", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores"], "newspaper": "elpais"}