{"id": "c4f78d46-fffb-44bb-4c18-d5bc8ffd7ab8", "content": "Para pagar menos en su próxima declaración de la renta, actúe antes de que termine el año\n\nEsperar el inicio de la campaña de la declaración de la renta, a mediados del próximo año, para preocuparse por lo que debemos a Hacienda en el IRPF por el ejercicio 2019 no es buena idea. Cualquier asesor fiscal que se precie se lo dirá. “Aún está a tiempo de tomar decisiones antes de que finalice el año para rebajar su factura fiscal”, avisan los profesionales afiliados al Registro de Asesores Fiscales (REAF) del Consejo General de Economistas que este jueves han presentado en Valencia su guía para planificar la Renta de 2019.\nCon este objetivo, desde el REAF aconsejan preliminarmente recopilar las declaraciones de los años desde 2015 hasta 2018, ambos inclusive, y las notas utilizadas para elaborarlas, ya que podría tener saldos negativos que se puedan compensar en la próxima declaración. “También debe revisar esas declaraciones por si tiene rentas devengadas en aquellos ejercicios que tenga que imputar en 2019 o en años siguientes”, avisan. La ayuda concedida por daños estructurales de su vivienda que aún le resta por imputar es un ejemplo de ello.\nAsimismo, en esta primerísima fase haga memoria para recordar las rentas obtenidas este años por el trabajo, actividades económicas o arrendamiento, y si ha transmitido bienes o derechos, ha donado bienes o dinero o si obtuvo alguna ayuda o subvención. Ahora haga un cálculo previo de la cuota líquida y de lo que saldrá a ingresar, para ver si debe tomar alguna iniciativa para aminorar la factura fiscal. Aunque no tenga la obligación de presentar la declaración, desde Bankinter recomiendan realizar estas averiguaciones para ponderar si le compensaría hacerlo. “De lo contrario, se podría estar renunciando a cantidades que salieran a devolver como consecuencia de las retenciones soportadas a lo largo del ejercicio”, recalcan.\nEstas son las principales sugerencias para cuadrar las cuentas antes del 31 de diciembre y aprovechar las deducciones y reducciones más frecuentes.\nAl estar exenta de IRPF, la prestación por maternidad no se tendrá que incluir en la declaración de la renta. No se tendrán que añadir tampoco las prestaciones a profesionales reconocidas parta iguales situaciones por mutualidades alternativas a la Seguridad Social ni por retribuciones percibidas por funcionarios en los permisos de parto, adopción o guarda y paternidad. Si ya se adjuntaron en ejercicios no prescritos, sin embargo, se podrá solicitar la rectificación y la devolución de los ingresos indebidos. La última declaración a rectificar será la correspondiente a la Renta de 2015, que prescribe el 30 de junio de 2020, a través del formulario que se encuentra en la web de la AEAT.\nEn caso de despido y de indemnización obligatoria, esta no tributará hasta el límite de 180.000 euros, pero con la obligación de desvincularse de la empresa durante, al menos, los 3 años siguientes. Si tiene la impresión de que se acerca un despido abusivo, no olvide hacer constar la improcedencia en el acto de conciliación ante el Servicio de Mediación, Arbitraje y Conciliación (SMAC) o por resolución judicial, para obtener la exención. Si hubiera un exceso sobre la indemnización obligatoria, este tributaría, pero con una reducción del 30%.\nQuedarse en el paro y recibir las prestaciones en un pago único implica su exención del IRPF, pero solo si este dinero se destina a emprender un trabajo por cuenta propia o si el contribuyente entra a formar parte de una cooperativa de trabajo asociado o una sociedad laboral. Por el contrario, si tiene un trabajo, la portavoz de la Organización de Consumidores y Usuarios (OCU), Ileana Izverniceanu, recuerda que “para ahorrar en el IRPF es posible cambiar el salario en metálico por retribuciones en especie que están exentas de tributación, como vales de comida, seguro de salud, cheque transporte o servicio de guardería”.\n¿Este año ha trabajado en el extranjero? Es posible que las remuneraciones percibidas por ello estén exentas. En este caso, “conviene que su empresa tenga en cuenta esta exención a la hora de practicar las retenciones”, aconsejan desde el REAF. Tampoco tributarán las indemnizaciones percibidas por daños personales, pero debe existir una sentencia o, al menos, un acto de conciliación con allanamiento, renuncia, desistimiento o transacción judicial. No haber pagado a tiempo unas indemnizaciones exentas, además, supone el pago de unos intereses de demoras. Si en declaraciones no prescritas (desde 2015 en adelante) se tributó por estos intereses, se podrá solicitar la devolución.\n¿La primera opción para obtener liquidez cuando se tenga más de 65 años? Sin duda, “transmitir la vivienda habitual”, contestan los asesores fiscales del Colegio de Economistas, porque la ganancia que se obtiene no se someterá a tributación. “Eso sí, si la vivienda es también de su cónyuge y no ha llegado a esta edad, quizás le convenga esperar a que la cumpla para formalizar la transmisión y no tener que tributar por el 50% de la plusvalía”, añaden los asesores fiscales.\nOtra posibilidad de no tributar por la ganancia patrimonial tras la transmisión de cualquier bien por parte de una persona que haya cumplido 65 años es invertir lo obtenido en una renta vitalicia, con un máximo de 240.000 euros. Pero, ojo: el plazo para realizar la reinversión es de solo seis meses. En su informe sobre el cierre fiscal 2019, no obstante, Bankinter subraya la necesidad de prestar atención a “unos nuevos requisitos que tienen que cumplir estos seguros desde el 1 de abril de este año”.\nCualquier otro contribuyente puede dejar exonerada la ganancia obtenida en la transmisión de su vivienda habitual. Eso sí, solo si reinserte el importe obtenido en otra vivienda habitual en el plazo de dos años.\nLa rentabilidad de depósitos y seguros está por los suelos en la actualidad. Con todo, una buena opción para no tributar por ella y que aconsejan desde el REAF es aportar hasta un máximo de 5.000 euros anuales durante cinco años y recibir capital e intereses pasado ese tiempo.\n¿Su empresa le está compensando por los gastos de viaje durante su trabajo y todos o una parte de ellos se ha exceptuado de tributación en el IRPF, tal y como dicta la ley? Muy bien, pero le convendrá quedarse con los justificantes de estancia, transporte público, aparcamiento y peajes. Hacienda podría requerírselos.\nY si, en este ejercicio, va a percibir una retribución por incentivos generada en más de dos años, no podrá reducirla por irregularidad si en los cinco años anteriores ha cobrado otro incentivo y lo ha reducido. “Si no fue así y es previsible que el contribuyente cobre otra retribución de este tipo en los cinco años siguientes, deberá analizar qué es mejor: reducir esta en un 30% o hacerlo con la que cobre en el futuro”, destacan desde el REAF.\nSi este año ha fallecido el titular de un plan de pensiones, los herederos tendrán que decidir cuándo rescatarlo y en qué forma, si como renta o capital. “Las prestaciones percibidas tendrán que incluirlas en su renta como rendimientos del trabajo”, advierten los asesores del REAF, “sin que se tribute por ellas en el impuesto sobre sucesiones y donaciones”.\nUn asesoramiento sobre el convenio entre España y otros países se impondrá, en opinión del REAF, si este año se han percibido unas pensiones procedentes del extranjero, para evitar la llamada doble imposición.\nPara los propietarios de inmuebles, Izverniceanu señala que aquellos que gozan de la deducción por adquisición de vivienda habitual, por haberla adquirido antes de 2013, pueden amortizar el préstamo hasta llegar al tope de 9.040 euros. La reducción será el 15% de lo aportado.\n¿Quiere alquilar un inmueble? Tenga en cuenta que el beneficio fiscal de arrendarlo para vivienda –una reducción del rendimiento neto del 60%– no se puede aplicar si se alquila por temporada o a una sociedad que no designe el empleado que la vaya a ocupar. La reducción tampoco será posible si se presta algún tipo de servicio de hostelería o de limpieza ya que, en este caso, la verdadera naturaleza de la actividad que se está desarrollando es una actividad económica.\nAsimismo, en el caso de que el piso se haya quedado vacío algún mes de 2019, los gastos correspondientes a este período no serán deducibles, excepto los que se hayan pagado para volverlo a alquilar. Y no se deberá olvidar que se imputarán rentas inmobiliarias también para este período.\n“Si tiene que realizar gastos en un inmueble alquilado, anticipándolos en este ejercicio disminuirá el rendimiento neto y estará difiriendo la tributación por el arrendamiento”, añaden desde el REAF.\n¿Vive de alquiler? Si su base imponible no supera los 24.107 euros y firmó el contrato antes de 2015, puede aplicar en 2019 la deducción del 10,05% por alquiler de vivienda. Además, si está en este régimen transitorio y vence el plazo del contrato y la última prórroga, no hay que preocuparse, según los asesores fiscales. “Podrá seguir aplicando la deducción, incluso si se modifican algunas cláusulas como el precio o la duración del contrato”, explican. “Tampoco perderá el derecho a deducir si se transmite el inmueble a otro propietario con el que se firma un nuevo contrato de alquiler”, aseguran.\nTratar la aluminosis, instalar un ascensor o renovar los contadores de la electricidad en una comunidad de propietarios, entre otras obras, puede conllevar la erogación de ayudas por parte de un ente público. Si este ha sido el caso de algún inmueble de su propiedad, deberá tributar por la parte proporcional de las subvenciones como ganancias de patrimonio, recuerdan los asesores fiscales del REAF.\nY si va a vender un inmueble en el que se realizaron mejoras, el consejo de los asesores fiscales del CGE es computar el coste de estas como mayor valor de adquisición.\n¿Este año ha donado bienes o derechos? Pues, deberá recordar que, si el valor de la donación en el Impuesto de Sucesiones y Donaciones supera al de adquisición, Hacienda considerará que ha obtenido una ganancia patrimonial. Resultado: deberá tributar por ella. Tenga también en cuenta que, si va a transmitir un elemento adquirido antes de 1995 y tiene otros en la misma condición, tal vez no le resulte interesante reducir la plusvalía. Si esta es pequeña, y ya que el límite por contribuyente del importe de las transmisiones es de 400.000 euros, podría compensarle no reducirla y reservar límite para aminorar una posterior.\nTener bienes o derechos en el extranjero y no haberlos declarado en el modelo 720 comporta una fuerte sanción si la Administración va a tener conocimiento de ello. En este caso, desde el REAF aconsejan regularizar la situación de manera voluntaria “salvo que pueda probar que los elementos patrimoniales han sido adquiridos con rentas declaradas u obtenidas cuando no era contribuyente por el IRPF”. Así, la sanción será solo por incumplimiento formal.\nSi quiere ingresar en una cuenta bancaria o adquirir un elemento patrimonial por un gran importe, debería saber que es probable que salten las alarmas en Hacienda y que la AEAT compruebe si se corresponde con la renta o con el patrimonio declarado. Si no fuera así, regularizará su situación considerando que se ha producido una ganancia de patrimonio no justificada.\n¿Le gusta jugar on line, en casinos o bingos, o hacer apuestas? “Le conviene acumular las pruebas de sus pérdidas”, dicen desde el REAF, “porque así solo tendrá que tributar por las ganancias netas”.\nY recuerde que ganar un proceso alivia anímicamente, pero puede presentar inconvenientes fiscales ya que, si tiene derecho a percibir costas procesales de la parte contraria, es muy probable que la Administración les reserve el tratamiento de ganancias patrimoniales. Eso se traduce en su integración en la base general del impuesto.\nHacer aportaciones a sistemas de previsión social, como los planes de pensiones, se traduce en un ahorro en la declaración por cada euro destinado a este tipo de productos, hasta el menor de estos límites: 8.000 euros al año o el 30% de la suma de rendimientos del trabajo y de actividades económicas. “Lo que primero tendrá que hacer el contribuyente antes del cierre del año es ver si ha superado este límite o si puede hacer una aportación adicional”, advierte el experto de finanzas Antonio Gallardo, quien añade: “Lo aportado siempre hará disminuir lo que se paga en el IRPF y podría incluso llevar a una declaración negativa a la vez que aumenta el capital de cara a la jubilación, por lo que este tipo de aportaciones son muy atractivas”. “Dependiendo de su tipo de gravamen y la comunidad autónoma de residencia, el ahorro fiscal obtenido se sitúa entre el 43,5% y el 48%”, calculan en Bankinter. \nTambién el contribuyente cuyo cónyuge haya obtenido este año menos de 8.000 euros de rendimientos del trabajo o de actividades económicas podrá reducir su base, siempre y cuando aporte al plan de este antes de que termine el año, por un máximo de 2.500 euros.\n¿Cómo atenuar la progresividad de la tarifa del IRPF aplicable a la prestación de los planes de pensiones? “Lo más recomendable es rescatarlos en aquellos ejercicios en los que se obtengan las rentas más bajas a integrar en la base general del impuesto”, dicen desde Bankinter. Asimismo, si se rescata en forma de capital, se podría aplicar una reducción del 40%. Para obtenerla se deberán tener en cuenta los plazos: el 31 de diciembre de este año es el último día que tienen los contribuyentes que se jubilaron en 2011 y 2017. Los jubilados en 2018 o en 2019, por el contrario, tendrán plazo hasta el 31 de diciembre de 2020 y de 2021, respectivamente. Esta reducción no se podrá aplicar si se rescata en forma de renta. ¡Haga cálculos!\nEn el supuesto de jubilación activa, si rescata el plan se entenderá que lo ha hecho este año, si no, se considerará que se hace cuando termine la relación laboral y se accede a la jubilación total. “Lo más probable es que convenga esperar a que se deje la actividad, ya que se acumularían menos rendimientos del trabajo a la prestación”, explican los asesores del REAF.\nPagar una pensión compensatoria y anualidades por alimentos al excónyuge, distintas a las satisfechas a los hijos, también es motivo de reducción de la base imponible, ya que constituyen rendimientos del trabajo para el perceptor. Pero la resolución del juez deberá establecer qué parte se considera pensión y qué otra se corresponde a otros conceptos.\nSi ha obtenido alguna plusvalía al transmitir elementos patrimoniales, está todavía a tiempo para rebajar el coste de la factura fiscal cediendo otros elementos con pérdidas, independientemente del tiempo que hayan formado parte de su patrimonio. Estas pérdidas se restan de las ganancias. Aún así, tenga en cuenta que “la generación de ganancias patrimoniales con un período igual o inferior a un año puede afectar a la cuota del Impuesto sobre el Patrimonio”, alertan desde Bankinter.\nAsimismo, el REAF subraya que, si en ejercicios anteriores el saldo derivado de transmisiones patrimoniales fue negativo y no han pasado más de cuatro años, se pueden aprovechar estos importes para realizar plusvalías antes de que acabe 2019 y, de esta forma, eliminar o atenuar su tributación.\nLas anualidades por alimentos a los hijos por decisión judicial, cuando el importe es inferior a la base liquidable general, se llevan a la escala del impuesto separadamente del resto de la base liquidable general y no constituyen renta para los hijos.\nEl progenitor que mantenga económicamente a los hijos, aunque no conviva con ellos, tendrá derecho a aplicar el mínimo por descendientes. Este tratamiento, sin embargo, es incompatible con el de las anualidades por alimentos cuando se lleve su importe por separado a la tarifa.\nLos pagos extraordinarios –dentista, ortopédico, óptico, campamentos, clases de inglés, actividades extraescolares, entre otros– pueden ser incluidos en el concepto de anualidades por alimentos a favor de los hijos, pero solo si el convenio establece que dichos gastos serán asumidos por mitades por los padres.\nSi la contribuyente tiene derecho a la deducción por maternidad y ha llevado a su hijo a una guardería, a la hora de calcular su cuota a pagar podrá deducir 83,33 euros por cada mes completo, con el límite de la menor de estas dos cantidades: o la cotización a la seguridad social o el importe anual del gasto de guardería.\nEn el caso de formar parte de una familia numerosa la deducción será de 1.200 euros anuales y 2.400 euros si es de categoría especial. Además, se podrán deducir 50 euros al mes por cada hijo que exceda el número necesario para ser familia numerosa (tres, la general, o cinco, la especial). “Si no tiene el título de familia numerosa aún, es importante solicitarlo antes de que termine el año, porque es un requisito que se exige para la deducción”, añaden desde el REAF.\nDonar todos los años a las mismas entidades sin ánimo de lucro el mismo importe o superior implica una deducción del 75% por los primeros 150 euros donados y el 30% sobre el exceso. Este último porcentaje se incrementa al 35% si se ha mantenido el mismo donativo de los dos ejercicios anteriores, por lo menos.\nSi el contribuyente se estuviera planteando realizar donativos, lo más beneficioso será hacerlo a la realización de actividades y programas de mecenazgo. “En este caso, los porcentajes de deducción son cinco puntos porcentuales superiores”, concluyen los asesores fiscales del REAF.\nAunque la declaración de la renta sea única, la cantidad a pagar se divide en dos tramos, uno para el Estado y el otro para la comunidad autónoma en la que reside el contribuyente. \"Las regiones tienen deducciones de todo tipo, que varían de una a otra: libros de texto, seguros de salud, gastos de cuidado de menores o de ascendientes mayores de 65 años, cursos de idiomas...\", señala el experto de finanzas, Antonio Gallardo. \"El problema\", añade, \"es que en bastantes ocasiones pasan desapercibidas\". \nSu consejo es asegurarse de que se cumplen los requisitos y, antes del 31 de diciembre, recabar la información necesaria que justifique las deducciones, como las facturas de gasto. El mismo criterio se aplicará a los donativos a instituciones u ONG.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Declaración renta", "Ahorro", "IRPF", "Agencia Tributaria", "Impuestos", "Hacienda pública", "Agencias Estatales", "Tributos", "Finanzas públicas", "Administración Estado", "Finanzas", "Administración pública"], "newspaper": "elpais"}