{"id": "c5090f1b-9ee7-4b41-714c-08a63be57187", "content": "El mejor banco digital del mundo\n\nPor tercer año consecutivo, BBVA se mantiene como líder mundial en banca móvil, según la consultora internacional Forrester Research. Tras analizar las apps de 54 bancos en 13 países, entre ellos EE UU, China, Francia, Reino Unido y España, Forrester Research concluye que la app de BBVA (disponible para Android e iPhone) “combina una excelente funcionalidad - con una puntuación casi perfecta- y la mejor experiencia de usuario”. Esta es una de las conclusiones del prestigioso informe The Forrester Banking Wave: Global MobileApps Summary, 2019, en el que la aplicación de la entidad financiera española permanece como líder indiscutible del ranking global de bancos.\nEn su análisis, la consultora resalta que BBVA ofrece contenido muy relevante en su app, que va desde los escenarios más sencillos hasta los más complejos en diferentes pasos, y con un diseño claro. “La app sigue los principios de accesibilidad y ofrece ayuda a los clientes en aquellos servicios que desea utilizar, en un contexto de excelente privacidad y seguridad”, sostiene el informe.\nForrester Research destaca Bconomy como una de las mejores funcionalidades, al proponer al cliente “un diagnóstico de su salud financiera basado en sus propios datos” para, a partir de los mismos, trazar “acciones personalizadas” que le ayuden a mejorar su situación en el ámbito de las finanzas y a conseguir sus objetivos vitales.\nEl informe también afirma que los bancos se están centrando en ayudar a los clientes a gestionar sus finanzas, algo que está en la propuesta de valor de los nuevos bancos digitales. En este sentido, la consultora recuerda que BBVA ya utiliza modelos predictivos de análisis de datos para alertar a sus clientes sobre los posibles pagos a los que deben hacer frente, y les ofrece presupuestos sobre lo que pueden (o no) gastar.\nLos esfuerzos de la entidad española por desarrollar todas las posibilidades de su aplicación y facilitar su navegación al usuario se reflejan en los resultados obtenidos, año tras años, en los diferentes análisis publicados por Forrester Research.\nEn 2018, el informe de la consultora puso el foco en la necesidad que tienen los clientes de disponer de “una foto clara de cuánto dinero tendrán a final de mes”. En el análisis, BBVA fue uno de los bancos que mejor salió valorado ya que permitió a sus clientes “ver en la propia app la información de productos financieros que tienen contratados con otras entidades”. Ese año, tras la entrada en vigor de la normativa PSD2, BBVA lanzó el nuevo servicio de agregación de cuentas y tarjetas que permite obtener una visión más completa de las finanzas de uno mismo. Asimismo, el informe resaltó servicios de la aplicación de BBVA que ayudan a los clientes en las tareas del día a día, como buscar información, con motores de búsqueda inteligentes o preguntas y respuestas frecuentes (FAQs) y la posibilidad de contactar con un gestor.\n“Forrester ha reconocido el esfuerzo continuado de BBVA por aumentar los servicios que ofrece a sus clientes, mejorando cada año la experiencia, y con funcionalidades cada vez más personalizadas. Y vamos a seguir trabajando en la personalización de servicios según las circunstancias y necesidades del cliente, y con el apoyo de tecnologías como la inteligencia artificial, que nos permitirá atenderles de forma aún más rápida e inmediata”, concluye Sofía Rodríguez-Sahagún, directora de Transformación Digital de BBVA España.\nEn 2017, BBVA también se hizo con el premio a la mejor app de banca móvil de Europa, con una valoración final de 87 puntos sobre 100. El banco, en aquella ocasión, obtuvo la máxima puntuación, 100 puntos, en tres áreas vinculadas a las funcionalidades, la mayor a nivel mundial.\n2017\nLa aplicación incluye la funcionalidad Bconomy, el servicio de protección frente a descubiertos y la opción Cash up (envío de dinero a través de Bizum), entre otros.\n2018\nLa app sigue creciendo con Valora View (funcionalidad que permite buscar vivienda mediante realidad aumentada) y Baby Planner (para conocer los gastos que implica un bebé). BBVA Invest y el servicio de agregación también vieron la luz este año.\n2019\nLas funcionalidades se multiplican: Future Planner (para planificar la jubilación), Programa tu Cuenta, seguros de viajes online, notificaciones personalizadas, integración del pago móvil…", "date": "10/15/2019, 19:01:45", "tags": ["BBVA", "Bancos", "Empresas", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}