{"id": "c50be419-6d74-40a1-4324-094fd49ab128", "content": "Johnson se vuelca en los votantes laboristas que apoyaron el Brexit\n\nBoris Johnson lo ha apostado todo al Brexit, y es consciente de que su empeño espantará en la cita electoral del 12 de diciembre a un buen puñado de conservadores moderados, que se pasarán a las filas del Partido Liberal Demócrata o se abstendrán. Centrará sus esfuerzos en los votantes laboristas del centro y norte de Inglaterra que apoyaron en su día la salida del Reino Unido de la UE y que hoy se sienten desencantados con la ambigüedad de Jeremy Corbyn.\nEl primer ministro y el líder de la oposición protagonizaron este miércoles una descarnada sesión de control en la Cámara de los Comunes que fue todo un anticipo de lo que serán las próximas seis semanas. “¿Por qué diablos deberían sufrir los ciudadanos el año que viene, que estaba destinado a ser un año glorioso, el tóxico y tedioso sopor de dos referéndums más, como pretende el Partido Laborista?”, ha clamado Johnson, quien comienza de nuevo a echar mano de la táctica de las medias verdades. Es cierto que Corbyn se ha comprometido, si gana, a intentar negociar un nuevo acuerdo del Brexit con la UE y someterlo a una consulta popular. Pero el segundo referéndum al que hacía referencia Johnson era la nueva votación a favor de la independencia prometida por los nacionalistas escoceses, que el líder laborista no ha respaldado.\nEl primer ministro persigue presentarse como el político que por fin dejará atrás tres años de interminable debate y sacará al Reino Unido de la UE. Y busca a la vez retratar a Corbyn como el rival que no tiene sus ideas claras y solo pretende retrasar ad eternum esa decisión.\nHay toda una estrategia detrás de ese mensaje tan simple. El equipo de Johnson sabe que está muy lejos de cantar victoria. La última encuesta de YouGov otorga a los conservadores un apoyo del 36%, frente a un 23% de los laboristas. En teoría, podrían respirar tranquilos. Pero a ninguno se le olvida que cuando la ex primera ministra, Theresa May, decidió adelantar las elecciones en 2017 los sondeos le daban un 44%, 16 puntos por delante de sus rivales. Contados los votos, la ventaja se redujo a un 2,5% y los conservadores perdieron la holgada mayoría de la que disfrutaban en la Cámara de los Comunes. Y el propósito de esa jugada política desafortunada era el mismo que ahora: buscar un refuerzo de legitimidad para sacar adelante el Brexit.\nJohnson cuenta con perder al menos 20 escaños en circunscripciones de conservadurismo moderado, que podrían inclinarse por un partido claramente defensor de la UE como el Liberal Demócrata. “Son tiempos políticos muy volátiles y en estos momentos ya no sirven las lecciones del pasado”, dijo el martes la líder de la formación, Jo Swinson, consciente de que puede ser la gran sorpresa del 12 de diciembre, pero también que el globo se puede desinflar en las próximas semanas.\nLa campaña conservadora se centrará en las zonas del norte y centro (Midlands) de Inglaterra donde el voto a favor del Brexit en el referéndum de 2016 fue superior a la media del resto del país. Feudos tradicionalmente laboristas, Johnson confía en que el reclamo de la salida —por fin— de la UE haga cambiar de bando a muchos de esos votantes. Un analista y sociólogo electoral tan prestigioso como John Curtice escribía en The Times que “hay ahora mismo hasta 50 escaños tradicionalmente laboristas que podrían caer del lado conservador. Lograr todos esos compensaría con creces otras pérdidas” y daría a Johnson una mayoría parlamentaria.\nJeremy Corbyn intentará de nuevo la estrategia que le permitió dar la campanada en 2017. Quedó en segundo lugar, pero igualó prácticamente en votos a Theresa May. El sistema electoral mayoritario británico (a diferencia del proporcional, ganar por un solo voto en cualquier circunscripción otorga el único escaño disponible) salvó entonces a los conservadores de una situación desairada.\nEl líder laborista jugaba entonces con una doble ventaja: apenas llevaba dos años al frente del partido y las bases que le auparon mantenían el entusiasmo. Y sobre todo, existía la sensación generalizada de que el Brexit era ya un asunto zanjado.\nPor eso no le dedicó apenas tiempo al asunto y su mensaje fue profundamente ideológico, de denuncia de las desigualdades sociales que habían traído años de austeridad económica.\nSu equipo confía en que, en el plazo de seis semanas, ese mismo mensaje vuelva a resonar en los oídos de los electores. “Todos sabemos que los intereses egoístas del 1% de los que están arriba son los que controlan el Reino Unido. Nuestro Gobierno trabaja solo para los ultra ricos. Tienen a los medios de comunicación en el bolsillo y todo el sistema está amañado para que sus vidas sean mejores y las nuestras peores. No es justo. Pero podemos lograr que sea justo”, ha escrito este miércoles en una primera carta a los votantes laboristas. Y por eso escogió con cuidado, durante la sesión de control, el asunto con el que pretende golpear una y otra vez a Johnson durante toda la campaña. Acusó al primer ministro de tener ya preparados planes para privatizar el Servicio Nacional de Salud. \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Brexit", "Partido Conservador", "Theresa May", "Boris Johnson", "Partido Laborista", "Jeremy Corbyn", "Lib Dems", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Reino Unido", "Europa occidental", "Referéndum", "Unión Europea", "Elecciones", "Ideologías", "Partidos políticos", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}