{"id": "c50b0a66-5354-4f6c-7ea7-b09e7430ac01", "content": "Suiza informa a España de que ha descubierto otros 18 millones ocultos de los Pujol\n\nEl juez sitúa a Pujol Jr. como \"beneficiario\" de un 'hedge fund' denominado Selecta junto al conocido empresario catalán Tusquets Trias de Bes, según ha podido saber en exclusiva EL MUNDO\nLas autoridades suizas comunican a la Audiencia Nacional que la familia Pujol ocultó en Suiza un fondo de inversión con casi 18 millones de los que transfirieron al menos 8 a Luxemburgo. EL MUNDO ha tenido acceso en exclusiva al contenido de la comisión rogatoria librada por el juez José de la Mata al país helvético, que vincula al clan catalán con un depósito que llegó a tener 17.935.861,97 euros. Se trata del valor teórico alcanzado por las inversiones familiares en un hedge fund denominado Selecta y en el que figura también el conocido empresario catalán Carlos Tusquets Trias de Bes.\nEl instructor del caso Pujol, que ya dispone de la nueva documentación, reitera que \"la familia Pujol Ferrusola ha aprovechado su posición privilegiada de ascendencia en la vida política, social y económica catalana para acumular a lo largo de los años un patrimonio desmedido por sus miembros, directamente relacionado con percepciones económicas fruto de conductas corruptas\". \nTal y como reveló EL MUNDO hace unos días, De la Mata acaba de descubrir lo que a su juicio constituye una fortuna oculta de la familia en Andorra a nombre del empresario Francesc Robert Ribes a través de media decena de nuevas cuentas bancarias cuyo importe está todavía por cuantificar. No obstante, Hacienda ya eleva a 9 millones de euros la cantidad de fondos inéditos que la familia habría desviado utilizando la red societaria de Robert Ribes a Panamá, a quien Anticorrupción apunta como testaferro del clan catalán. \nLa familia Pujol arguye, sin embargo, que estos fondos no son nuevos y que el dinero movido por el referido empresario no le pertenece. De hecho, considera que la Justicia no ha aflorado ningún dinero por el que los Pujol no hayan sido ya preguntados en sede judicial. Por contra, la Fiscalía sostiene que se trata de \"dinero distinto del conocido hasta el momento\". A dichas operaciones se suma ahora la más cuantiosa de todas, que roza los 18 millones.\nEn la gestión de los fondos familiares el juez De la Mata señala al primogénito Jordi Pujol Ferrusola, de quien considera \"reiteradamente acreditado la utilización de la jurisdicción suiza y otras para distintas operaciones encaminadas a la ocultación y blanqueo de capitales ilícitamente obtenidos, a su vez ocultos en Andorra y otras jurisdicciones\".\nEn cuanto a las operaciones de Suiza, que parten siempre del dinero que la familia Pujol atribuye a la herencia familiar, la Audiencia Nacional destaca, como la \"más importante con bastante diferencia\", una transferencia realizada por Jordi Pujol Jr. el 27 de septiembre de 2002 por valor de 4.409.212,43 euros en dirección a una cuenta de JP Morgan en el país helvético. El dinero, que procedía de cuentas familiares en el Principado, algunas de ellas a nombre de su hermano Oleguer y de su ex mujer Mercé Gironés, terminó en un depósito a nombre de Selecta Fund Ltd. \nJordi Pujol Jr. ya fue interrogado por esta operación concreta ante el juez en al menos dos ocasiones: en febrero de 2016 y abril de 2017 y explicó que se trataba de una inversión financiera. El hijo mayor del ex presidente catalán añadió que ese dinero era sólo suyo, toda vez que ya se había repartido la célebre herencia entre sus hermanos. Asimismo, subrayó que acabó perdiendo gran parte de ese dinero porque las inversiones realizadas fueron fallidas. La comisión rogatoria documenta ahora al detalle la operación que ya describió Pujol Jr.\nEl depósito suizo analizado ahora por la Audiencia Nacional llegó a registrar un saldo neto de 17,9 millones. El juez atribuye a Pujol Jr. como \"beneficiario\" del mismo aunque había otros inversores. De esos fondos, en diciembre de 2004, la familia transfirió 8.002.162,47 euros a la entidad Pictet & Cie de Luxemburgo.\nEl hedge fund en el que los Pujol invirtieron parte de su fortuna andorrana, que constituía un producto bancario que reportaba grandes beneficios pero entrañaba también importantes riesgos, fue constituido en julio de 2001 con sede en las Islas Vírgenes Británicas.\nLa Policía Judicial y el juez De la Mata consideran, tras analizar la documentación remitida por Suiza, que \"no cabe duda alguna respecto al dominio total de la operativa bancaria por parte de Pujol Ferrusola en colaboración con Tusquets Trias de Bes, posicionándose en última instancia como beneficiarios de los activos inyectados en las cuentas objeto de análisis\". \nLa investigación del caso Pujol termina el próximo mes de septiembre y Anticorrupción prepara ya su escrito de acusación contra la familia por blanqueo de capitales procedentes de la corrupción incorporando estas nuevas operaciones al tiempo que afronta el flanco más endeble de las pesquisas: la conexión de este dinero con los contratos públicos de la Generalitat de los que sostiene que procedían las comisiones que cobró el clan.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nGritad alto catalanes ESPANYA NOS ROBA", "date": "08/20/2019, 19:01:45", "tags": ["caso Pujol", "con los contratos públicos", "Caso Pujol"], "newspaper": "elmundo"}