{"id": "c511486f-27bc-4a9b-45de-2dab384ecde4", "content": "El Gobierno pide al Supremo que resuelva el último trámite para exhumar a Franco\n\nLa sentencia del Tribunal Supremo sobre la exhumación de Francisco Franco da vía libre al Gobierno para exhumar al dictador del Valle de los Caídos, pero el Ejecutivo tiene todavía pasos que dar para poder ejecutar su plan. Uno de ellos parte de que el propio Supremo mantiene suspendida de forma cautelar la exhumación en los otros tres recursos presentados contra el plan del Gobierno de Pedro Sanchez, por lo que la Abogacía del Estado ha pedido este jueves al Supremo que levante esa suspensión. Fuentes del alto tribunal señalan que se trata de un trámite necesario porque cuando la Sala de lo Contencioso suspendió cautelarmente la exhumación lo hizo para los cuatro recursos presentados (además del de la familia, el de la comunidad benedictina del Valle de los Caídos, la Fundación Nacional Francisco Franco y la Asociación para la Defensa del Valle de los Caídos).\nEstas fuentes afirman que el tribunal resolverá sobre esta cuestión la semana que viene. La petición del Gobierno se basa en que el Supremo decretó esas suspensiones mientras resolvía sobre el fondo de los recursos. Y como ya ha resuelto sobre el fondo del presentado por los nietos del dictador y ha respaldado en su totalidad el plan del Gobierno, el Ejecutivo considera que las otras tres suspensiones deben quedar sin efecto.\nLa Abogacía del Estado ha hecho este jueves otros dos movimientos que indican su intención de avanzar hacia la exhumación: ha pedido en el Supremo una certificación de su sentencia y ha solicitado al juez de lo Contencioso-Administrativo 3 de Madrid, José Yusty, que cierre el procedimiento que mantiene abierto por la supuesta ilegalidad del proyecto de obra presentado por Patrimonio Nacional para sacar los restos de Franco. En este último escrito, el Ejecutivo argumenta que ese proceso debe decaer una vez que el Supremo ha decretado que no hace falta licencia de obra.\nY mientras el Gobierno da pasos para ejecutar su plan, la familia intenta paralizarlo y agotar todas las vías para demorar la exhumación. Los Franco han pedido este jueves en el Supremo una aclaración de la sentencia notificada el pasado lunes. En concreto, piden que la sala explique si el Ejecutivo debe obtener una autorización eclesiástica para entrar en la basílica de Cuelgamuros y, en caso afirmativo, de quién. Además, los nietos preguntan al tribunal si ese permiso puede ser sustituido por una autorización judicial y, si es así, de qué instancia. La sala prevé resolver en los próximos días la solicitud de la familia.\nEn la sentencia, los magistrados explican que el conjunto del Valle de los Caídos es un bien de titularidad pública estatal integrado en el Patrimonio Nacional, aunque se haya confiado su administración a la comunidad benedictina. El Gobierno, según el tribunal, sí necesita autorización eclesiástica para acceder al templo, pero los magistrados ya dejan constancia en la sentencia de que si la Iglesia veta el acceso, el Ejecutivo podrá obtener autorización judicial, aunque no concretan de qué tribunal.\nLa intención de los nietos del dictador es que el Ejecutivo no pueda actuar hasta que el alto tribunal resuelva su solicitud. Fuentes del Supremo señalan, sin embargo, que la petición de aclaración de sentencia no tiene efectos suspensivos. En cualquier caso, según estas fuentes, la sala resolverá en los próximos días la solicitud de la familia.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "España", "Política"], "newspaper": "elpais"}