{"id": "c523f707-e6ef-499b-48ec-5aa53e8d7b8b", "content": "GM y los sindicatos llegan a un principio de acuerdo para poner fin a la huelga\n\nGeneral Motors llegó a un principio de acuerdo con los negociadores del sindicato United Auto Workers para poner fin a un mes de huelga, secundada por unos 49.000 empleados en una treintena de centros de producción en los Estados Unidos. El nuevo contrato laboral de cuatro años debe aún ser ratificado para que finalice el primer paro en 12 años. Los inversores no esperaron y las acciones del fabricante se revalorizaban más de un 2%.\nLa huelga empezó el pasado 16 de septiembre y obligó a suspender la producción en fábricas de Canadá y México por la falta de componentes. El voto del pacto entre la dirección y el sindicato se producirá este mismo jueves. En las próximas horas, por tanto, podría autorizarse a los empleados que vuelvan a trabajar si prospera el acuerdo. Se estima que el conflicto laboral tuvo un coste superior a los 1.500 millones de dólares para la compañía.\nLa huelga se convocó tras varios meses de negociación. El litigio fue uno de los temas que se abordó durante el último debate de los candidatos demócratas a las presidenciales de 2020, que mostraron su apoyo hacia la protesta. El presidente de EE UU, Donald Trump, optó sin embargo por mantener la distancia y pidió a las partes en conflicto que llegaran a un acuerdo lo antes posible.\nLos detalles del nuevo contrato deben hacerse públicos. Los líderes locales de la UAW tenía previsto reunirse este jueves en Detroit, lo que se interpretó como una señal de que las dos partes estaban cerca de llegar a un compromiso. La consejera delegada de GM, Mary Barra, mantuvo un encuentro este martes con los negociadores de la UAW, para tratar de acercar posiciones y de superar el bloqueo.\nSe trata de la huelga más larga que afecta a las operaciones de GM desde 1970. Los sindicatos reclamaban una mayor parte de los beneficios de la compañía a través de un incremento de los bonuses, mejor cobertura de salud y que se dieran garantías de que la producción no se deslocalizará a otros países con mano de obra más barata, a raíz del cierre de cuatro fábricas anunciado en noviembre por la multinacional.\nLa dirección de GM, por su parte, reveló durante la negociación que iba a destinar hasta 7.700 millones de dólares a inversiones en EE UU para el desarrollo del coche eléctrico y se comprometió a crear varios miles de empleos afiliados al sindicato durante los próximos cuatro años. “La prioridad ha sido garantizar un contrato robusto y justo para nuestros miembros”, declaró el vicepresidente de la UAW, Terry Dittes.\nLos detalles del principio de acuerdo llevará aún dos semanas ponerlos sobre papel, pero no se descarta que los empleados vuelvan a sus puestos tras el voto de los líderes de la UAW. Una vez se cumpla el proceso de ratificación del nuevo contrato, el sindicato podrá utilizarlo como patrón en la negociación que tiene abierta con Ford Motor y Fiat Chrysler.\nEs la primera huelga convocada por los empleados de GM en más de una década. Las condiciones del mercado obligaron a la compañía a tratar de llegar a un pacto para evitar que el lastre fuera mucho mayor, en un momento en el que las ventas se moderan. El sindicato, por su parte, tuvo que incrementar la compensación que concede a los empleados que no acudían al trabajo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/16/2019, 19:01:45", "tags": ["Deslocalización", "General Motors", "Estados Unidos", "Huelgas", "Fabricantes automóviles", "Norteamérica", "Conflictos laborales", "Automoción", "Relaciones laborales", "Empresas", "América", "Economía", "Trabajo", "Industria"], "newspaper": "elpais"}