{"id": "c52d54ad-2603-4bac-576e-a0c6d5bfef0d", "content": "Gdansk, la ciudad que nunca se ha rendido\n\nGdansk es una ciudad donde se cruzan los caminos de Europa, un poderoso emblema de sus tragedias, pero también de su incombustible resistencia ante cualquier forma de tiranía. La urbe polaca recibirá esta semana el premio Princesa de Asturias de la Concordia por ser un “símbolo histórico y actual de la lucha por las libertades cívicas frente a la intolerancia y la opresión”. En torno a Gdansk, Dánzig en alemán, empezó la Segunda Guerra Mundial en septiembre de 1939, y al final de este conflicto vivió la expulsión de todos sus habitantes germanos, una de las tragedias menos conocidas de la posguerra europea. Allí nació el premio Nobel Günter Grass –es el escenario de su obra más conocida, El tambor de hojalata– y allí el sindicalista Lech Walesa desafió a la dictadura comunista, contribuyendo al principio del fin de la dominación soviética sobre el este de Europa.\nDurante los últimos años, Gdansk se convirtió en un oasis de libertad y tolerancia en Polonia, un país dominado por el partido ultraconservador Ley y Justicia, gracias a la gestión de Pawel Adamowicz, alcalde durante dos décadas, asesinado en enero después de haber sido apuñalado durante un acto benéfico por un exconvicto de 27 años, que dijo buscar venganza. Este crimen provocó una profunda conmoción en Polonia, que se encontró de repente ante el espejo de la tensión política y la intolerancia que se había apoderado del país.\nLas políticas impulsadas por Adamowicz sirvieron para transformar Gdansk, actualmente la sexta ciudad de Polonia, con algo más de 460.000 habitantes y el principal puerto del país, en una urbe multicultural y abierta, que ha sabido integrar a los refugiados e inmigrantes. Alrededor de 22.000 personas en la ciudad son extranjeras, un dato muy revelador en uno de los países que con más ferocidad se negó a albergar refugiados durante la crisis que sacudió Europa en 2015. Bajo su alcaldía, la ciudad puso en marcha programas sociales y de defensa del colectivo LGTB. Tras su muerte, el Gobierno local continúa siendo también un símbolo de la resistencia política frente a las medidas ultraconservadoras de Varsovia. La actual regidora, Aleksandra Dulkiewicz, quien decidió seguir el legado de Adamowicz, ha sido una de las voces que recientemente han denunciado el estrangulamiento económico al que el Ejecutivo central somete a los Ayuntamientos.\n“Nunca pensé en ser política profesional, ni siento que lo sea”, comenta por teléfono desde Bruselas la eurodiputada Magdalena Adamowicz, viuda de Pawel Adamowicz. Tan solo cuatro meses después del asesinato, ella decidió competir por un escaño en el Parlamento Europeo. Aunque hasta entonces nunca había estado en primera línea de la política, su discurso caló y ganó el puesto por la Coalición Europea, un conglomerado de partidos que incluía a la centroderechista Plataforma Cívica. “Fue mi experiencia lo que me empujó a presentar la candidatura. Tras el asesinato de mi esposo decidí que tenía que dar el paso y lo hice para luchar contra el lenguaje del odio y que otras madres o esposas no tengan que pasar por lo mismo”, resume. Un discurso que, afirma, está presente en todos los estamentos: padres e hijos, Iglesia, medios de comunicación y por supuesto, políticos. Contra este lenguaje ha articulado su programa en Bruselas, basado en tres pilares: la educación, la regulación de los mensajes de odio y la atención a víctimas.\nArrasada durante la Segunda Guerra Mundial, su centro ha sido cuidadosamente reconstruido, al igual que ocurrió con Varsovia. Forma un conjunto urbano continuo con la plácida y pequeña Sopot y la mucho más grande Gdynia. Industriales y a la vez turísticas, conservan las huellas y las heridas de una Europa que desapareció para siempre al final de la Segunda Guerra Mundial, como explicó el historiador Tony Judt en su clásico Posguerra (Taurus). “La historia de la posguerra de Europa es una historia ensombrecida por los silencios; por la ausencia. El continente europeo fue antaño un intrincado tapiz de lenguas, religiones, comunidades y naciones entremezcladas”, escribió. Pocos lugares resumen ese largo silencio como Gdansk.\nEn disputa durante siglos entre Polonia y Prusia, Gdansk, que forma parte de la región de Pomerania, contaba con una población alemana mayoritaria (en torno al 85%) y una significativa minoría polaca llamada cachuba (15%), que habla un dialecto del polaco. La biografía de Günter Grass, nacido en la ciudad libre de Dánzig, encarna toda esa complejidad cultural: su padre era alemán protestante y su madre polaca cachuba católica. En 1919, tras la derrota alemana en la Primera Guerra Mundial, se convirtió en la Ciudad Libre de Dánzig, supervisada por Polonia y por la Liga de Naciones. Formaba parte del corredor de Dánzig que dividía el territorio alemán y que se convirtió en una de las obsesiones del nacionalismo letal y racista de Adolf Hitler. La entrada de las tropas nazis en el corredor fue el primer acto de la Segunda Guerra Mundial. Sin embargo, en 1945, durante la conferencia de Yalta, cuando se rehízo el mapa de Europa, los aliados dieron permiso a cada país vencedor para expulsar a las minorías alemanas incluso aquellas que, como en el caso de Dánzig, llevaban siglos asentadas.\nSe trata de un cataclismo muy poco conocido fuera de Alemania, pese a que fueron expulsadas 11 millones de personas y murieron cientos de miles de civiles mientras caminaban por los paisajes desolados de la Europa de la posguerra. Así relata aquella tragedia el historiador Keith Lowe en su libro Continente salvaje (Galaxia Gutenberg) en un capítulo titulado significativamente ‘Limpieza étnica’: “Dada la historia de las minorías alemanas en otros países, y el modo en que Hitler las utilizó como excusa para fomentar la guerra, era impensable que se permitiera a millones de alemanes seguir viviendo dentro de las fronteras de la nueva Polonia. Como dijo Churchill cuando trataron el asunto en Yalta: ‘Sería una lástima cebar a la oca polaca con demasiada comida alemana y provocarle así una indigestión’. Todas las partes comprendieron que había que quitar de en medio a esos alemanes”.\nCon una población mayoritariamente polaca, Gdansk siguió peleando por su lugar en la historia, con la huelga protagonizada en 1970 por el sindicato Solidaridad en el astillero Lenin, que acabó con una represión que causó 80 muertos y sus líderes encarcelados, entre ellos Walesa, pero que demostró al resto de los países del bloque soviético que el poder de Moscú se podía desafiar, como había ocurrido en 1968 en Checoslovaquia y en 1956 en Hungría. En los ochenta las huelgas se repitieron y provocaron la declaración de la ley marcial. La ciudad acabó convertida en un símbolo del final del comunismo en Polonia como posteriormente, gracias al alcalde asesinado Pawel Adamowicz, demostró que el poder de Ley y Justicia tenía un límite. Gdansk, como Europa, nunca se ha rendido.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Gdansk", "Primera Guerra Mundial", "Günter Grass", "Polonia", "Centroeuropa", "Segunda Guerra Mundial", "Historia contemporánea", "Europa", "Historia", "Guerra", "Conflictos armados", "Cultura", "Conflictos"], "newspaper": "elpais"}