{"id": "c534e88e-531f-43c9-6fee-b58b542842cc", "content": "Complicidad a prueba de turbulencias\n\nLA AMISTAD, como el amor, brota en los sitios más insospechados. La de Beatriz Guasch, piloto de 47 años, y Eva Martínez, sobrecargo de 40, lo hizo a 10.000 metros de altura, en un avión de Iberia que cubría la ruta Madrid-Vigo. Era verano de 2016 y, desde entonces, su complicidad no ha parado de crecer. Se consideran inseparables, y lo serían aún más si no fuera porque su compañía solo les programa destinos conjuntos una vez al mes. Funcionan con precisión de reloj suizo. “Solo con mirarnos sabemos lo que queremos”, aseguran, sentadas junto a sus sempiternas maletas en la sala vip de la aerolínea en la T4 de Barajas. En media hora embarcan rumbo a París, y al día siguiente hacen escala en Vigo, ciudad que entrelazó sus destinos hace tres años.\nLucen uniformes de aire ­vintage que recuerdan a aquellos carteles publicitarios de los cincuenta, cuando volar era un lujo reservado a las élites. Cuatro barras doradas y una estrella en cada manga de su americana identifican a Guasch como comandante e instructora y dejan claro quién es la jefa cuando el avión alza el vuelo. “La confianza no implica traspasar jerarquías. Betty es la que pauta todo el viaje”, aclara Martínez. Pero los rígidos códigos de la aviación civil se desvanecen en cuanto pisan tierra. En las terminales de los aeropuertos que transitan —hacen corto y medio radio; en el argot aéreo, vuelos a destinos de España y Europa—, Martínez ameniza el traslado cantando rock a capela. Esa alegría desbordante “te hace sobrellevar mejor el cansancio de tantas horas”, elogia la piloto.\nEl buen rollo no les impide ponerse serias cuando la situación así lo requiere. “Eva, diles algo tranquilizador que hay pasajeros nerviosos por las turbulencias”. Guasch valora lo bien que empatiza su sobrecargo con la gente: “Detecta los perfiles psicológicos con un simple paseo por el pasillo”. Y cuando algún copiloto novato hace un aterrizaje brusco, Eva vacila a su amiga: “Betty, hoy lo has bordado”.\nGuasch fue la única mujer de su promoción, hace 25 años. Ahora son un 6%, “todavía muy poquitas”. Se declara igualitaria, que no feminista, pero siendo más joven tuvo que parar los pies a un colega que le espetó: “Nunca he volado con una mujer y sé que no me va a gustar”. Al final, acabó reclamándola como copiloto para su último vuelo antes de jubilarse. ", "date": "09/08/2019, 19:01:45", "tags": ["Azafatas vuelo", "Iberia", "Auxiliares vuelo", "IAG", "Pilotos aéreos", "Personal vuelo", "Aerolíneas", "Empresas transporte", "Transporte aéreo", "Empresas", "Economía", "Transporte"], "newspaper": "elpais"}