{"id": "c535f1b0-17a3-4019-5838-40f57098d465", "content": "Un ex alto mando policial justifica espionajes ilegales para 'Billy El Niño' \"porque es un patriota\"\n\nTras ser preguntado por la Fiscalía el ex alto cargo negó haberle facilitado datos, pero al ser preguntado por las defensas acabó confesando acalorado\nUn ex inspector jefe de la Comisaría General de Información de la Policía ha confesado ante el juez que realizó espionajes ilegales por encargo de Juan Antonio González Pacheco, conocido popularmente como Billy El Niño. Este ex alto mando policial ha comparecido como imputado en el caso Tándem tras haberse acreditado que facilitó información confidencial a las empresas del comisario José Manuel Villarejo.\nTras ser requerido específicamente por la Fiscalía por los espionajes a petición del histórico miembro de la Brigada Político Social, Riaño negó en primera instancia haberle facilitado dato alguno. Sin embargo, tras ser requerido expresamente sobre este asunto por las defensas, acabó admitiendo, en tono acalorado, los hechos que ya fueron revelados por este último hace meses en una de sus comparecencias.\nRiaño se justificó ante el juez y Anticorrupción señalando que Billy El Niño \"es un patriota\" y que en un momento dado \"temió por su vida\". Añadió que sufrió seguimientos y una persecución por parte de los \"medios de izquierdas\" y que en ese contexto decidió prestarle ayuda. \"Lo hubiera hecho con cualquiera en esa situación\", añadió el que fuera inspector jefe. \"Le facilité los datos de las matrículas de los coches que le seguían y el tráfico de llamadas de los teléfonos de las personas que le acosaban\", indicó reconociendo que se saltó los conductos oficiales para facilitarle información confidencial. \nTal y como informó este periódico, Billy el Niñomantenía encuentros periódicos con Riaño, al que fuentes policiales agregan que le solicitaba datos vinculados con tráfico de llamadas de particulares para comercializarlos a través de sus empresas privadas. No en vano, la filtración de información confidencial a González Pacheco llegó a provocar que se apercibiera internamente a Riaño para que dejarse de tener relaciones con Billy El Niño y evitase cualquier filtración de información reservada. \nLa empresa creada por González Pacheco es Spas Consultores, cuyas siglas hacen referencia a su objeto social -Servicios de Prevención de Atracos y Secuestros-, que creó junto al comisario Jesús Martínez Torres. Esta sociedad, constituida en enero de 1997 para \"actividades de seguridad privada\", ha estado activa y ha presentado cuentas anuales hasta 2016.\nEl ex responsable de la Unidad Central Operativa (Ucao), el comisario Enrique García Castaño, puso sobre la pista a los investigadores en una de sus últimas declaraciones en el marco de la amplia confesión que ha venido prestando durante los últimos meses ante el Juzgado Central de Instrucción número 6 de la Audiencia Nacional en el llamado caso Villarejo. \nEste ex alto mando policial desveló al juez Manuel García Castellón y a la Fiscalía Anticorrupción que fueron realizadas consultas de información solicitadas por González Pacheco por parte de algunos miembros de la unidad sin su autorización ni su consentimiento, extremo que ha negado Riaño, que ha cargado contra García Castaño. \nA todos estos datos accedía la Comisaría General de Información bajo el pretexto oficial de que los necesita para operaciones vinculadas con el terrorismo, la corrupción o el crimen organizado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQuien es un Patriota, y eso lo dice un Arto cargo. Pues ese Billy y el arto cargo son unos FACHAS a no poder más. Yo soy un Patriota distingo lo que esta bien y lo que esta mal. Solo decirle a ese Billy que suerte tiene de que a ninguno de mi familia los TORTURÓ que si no le aseguró que no correría por la calle tan tranquilo. Un Patriota es la persona que ama a su país sin hacer mal a nadie y defiende su país del enemigo no del que piensa distinto a mí.", "date": "09/24/2019, 19:01:45", "tags": ["Corrupción", "Papeles de Panamá", "Caso Faisán", "Secuestros"], "newspaper": "elmundo"}