{"id": "c53e3bee-e81d-4fee-61e4-2b2bb0c79cbf", "content": "Archivada la denuncia por malversación y prevaricación contra el presidente de Canarias\n\nEl Juzgado de Instrucción número 1 de Las Palmas de Gran Canaria ha archivado la denuncia por malversación y prevaricación presentada por Coalición Canaria (CC) en plena campaña electoral contra el presidente del Gobierno de Canarias, Ángel Víctor Torres, por su gestión al frente de la Consejería de Deportes del Cabildo de Gran Canaria durante el pasado mandato.\nEl que fuera portavoz de los nacionalistas en la corporación insular, Fernando Bañolas, acusaba a Torres de ser el responsable de una serie de impagos en los cánones para la celebración de actos culturales en el pabellón polideportivo Gran Canaria Arena, por parte de los promotores de los eventos. El agujero, según advertía, alcanzaba los 660.000 euros.\nEl juez no aprecia, sin embargo, delito en la gestión del actual presidente canario. Según se desprende del auto de sobreseimiento, el pabellón ya había celebrado conciertos aplicando la misma mecánica antes de que Torres accediera al cargo debido a la inexistencia de una ordenanza que estableciera los precios públicos.\nAdemás, señala el magistrado que en ocasiones el Cabildo concedía \"deducciones o exoneraciones de acuerdo con los siguientes criterios: eventos solidarios, eventos de marcado interés general y otros en los que el porcentaje de aforo es inferior al 50% de la estimación inicial, con perjuicio económico para el promotor y para la población de la isla\".\nSobre la supuesta prevaricación cometida por levantar los reparos del interventor a determinados pagos realizados por el Instituto Insular de Deportes, considera que Torres contaba con los preceptivos informes jurídicos, por lo que “en modo alguno se pueden tachar de objetivamente contrarias a Derecho\".\nEl presidente autonómico mostró la mañana de este viernes su satisfacción por el archivo de una “denuncia política” y que a su juicio, solo se le interpuso por ser entonces el candidato del Partido Socialista (PSOE) al Gobierno canario. “No es bueno que se judicialice la vida pública”, ha manifestado Torres, que ha enviado un mensaje a los nacionalistas al pedir a “quien está detrás de ello, que lo piense”. La resolución judicial no es firme y sobre ella cabe interponer recurso.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Gran Canaria", "PSOE", "Provincia Las Palmas", "Canarias", "Corrupción", "Partidos políticos", "Delitos", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}