{"id": "c541bea7-93d6-4cc9-570d-6a40f33f966c", "content": "Detenidos los dueños de una residencia de ancianos clausurada en Soto del Real\n\nLa Guardia Civil ha detenido a Carlos Peñas Briones y Juan Braulio Peñas Briones, los dos hermanos propietarios de la residencia Arzobispo Morcillo del municipio madrileño de Soto del Real que fue clausurada a principios de julio tras el estado de abandono que presentaba el centro y por el riesgo para la salud de los residentes. Los agentes imputan los delitos de homicidio por imprudencia, lesiones y contra la salud pública, según ha informado una portavoz de la Comandancia de Madrid del instituto armado.\nLa detención de uno de los hermanos y propietario de la residencia, Juan Braulio Peñas, se produjo el pasado 15 de julio por parte de los agentes de la Policía Judicial. La del segundo se ha realizado esta mañana, según fuentes de la investigación. Ambos han quedado en libertad con cargos pendientes de ser citados por el juzgado de Colmenar Viejo que instruye el caso. \nEl cierre definitivo de la residencia se produjo el sábado 13 de julio, después de que fueran avisados los familiares de los residentes de que tenían que buscar otro centro o llevárselos a sus casas. La clausura se produjo después de que la fiscal encargada del servicio de discapacidades de Alcobendas acudiera con técnicos de la Comunidad de Madrid y comprobaran que había en el centro \"bastante suciedad, falta de higiene, comida en dudoso estado de conservación así como otras habitaciones que, a modo de almacén, servía para acumular cajas llenas de medicamentos\", según fuentes del ministerio público. Esos medicamentos, al no cumplir los requisitos legales, pueden servir para imputar un delito contra la salud pública.\nDurante la inspección estuvieron dos equipos del Servicio de Urgencias Médicas de la Comunidad de Madrid (Summa 112), que trasladaron a varios residentes al hospital de La Paz debido a su estado de salud. La Guardia Civil redactó un informe de todos los medicamentos que había en la residencia para preparar un atestado y remitirlo al juzgado de Colmenar Viejo, que se ha hecho cargo del caso. También le adjuntó un detallado reportaje fotográfico en el que se apreciaban las deficiencias de la residencia.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Soto del Real", "Residencias ancianos", "Tercera edad", "Detenciones", "Guardia Civil", "Provincia Madrid", "Fuerzas seguridad", "Comunidad de Madrid", "España", "Proceso judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}