{"id": "c55f593d-ed29-4c2d-631e-00d1e36a203f", "content": "El Mallorca ya sabe lo que se hace\n\nFINALIZADO\nNo se aclara el Espanyol, capaz de vencer en Europa ante el CSKA a domicilio con un fútbol atildado e intenso, después equipo de pega en Son Moix porque pretendió sin éxito gobernar el duelo a través de la pelota, siempre entre los pies frente a un rival que únicamente la quería para atacar de forma vertiginosa, con pocas mezclas de pases directos y kilométricos, con balones al espacio y carreras verticales. Dos propuestas antagónicas que resultaron defectuosas de inicio porque el Mallorca pareció que podía jugar el duelo sin porterías y porque al Espanyol le falta pie para extender su modelo de juego en campo ajeno, toda vez que construye sin apuros desde atrás pero se diluye cuando cruza la divisoria, incapaz de entregar un pase definitivo. Pero solo lo pareció porque el Mallorca hizo mucho con bien poco, más que suficiente para lograr un triunfo reparador con un contragolpe y un remate a la remanguillé de Budimir. Castigo duro para el Espanyol, que se ensambla en la zona de descenso y que pone en entredicho la continuidad del discutido Gallego.\n4-2-3-1\n\nVicente Moreno\n\n1\nManolo Reina\n24\nMartin Valjent\n15\nFran Gámez\n21\nRaíllo\n2\nJoan Sastre\n12\nIddrisu Baba\n14\nDani\n23\nAleix Febas\n8\nSalva Sevilla\n11\nLago Junior\n22\nAnte Budimir\n13\nDiego López\n18\nCorchia\n6\nLluis López\n15\nDavid López\n3\nAdrià Pedrosa\n22\nMatias Vargas\n21\nMarc Roca\n7\nWu Lei\n23\nGranero\n4\nVíctor Sánchez\n31\nCampuzano\n4-2-3-1\n\nDavid Gallego\n\nNo le incomodó al Mallorca refugiarse en su casa, preocupado en estrechar la distancia de las líneas, todos de la mano y con la gran preocupación en negar las líneas de pase. Le bastaba con cerrarse y salir a la contra, con buscar las carreras de un infatigable Lago Junior –por más que Salva Sevilla perdiera balones sin remedio en sus desplazamientos-, tan rápido como peleón, tan habilidoso como profundo. Una bala que sortea rivales con pasmosa facilidad, todo un quebradero de cabeza para el Espanyol y manantial de salud para el Mallorca porque no hubo una sola jugada de peligro que no se fabricaban en sus botas. Como ese eslalon que finalizó con un disparo demasiado centrado, sencillo para Diego López; o como esa jugada al borde del área que finalizó con un chut alto. Poco más del equipo bermellón que, sin embargo, se soltó por la derecha con dos ascensiones de Sastre antes del entreacto y dio con la tecla porque su primer centro no encontró rematador por poco y el segundo, bien fuerte al área chica, lo culminó Budimir con la tripa, con un remate de chiripa que acabó por tumbar a un Espanyol desnortado.\nNo es que no lo intentara el equipo de Gallego, gallardo en su idea porque quería definirse con la posesión. Salía sin apuros desde atrás y encontraba con comodidad a Roca y Víctor Sánchez en la zona intermedia. Pero ahí comenzaban los problemas, ahí se desconchaba el plan blanquiazul. Entre otras cosas porque Granero no recibió nunca entrelíneas, desaparecido del tapete ante la mirada confundida de Melero o Darder, trescuartistas reconocidos con el pase definitivo que aguardaban turno desde el banquillo. Atasco que no subsanaron los extremos porque Vargas pareció quedarse en Moscú –aunque hiciera un par de jugadas de esas de quitarse el sombrero- y porque Wu Lei corre más que piensa. Cóctel defectuoso y encasquillamiento irremediable porque solo encontraron en una ocasión con claridad al ariete Campuzano, que erró en el remate cuando el gol parecía hecho. No fue la única pifia del Espanyol, que la tuvo de nuevo tras una falta lateral en una doble ocasión, malbaratada por Campuzano primero y por Naldo después.\nDemasiada tibieza en el área rival que acabó por contagiarse en la salida de balón, cuando Lluís López erró desde la raíz y Víctor Sánchez trató de corregirlo con un despeje al aire. Oportunidad para Salva Sevilla, que desde el borde del área le pegó con la zurda, mordida y al fondo de la red. Y es que no fue por falta de hambre o de voluntad sino que, simplemente, al Espanyol le falló su plan porque quiso jugar al fútbol con los cromos equivocados. Una tara que no padeció el Mallorca, menos ambicioso y mucho más rico al final del encuentro, vencedor de una vez por todas porque sumaba un punto de los últimos 18.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["RCD Espanyol", "RCD Mallorca", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}