{"id": "c56e4289-f9fe-4ff8-4e6f-52fa0210508a", "content": "Trump acude por sorpresa a la cumbre del clima\n\nEl presidente estadounidense, Donald Trump, ha acudido este lunes por sorpresa a la Cumbre de Acción Climática que se celebra en Nueva York. El mandatario se ha sentado brevemente en el auditorio de Naciones Unidas, pero no ha intervenido en la reunión de alto nivel, a la que no estaba previsto que acudiera. De hecho, el presidente de EE UU participa este lunes en la sede de Naciones Unidas en un encuentro sobre libertades religiosas. Pero ha decidido pasarse unos minutos como oyente. \"Espero que EE UU cambie de idea\", ha dicho Macron en referencia a la intención anunciada de Trump de sacar a su país del Acuerdo de París.\nTrump, cuya anunciada ausencia en la cumbre era uno de los aspectos más comentados de la cita, ha llegado cuando el primer ministro de India, Narendra Modi, comenzaba su discurso, y también ha escuchado a la canciller alemana Angela Merkel, antes de abandonar la sala. Ha estado acompañado por el vicepresidente de EE UU, Mike Pence, y por el secretario de Estado, Mike Pompeo, y se le ha visto aplaudiendo algunas de las intervenciones.\nTrump no ha escuchado al secretario general de la ONU, António Guterres, ni a la activista sueca Greta Thunberg, que ya habían hablado cuando se ha sentado en el auditorio. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Donald Trump", "Nueva York", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Estados Unidos", "Acuerdos ambientales", "Relaciones internacionales", "Cambio climático", "ONU", "Norteamérica", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "América", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}