{"id": "c5735cbf-edcd-4e96-7ebc-c2312879a1ea", "content": "La autopsia revela que la mujer de Escalante murió antes que su marido y apunta a un homicidio\n\n\nEl informe preliminar de la autopsia realizada al matrimonio muerto en el municipio cántabro de Escalante apunta a un homicidio de violencia de género y señala que la mujer, hallada sin vida cuando la Guardia Civil acudió a avisarle del accidente mortal que había sufrido su marido, había fallecido antes que su esposo, quien, pese a tener heridas por arma blanca no tenía \"ninguna lesión de importancia vital\". \nAsí lo ha dado a conocer este jueves el Tribunal Superior de Justicia de Cantabria (TSJC) después de que la juez del Juzgado de Violencia sobre la Mujer de Santoña, también encargada del Juzgado de Primera Instancia e Instrucción nº1 del partido judicial, haya levantado el secreto de las actuaciones decretado hace dos días en el caso de la mujer aparecida muerta en su domicilio de Escalante. \nLa juez ha acordado el levantamiento del secreto tras recibir el informe preliminar de la autopsia, en el que consta que la mujer falleció antes que su esposo, que murió al chocar el vehículo que conducía contra un árbol, y en que también se detalla que el hombre tenía heridas por arma blanca pero ninguna lesión de importancia vital. \nEl hombre fue encontrado muerto en su coche el lunes por la tarde tras chocar contra un árbol en la CA-460, que une Escalante y Castillo, y cuando agentes de la Guardia Civil acudieron al domicilio en el que el matrimonio residía en Escalante, hallaron también sin vida a la mujer, que tenía varias heridas de arma blanca. \nLa pareja tenía fijado su domicilio en Zaragoza, aunque actualmente residían en el Barrio San Roque de la localidad cántabra de Escalante. \nEl Juzgado también ha recibido el atestado elaborado por la Policía Judicial, en el que se descarta la existencia de una tercera persona en la ejecución de los hechos. Ahora se investiga si la colisión del vehículo que conducía el esposo fue voluntaria o no. \nPor otro lado, el Juzgado ha acordado la práctica de dos pruebas testificales. Así, en los próximos días tomará declaración a un testigo del accidente de tráfico en el que falleció el esposo y también a la última persona que vio al matrimonio apenas media hora antes de que sucedieran los hechos. \nEl procedimiento judicial, que inicialmente se incoó como unas diligencias previas del Juzgado nº 1 de Santoña, se encuentra ahora en el Juzgado de Violencia sobre la Mujer de la localidad, que sirve la misma juez.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAl final como catalogan todas las muertes de mujeres a manos de hombres como violencia machista o violencia de género, van a conseguir que nos acostumbremos, y que la sociedad se vuelva insensible...como ocurrió con los ataques terroristas, cuando el 11-S, el 11-M o los primeros ataques de Londres me quede impresionado y sobrecogido durante días, ahora sin embargo con los ataques de Paris, de Barcelona o los ultimos de Londres, vi las noticias como si hubiera caído un rayo en un campo perdido donde no vive nadie....al final los medios de comunicación y los políticos van a conseguir que la gente se vuelva en contra de la ley viogen ....", "date": "08/03/2019, 19:01:45", "tags": ["Violencia de género"], "newspaper": "elmundo"}