{"id": "c576ab0e-971e-4b39-64ea-9188231dafea", "content": "“Hombre refranero, hombre majadero” y otros dichos de las dos orillas\n\n\"Hombre refranero, hombre majadero\", se dice para afear a quien abusa de los dichos sentenciosos porque con ellos busca la explicación a cualquier acto o pensamiento. Sin embargo, los refranes forman parte del habla popular, coloquial, y ahora se quiere que entren por la puerta de honor del corpus académico, con tanto respeto como se tiene a la gramática o la fonética. La Academia Chilena de la Lengua propone \"la creación de un refranero panhispánico, de formato digital, que contega expresiones comunes a un bonaerense y a un madrileño, como por ejemplo, 'Quien mucho abarca, poco aprieta\", dice por teléfono Alfredo Matus, director honorario de esta institución. Matus es el artífice de la moción que la legación chilena va a presentar en el Congreso de la Asociación de Academias de la Lengua Española (Asale), que se celebra en Sevilla hasta el viernes.\nRefraneros ya los ha habido y algunos pueden localizarse en Internet, sin embargo, el que plantean desde Chile \"no sería exhaustivo y, en principio, recogería solo los refranes que están vigentes\", añade Matus, para quien lo más importante \"sería su carácter panhispánico\", por lo que los refranes locales quedarían excluidos. No obstante, los hay que solo se usan en algunos países, pero se pueden entender en otros. Matus pone el ejemplo de uno de su país: \"Quien no mastica, no come\".\nSi la Asale da el visto bueno a la moción que se presenta este miércoles, se daría el primer paso para un refranero que contendría frases como \"Del dicho al hecho hay gran trecho\", \"Donde menos se piensa se levanta la liebre\"; \"Ojos que no ven corazón que no siente\"; \"Para todo hay remedio si no es para la muerte\"; \"Quien a buen árbol se arrima buena sombra le cobija\"… todos estos y muchos más tienen algo en común: los recogió Cervantes en el Quijote, hace más de 400 años, puestos casi todos en boca de Sancho Panza. El Quijote es un compendio de dichos, \"es una fantástica base para ese refranero panhispánico\", explica Matus.\nEl académico, nacido en Santiago de Chile, de 80 años, define estas frases como \"sentencias breves sacadas de las experiencias sociales, son como cápsulas del tiempo\". Sin embargo, está de acuerdo con el hidalgo manchego cuando este se quejaba a su escudero porque \"si los refranes no vienen a propósito son un disparate\", indica Matus, que recita de memoria el Quijote: \"Sancho, muchas veces los traes tan por los cabellos que más parecen disparates que sentencias\". El hidalgo remata, precisamente con un refrán, cuál debe ser su uso correcto: \"Vienen cuando los digo como anillo al dedo\".\nLa sociedad urbana, las nuevas tecnologías, ¿son enemigos de esta forma de expresarse? \"Es cierto que están atenuándose en las zonas urbanas y hay quien dice que están desapareciendo, pero los refranes están vivos, se transmiten de generación en generación y hay zonas de América donde los campesinos los conservan\", explica Matus. \"Estamos hablando de una materia propicia para ser enfocada desde distintas perspectivas, la literaria, la lingüística, la antropológica…\". Esta última le da pie para recordar que los refranes están en el lenguaje humano desde su origen, \"surgieron para comunicar de una forma constreñida algo más complejo\".\nPartiendo de ese pasado remoto, los refranes han tenido especial predicamento \"en las lenguas romances y, sobre todo, en la hispánica\". Ahora están a punto de pasar del habla del pueblo al reconocimiento conjunto de las 23 academias de la lengua española, que rigen una comunidad de 580 millones de hispanohablantes, fruto de tantos cruces. Una comunidad mestiza en la que, como afirma un refrán peruano, \"Quien no tiene de inga, tiene de mandinga\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Asale", "Español", "Reales Academias", "Chile", "Idiomas", "Lengua", "Instituciones culturales", "Sudamérica", "Latinoamérica", "América", "Cultura"], "newspaper": "elpais"}