{"id": "c57e02f2-b48e-43b0-61cb-5dd5691e6758", "content": "Idiosincrasia colombiana (Maicao, La Guajira)\n\nPuede ser que no tenga solución: que simplemente sea lo que hemos llamado, encogiéndonos de hombros, “la idiosincrasia colombiana”. Porque han sido días de clima impredecible, pero parecemos varados, para bien y para mal, en un temperamento nacional que no deberíamos seguir tomándonos como un sino. Una nueva repetición de la telenovela Yo soy Betty, la fea es, como en 1999, el programa más visto de todos. Una reconocida marca de equipajes acaba de jugársela por fabricar una maleta transparente para que, décadas después de la apoteosis de los carteles de la droga, nuestros viajeros sufran un poco menos en los cubículos de migración de otros países. Y una verosímil encuesta de Invamer acaba de revelar que, como honrando una práctica terrible, el 62% de la gente de Colombia está mirando de reojo los migrantes venezolanos.\nDice Migración Colombia que hasta el pasado domingo 30 de junio de 2019 podían contarse 1.408.055 venezolanos en el país: el éxodo más grande de esta historia. Ya se han escrito decenas de crónicas compasivas sobre sus viacrucis por el Páramo de Berlín, sobre sus modos de sobrevivir a duras penas en los escritorios y los mostradores y las calles de las más curtidas ciudades colombianas, y sobre esas noches exasperantes e inhumanas que solo ellos –sucios, hambrientos, entumecidos e insomnes– entienden cómo son: “Hemos tenido que aprender a vivir como animales”, reconoce un migrante abandonado en una calle de Maicao, en La Guajira, en un texto devastador publicado por la revista Semana a finales del año pasado. Y es claro que en un principio los colombianos recibieron a los venezolanos como a sus prójimos.\nTenía que ser. Porque era tan fácil –lo es– como ser solidario con las imágenes en el espejo. Porque Colombia es el país del mundo en el que hay más víctimas de desplazamiento forzado: 7.700.000 desde 1985, según las cifras oficiales, por culpa del conflicto armado. Y porque a estas alturas, luego de décadas de reclamarle al planeta matices y contextos, la sociedad colombiana tendría que vivir del lado de los estigmatizados, de los graduados de parias, de los manchados porque sí. El Gobierno de Duque, errático e infantil a más no poder en su política internacional, asumió la solidaridad con los migrantes venezolanos como un compromiso de Estado: su respaldo a los expatriados ha sido mucho más serio e importante que el fallido cerco diplomático contra la dictadura venezolana.\nDigo que “ha sido” porque sus mensajes han sido contradictorios. Pues sin ninguna estadística a la mano, en una entrevista de aquellas sobre su primer año de Gobierno, el presidente Duque se permitió la peligrosa ligereza de hablar del desempleo como una consecuencia de la migración. Pero unos días después dio la buena noticia de que 24.000 hijos e hijas de padres venezolanos tendrán la nacionalidad colombiana.\nQue así sea. En su borroso primer año de Gobierno, Duque ha sido un presidente que en la teoría trata de hacer lo responsable, pero en la práctica, asediado por una torpe ultraderecha que quiere quedarse con todo, acaba sirviéndole al enrarecimiento de esta democracia. Colombia siempre ha sido culpa de los colombianos. Y, sin embargo, tanto sus Gobiernos como sus gobernados han tendido a ser muy hábiles para hallar chivos expiatorios, para endosarle la responsabilidad al primero que pase por ahí, para portarse como feos de maletas trasparentes, tipo Betty, a la espera de que su belleza sea descubierta de repente. Colombia ha sido una “idiosincracia”, con ce, una fábrica de exiliados ciega al enorme legado de sus inmigrantes. Y no debería ser una nación que maquilla sus balances, y estigmatiza, sino una tierra que sabe qué se siente no tenerla.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/07/2019, 19:01:45", "tags": ["Opinión", "Ricardo Silva Romero", "Colombia", "Sudamérica", "Latinoamérica", "Migración", "América", "Demografía", "Sociedad"], "newspaper": "elpais"}