{"id": "c5945af0-6b0e-47e4-7042-ed9d3996b8f2", "content": "MásMóvil pone un pie en Portugal\n\nMásMóvil pone un pie en Portugal. El grupo de telecomunicaciones ha tomado una participación minoritaria como socio industrial en la compañía propietaria de los operadores de telecomunicaciones portugueses Nowo y Oni, actualmente controlada por KKR. La operación asciende a unos 15 millones de euros, según fuentes conocedoras de la transacción.\nLa Autoridad de Competencia (AdC) de Portugal ha publicado este martes un documento en el que se notifica la adquisición de control por parte de por parte de MásMóvil Ibercom y Gaea Inversión de las portuguesas Cabonitel y sus filiales Nowo Communicationes y Onitelecom Infocomunicaçoes, actualmente controladas por fondos de KKR.\nFuentes de mercado han detallado que MásMóvil tomará una participación minoritaria en este compañía, por lo que el control quedará en manos de Gaea, una sociedad constituida específicamente para esta operación por el grupo inversor Inveready, que ya está presente en España en compañías del sector de las telecomunicaciones como la propia MásMóvil o Voztelecom.\nCabonitel es una empresa portuguesa que posee el 100% del capital social de Nowo, que a su vez posee todo el capital social de Oni, ambas operadoras de telecomunicaciones. Estas compañías son propiedad de Cabolink, una firma regida por la ley de Luxemburgo que es propiedad mayoritaria de fondos administrados por KKR, que adquirió esta empresa hace menos de un año a Apax.\nNowo es uno de los cuatro operadores convergentes que existen en Portugal y ofrece tanto servicios telefonía y banda ancha móvil y fija como de televisión, mientras que Oni se ha especializado en servicios de telecomunicaciones para empresas.\nMásMóvil ha sufrido en lo que va de mes un fuerte castigo en Bolsa, marcando un mínimo del año el pasado día 15, cuando marcó 16,26 euros por acción, lejos de los 19,5 euros con que comenzó el año, aunque se ha recuperado en las últimas sesiones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/20/2019, 19:01:45", "tags": ["MásMóvil", "Operadores telefonía", "Empresas", "Telefonía", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}