{"id": "c59fed2c-1490-4b7e-4774-05cd903241a1", "content": "La tesorera de Vox deja constancia ante notario de las irregularidades\n\nDice que le resultó imposible acceder a los datos bancarios, donaciones y facturas. \"Gran parte de los integrantes del comité ejecutivo han cobrdo altísimas minutas por su 'esfuerzo'\".\nLa ex tesorera de Actúa Vox ha dejado constancia ante notario de que le resultó «absolutamente imposible» desarrollar su trabajo «dadas las muchas trabas encontradas, la imposibilidad de acceder a los datos bancarios, facturas, certificado digital, datos de donantes, etcétera». Explica también en el acta notarial que el presidente de la coalición, Jorge Campos, le encargó responsabilizarse de la tesorería de Actúa Baleares el 9 de abril y que en junio renunció a este cometido «por honestidad como persona, como profesional y como española» debido precisamente a las dificultades antes mencionadas para cumplir con su cometido. \nNúria Díez también comenta en el acta notarial que a pesar de los muchos intentos de arreglar la situación, «los temas contables se complicaron cada vez más y se incumplieron los plazos establecidos por ley para la presentación de las cuentas». Por todo esto, señala, decidió abandonar el cargo. \nComo publicó EL MUNDO / El Día de Baleares el pasado miércoles, Núria Díez presentó en junio mediante un burofax su renuncia irrevocable al cargo de tesorera debido a la «absoluta confusión» de las cuentas y por la imposibilidad de ejercer su función. Explicaba en su carta de renuncia que todos los temas relativos a la contabilidad los llevaban directamente el secretario general, Sergio Rodríguez, y Sandra Barceló, ahora concejal de la formación en el Ayuntamiento de Palma. Estas personas, según la carta de dimisión, gestionaban los contratos con los proveedores, los ingresos, los pagos y los movimientos bancarios.\nDíez añade ahora en el documento notarial que le resultó «imposible hacer la auditoría» de las cuentas de Actúa Baleares. Esta auditoría era precisa para culminar el proceso de fusión entre Vox y Actúa Baleares. Díez incide en que ella es militantes de Vox y que la auditoría se la encargó Actúa, no Vox. «Mis discrepancias vienen con Actúa, que se vale de la marca Vox para obtener sus escaños», señala en el documento notarial. \nDespués de que este medio desvelara la dimisión de Núria Díez ante las trabas encontradas para realizar su trabajo, la dirección de Vox le acusó de filtrar la información a la prensa para dañar al partido y porque no había conseguido el acta de diputada en el Parlament. Díez fue la número 4 de la candidatura y podría conseguir el escaño si Sergio Rodríguez o Idoia Ribas renunciaran al Parlament para no acumular cargos. Los dos son concejales, el primero en Palma y la segunda en Calvià. \nNo obstante, Díez asegura en su acta notarial que «jamás ha acudido a la prensa para filtrar ninguna información y que quienes afirmen tal falsedad deberán demostrarlo o asumir responsabilidades en un juzgado por difamación y libelo». La realidad es que este medio no obtuvo ninguna información por parte de Núria Díez, con quien no ha conseguido contactar nunca. La noticia de su renuncia la conocía toda la Ejecutiva de Vox ahora cesada. También sostiene la ex tesorera que entró en política por valores, que jamás pidió dinero ni lo recibió, que invirtió su tiempo y dinero detrayéndolo de su familia y trabajo y que no tiene ningún interés en tener un cargo político. Añade que las acusaciones de actuar por venganza al no haber entrado en el Parlament «son falsas y propias de quien se ve en la necesidad de difamar para tapar sus traiciones con los compromisos y valores que a todos nos movieron a entrar en este proyecto». Díez señala que lo de evitar la duplicidad de cargos forma parte de los principios y valores de Vox. Rodríguez e Idoia Ribas mantienen de momento sus dos cargos públicos. \nInsiste Díez en que nunca ha cobrado dinero del partido «mientras que gran parte de los integrantes del Comité Ejecutivo de Actúa han cobrado altísimas minutas por su esfuerzo desde su creación». En el escrito notarial figura la palabra esfuerzo entre comillas. \nLa dirección de Actúa Vox remitió el mismo miércoles de la pasada semana una carta a Núria Díez para pedirle que renunciara a figurar en la candidatura al Parlament y le explicaba que no podía abrirle expediente de expulsión al no estar afiliada. La ex tesorera responde aquí que en efecto no está afiliada a Actúa si no a Vox y que por ello Jorge Campos no le puede abrir ningún expediente, sólo lo podría hacer Vox. Niega Díez que tuviera intención alguna de entrar en el Parlament. Díez ya comunicó tras las elecciones que renunciaba a entrar en el Parlament en el caso de que corriera la lista. Afirma en el documento que lleva 20 años en una empresa familiar y que no necesita una silla política para sobrevivir. Añade que «alejarse de una auditoría que dura ya más de seis meses y sigue sin cerrarse ha sido el acto de mayor honestidad conmigo y con Vox». Finalmente señala que se «defenderá ante cualquier intento de difamación venga de quien venga». La ex tesorera concluye así: «Pretender proteger mi buen nombre y el de mi partido Vox fue, además de un acto de necesidad, también de honestidad y de lealtad para conmigo y con mí país. Viva España».\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe parece bien que se investigue si hay irregularidades. Como en cualquier otro partido. VOX es un partido politico más y debe cumplir con lo reglamentado. Dicho esto....noticias como está no cambian mi voto......adelante VOX!!!", "date": "08/06/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}