{"id": "c59fe105-6c90-46e1-4410-e8a44809ef62", "content": "La plaza del Ayuntamiento de Valencia será peatonal a partir del 20 de marzo\n\nEl Gobierno municipal de Valencia ya tiene un plan para peatonalizar el centro neurálgico de la ciudad. Serán acciones concretas e inmediatas las que permitirán que la plaza del Ayuntamiento de la capital sea de forma definitiva peatonal a partir del próximo 20 de marzo, después de Fallas, ha anunciado este martes el alcalde Joan Ribó y los concejales Elisa Valía y Giuseppe Grezzi. Los viandantes recuperarán 12.000 nuevos metros cuadrados de espacio público.\nEl primer edil ha detallado que esta conversión \"se iniciará con un proceso blando de peatonalización\", cuyo coste estimado rondará los 150.000 euros, y que la transformación total culminará más adelante cuando se elabore y ejecute la reurbanización definitiva, que trascenderá el actual mandato y se diseñará con un concurso de ideas abierto. \nLa peatonalización de este enclave atiende al acuerdo del Gobierno del Rialto -que integran Compromís y PSPV-, en concreto al punto 18 que habla de la reorganización de plazas como la de Brujas, Reina, San Agustín o del Ayuntamiento. El objetivo es \"ganar espacio público para las personas, humanizar la ciudad, renaturalizarla y hacerla más sostenible, más verde.\nEste reordenamiento tendrá algunos límites, como el espacio reservado para las mascletades y las fallas municipales, los puestos de flores -que se mantendrán aunque se repensará el diseño- y el paso del transporte público (EMT y Taxis). \"Se puede opinar de todo, también de la fuente\", ha precisado Valía, que ha reconocido que el proyecto \"genera mucha ilusión en el equipo de gobierno\".\nGrezzi ha puntualizado que la única línea de la EMT que circulará por la plaza será la nueva lanzadera C1, que tendrá una frecuencia de 4 o 5 minutos y que unirá los intecambiadores o nodos de transporte público previstos en las dos puntas de este gran polo peatonal, que están en la plaza Porta de la Mar-Tetuán y el que se construirá en Xàtiva-Marqués de Sotelo. El desplazamiento se hará por un vial que correrá paralelo a Correos y el Ateneo.\nEl colectivo La paisatgeria ha sido el encargado de diseñar la peatonalización de la plaza junto a los técnicos del servicio de Movilidad Sostenible. Gonzalo Fayos, representante de la consultora que ha colaborado en el diseño del plan, ha explicado que los diferentes espacios dentro de la plaza de delimitarán con báculos, maceteros de diferentes tamaños, y ha planteado acciones realizadas en otras capitales como idea de partido para amueblar la plaza. Desde pintura para  diferenciar zonas, pérgolas para dar sombra en los meses de más calor o mobiliario urbano para que los ciudadanos puedan sentarse.\nLa circulación del tráfico privado está previsto por las calles de Periodista Azzati, Lauria o San Vicente, si bien será para el acceso a aparcamientos particulares o colectivos. Con la intervención se delimitarán 930 metros lineales de vías para el transporte público y el acceso de residentes a los aparcamientos privados, así como para la carga y descarga, y el espacio se estructurará en nodos de acceso, nodos de cruce tráfico-peatones, recorridos y zonas de descompresión, con una anchura mínima de paso.\nEl plan se afinará, ha dicho Grezzi, cuando concluya la consulta ciudadana sobre cuales son las preferencias de los vecinos para este espacio. \"La plaza es parte del paisaje emocional de los valencianos, un punto de encuentro que será recuperado para los viandantes a partir de marzo de 2020\", ha subrayado el edil.\nEl primer ensayo de peatonalización de la plaza del Ayuntamiento se inicio el 29 de noviembre de 2015, tras el cambio de Gobierno municipal, en que se acordó cerrar al tráfico el céntrico espacio el último domingo de cada mes. Posteriormente, han habido experiencias similares coincidiendo con las fiestas de Fallas y con las festividades de Navidad y Reyes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Centro histórico", "Calles peatonales", "Joan Ribó", "Ayuntamiento Valencia", "Valencia", "Calles", "Vías urbanas", "Comunidad Valenciana", "Areas urbanas", "Ayuntamientos", "Gobierno municipal", "España", "Urbanismo", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}