{"id": "c5b1294e-c9f4-474a-7e58-49a6ffc1387d", "content": "Todas las oportunidades que se pierden por no tener salud sexual\n\nA pesar del progreso global hacia la igualdad de género en las últimas décadas, las adolescentes siguen siendo un grupo extremadamente vulnerable que se está quedando atrás. Se estima que 16 millones de niñas entre 15 y 19 años dan a luz cada año en el mundo, y hasta el 90% lo hace dentro del matrimonio­.\nAmérica Latina y el Caribe es una de las regiones donde las niñas y adolescentes todavía se enfrentan un mayor número de desigualdades. A pesar de los esfuerzos y una mejor visibilidad en los últimos años para alcanzar una mayor igualdad de género, la salud y los derechos sexuales y reproductivos de las jóvenes siguen siendo un tema desatendido y están lejos de ser distribuidos de manera equitativa, tanto regionalmente como dentro de los países. Las adolescentes son un grupo particularmente vulnerable en lo que respecta a la salud y los derechos sexuales y reproductivos.\nLa adolescencia, definida como el período de 10 a 19 años, se caracteriza por importantes desarrollos físicos y psicosociales con un impacto relevante en su futuro. Sin embargo, la violación de los derechos sexuales y reproductivos de las adolescentes debido a modelos tradicionales, creencias religiosas e ideas de género desarrolladas históricamente a menudo conduce a matrimonios y uniones tempranas, y altas tasas de embarazo adolescente. Esto tiene un impacto significativo a largo plazo en el bienestar socioeconómico, así como en las oportunidades educativas y laborales para las mujeres jóvenes.\nA pesar de una notable disminución general de la fertilidad en América Latina y el Caribe en las últimas tres décadas —de 3,95 nacimientos por mujer en 1980-1985 a 2,15 en 2010-2015—, la adolescente solo disminuyó mínimamente durante el mismo período y sigue siendo la segunda más alta del mundo después del África subsahariana. Además, ha sido la única región del mundo donde la fertilidad de las adolescentes menores de 15 años incluso aumentó ligeramente.\nSin embargo, estas tasas de fertilidad relativamente altas no afectan a todas por igual en América Latina y el Caribe:\nLos números varían significativamente entre países y dentro de ellos. Según los informes actuales, hay 63 nacimientos por cada 1.000 mujeres de 15-19 años en América Latina y el Caribe, en comparación con los 42 que se producen en todo el mundo. Sin embargo, encontramos grandes diferencias regionales entre países de altos ingresos como Chile (41), donde la tasa de fecundidad adolescente se sitúa por debajo del promedio mundial, y países de ingresos medios bajos como Nicaragua y Venezuela (ambos 85), que duplican el promedio global.\nLos datos también revelan que el embarazo entre adolescentes ocurre principalmente en los grupos de población más pobres y vulnerables de cada país. Las niñas de hogares en el quintil de riqueza más bajo tienen tres o cuatro veces más probabilidades de verse afectadas por un embarazo temprano, en comparación con las niñas del quintil de riqueza más alto. Otros factores de riesgo son la falta de educación primaria, la vida en áreas rurales o la pertenencia a una comunidad indígena.\nEl embarazo temprano obstaculiza el desarrollo, ya que a menudo resulta en la interrupción de la escolaridad, el aislamiento social y la inseguridad financiera, y por lo tanto perpetúa los círculos de pobreza y dependencia. Además, el embarazo adolescente está relacionado con graves consecuencias para la salud de la madre y el niño. La Organización Mundial de la Salud (OMS) destaca que las complicaciones del embarazo y el parto continúan siendo la principal causa de muerte entre las niñas de 15 a 19 años a nivel mundial.\nLas tasas de embarazo no deseado entre las adolescentes bajarían en un 58% si se satisface la necesidad de planificación familiar de cada niña\nUna de las principales razones de la alta tasa de embarazo adolescente es la necesidad insatisfecha de planificación familiar entre las niñas. De los 27,5 millones de niñas de 15 a 19 años que hay en América Latina y el Caribe, hasta nueve millones necesitan anticonceptivos porque están casadas o son sexualmente activas y no quieren tener un hijo al menos durante los próximos dos años. Solo el 62% de ellas tiene acceso a métodos anticonceptivos modernos, mientras que el otro 38% tiene una necesidad insatisfecha de anticoncepción. El mayor número de necesidades insatisfechas se encuentra en América Central (49%), seguido por el Caribe (40%) y América del Sur (34%).\nLa falta de métodos anticonceptivos efectivos conduce a un alto número de embarazos no deseados: datos recientes revelan que casi el 80% de los embarazos entre niñas de 15 a 19 años no son intencionales y aproximadamente la mitad de estos terminan en aborto. Debido a las leyes restrictivas del aborto en América Latina, una gran parte de esos abortos no son seguros y pueden tener graves consecuencias para la salud. Sin embargo, el aborto inseguro ocurre predominantemente entre las niñas más pobres y vulnerables, ya que los abortos seguros en clínicas privadas a menudo están relacionados con altos costes y, por lo tanto, siguen siendo un privilegio para los grupos más ricos.\nComo muestran estudios recientes, las tasas de embarazo no deseado entre las adolescentes bajarían en un 58% si se satisface la necesidad de planificación familiar de cada niña, y reduciría significativamente las consecuencias, como abortos inseguros e involuntarios y muertes maternas.\nEn los últimos años, las desigualdades en el acceso a la salud y los derechos sexuales y reproductivos entre niñas y adolescentes se están volviendo cada vez más visibles en el debate sobre la salud pública en América Latina y el Caribe. En 2018, la Organización Panamericana de la Salud presentó el Plan de acción para la salud de la mujer, el niño, la niña y adolescentes 2018-2030, que tiene como objetivo reducir las tasas de embarazo en adolescentes y promover el acceso universal a la anticoncepción, entre otro.\nLa Agenda 2030 para el Desarrollo Sostenible estableció el acceso universal a la atención de la salud sexual y reproductiva como un objetivo, utilizando la tasa de fecundidad adolescente como indicador para medir el progreso. Sin embargo, se necesitan más datos y estudios para comprender mejor la dinámica y las causas multifactoriales de las desigualdades, si queremos alcanzar esos objetivos globales y regionales.\nEn este sentido, desde ISGlobal y junto con mis compañeras Anna Lucas y Clara Pons, estamos trabajando en un nuevo estudio sobre las desigualdades en las oportunidades de salud de mujeres y niñas en América Latina. Para ello, utilizaremos una metodología desarrollada por el Banco Mundial para medir las desigualdades, el Índice de Oportunidades Humanas, que también se aplicó en nuestro estudio anterior sobre las desigualdades en salud materna en África Subsahariana. Nuestro objetivo principal es contribuir, desde una nueva perspectiva, al análisis de la variedad de factores que inciden en la distribución desigual de los servicios de salud materna y reproductiva en la región, incluyendo entre los grupos de niñas y mujeres más jóvenes.\nEllas merecen atención y no deben ser dejadas atrás. Debemos priorizar sus necesidades y derechos en acciones regionales y globales para incluirlas en el progreso global hacia un mundo más equitativo.\nLaura Rehberger es investigadora de la Iniciativa de Salud Materna, Infantil y Reproductiva del Instituto de Salud Global de Barcelona (ISGlobal), centro impulsado por la Caixa.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "Niñas", "Embarazos no deseados", "Matrimonios ilegales", "Planificación familiar", "Aborto", "Desigualdad social", "Anticonceptivos", "Anticoncepción", "Relaciones sexuales", "Infancia", "Derechos mujer", "Reproducción", "Sexo", "Relaciones género", "Mujeres", "Latinoamérica", "Sexualidad", "América", "Medicina", "Demografía", "Delitos", "Sociedad", "Salud", "Justicia"], "newspaper": "elpais"}