{"id": "c5b30474-9068-4133-7f62-bf3d9627ec8d", "content": "Chequeo a fondo de Santa Maria del Mar\n\nLa parroquia de la icónica basílica de Santa Maria del Mar en Barcelona está llevando a cabo una reparación y revisión de las bóvedas interiores después de que, este verano, un pequeño desprendimiento —que afortunadamente no provocó daños ni materiales, ni personales— activara todas las alarmas.\nLa basílica de Santa María del Mar, situada en el céntrico barrio de La Ribera de la capital catalana, está considerada el mejor ejemplo de la arquitectura religiosa del gótico catalán. Un templo que aparece en todas las guías turísticas y que es —entre otras virtudes por su gratuidad— punto obligado para aquellos que visitan la ciudad. De hecho, la parroquia no cobra el acceso al templo y solo hace pagar la entrada para visitar las terrazas del edificio religioso situado justo al lado del Fossar de les Moreres.\nEste verano cayeron unas pequeñas piedras de una de las bóvedas de crucería que hay situadas en una nave lateral. Un portavoz de la Archidiócesis de Barcelona aseguró ayer a EL PAÍS que tras este pequeño desprendimiento los responsables de la parroquia “planificaron una gran intervención en todo el techo del edificio”.\nAyer los visitantes del templo no pudieron contemplar las espectaculares bóvedas en su totalidad ya que una red protegía parte de una de las naves. Justo al lado de la puerta principal (la entrada por la plaza de Santa María del Mar) —según se accede a la iglesia la nave izquierda— los visitantes toparon con una enorme grúa móvil de color azul. Un artilugio capaz de subir los 33 metros de altura del templo a dos operarios encargados de realizar la radiografía que constate, o no, la seguridad de la basílica. Sobre la cesta de la grúa los técnicos llevan inspeccionando —desde principios de mes y hasta mediados de octubre— una a una las piedras de las bóvedas de crucería, las llaves de bóveda y los nervios del templo. Un concienzudo trabajo para chequear las tres naves del templo. En total 80 metros de largo y 33 de ancho.\nLa intervención que se está llevando a cabo es “estrictamente de mantenimiento” según aseguró ayer el arzobispado. De hecho, no se ha cerrado ningún día el templo como consecuencia de la aparatosa revisión. “Aun así, después de evaluar cada una de las piedras de las bóvedas se comprobará el estado del templo y se evaluará si debe procederse a realizar una obra más profunda”, aclaraba el portavoz. El resultado del análisis, en el peor de los casos, podría obligar a sellar todo el techo del templo gótico. La obra ha sido financiada por la propia parroquia con los beneficios, entre otros, de las entradas a las terrazas de la basílica.\nLos trabajos de Santa María del Mar no son los únicos que tiene en marcha el arzobispado. La basílica de los Santos Mártires Sant Just y Sant Pastor lleva meses restaurándose y gracias a un convenio entre el Arzobispado, el Ayuntamiento de Barcelona, el Instituto Catalán del Suelo y la Dirección General del Patrimonio Cultural del Departamento de Cultura el pasado mes de mayo comenzó la intevención de la cúpula de la iglesia de Sant Andreu de Palomar en la capital catalana.\nLa primera piedra de Santa Maria del Mar fue colocada en 1329 por pescadores y operarios dedicados a cargar y descargar barcos. El templo fue consagrado por el obispo de Barcelona, Pere Planella, el 15 de agosto de 1384. Las guerras sucesivas fueron deteriorando el edificio que el 19 de julio de 1936 ardió durante once días consecutivos. Las llamas solo respetaron la estructura dejando solo las paredes y columnas. La restauración posterior no comenzó hasta 1967 y se alargó hasta la década de los 90.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}