{"id": "c5b59baa-f913-4c0f-437c-b429c74e9f0b", "content": "Carrera cuántica\n\nGoogle ha dado un buen campanazo con su anuncio de la “supremacía cuántica”, la demostración empírica de que hay ciertos cálculos que, en la práctica, solo están al alcance de un ordenador cuántico, una máquina basada en la misteriosa física que impera en las escalas subatómicas, donde una partícula puede estar en dos sitios a la vez, y dos partículas entrelazarse para actuar como si fueran una sola, por más lejos que estén una de otra. Tras la propuesta inicial de Richard Feynman, uno de los físicos más brillantes del siglo XX, los científicos han aprendido que esas propiedades chocantes del mundo microscópico se pueden utilizar para crear qubits, un tipo de bit que no solo puede adoptar los valores 1 y 0, sino también los dos a la vez, lo que acelera las computaciones por vastos factores.\nY Google acaba de mostrar que una máquina de solo 53 qubits hace en tres minutos un cálculo que le llevaría 10.000 años al ordenador convencional más veloz del mundo.\nEl avance se ha comparado al primer avión de los hermanos Wright, que voló 40 metros. Volar esa distancia no vale para nada, pero constituye la prueba de principio de que un artefacto más denso que la atmósfera se puede mantener en el aire. Del mismo modo, el cálculo de Google carece de interés práctico, pero prueba el principio de que un ordenador cuántico supera al convencional, al menos para ciertas operaciones. No es probable que veamos a corto plazo ordenadores cuánticos en los despachos ni en los bolsillos de la gente. Pero, si la historia de la tecnología nos enseña algo, es que lo que hoy es experimental, caro e ineficaz, será mañana industrial, barato y poderoso.\nEntre las aplicaciones previsibles de la computación cuántica están la criptografía y la ciberseguridad, el diseño de medicamentos y la creación de nuevos materiales. Pero los físicos del sector saben que eso no será más que el principio. Con unos cuantos qubits más y otros cuantos errores menos, los ordenadores cuánticos abrirán un nuevo continente a la tecnología.\nUna evidencia de la importancia que las grandes firmas tecnológicas están dando a esta línea de investigación es la angustiada reacción que otro gigante del sector, IBM, ha exhibido ante el reciente anuncio de Google. IBM se ha apresurado a negar que sus poderosos ordenadores convencionales vayan a tardar 10.000 años en hacer el mismo cálculo, y asegura que se lo ventilarían en unos días. La carrera cuántica está en marcha.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/26/2019, 19:01:45", "tags": ["Opinión", "Silicon Valley", "IBM", "Física cuántica", "San Francisco", "Google", "California", "Estados Unidos", "Física", "Norteamérica", "Investigación científica", "Ciencias exactas", "Empresas", "Internet", "Informática", "América", "Tecnología", "Economía", "Telecomunicaciones", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}