{"id": "c5b60bd6-b20d-45ef-69aa-cc494e32c345", "content": "Spain: Consummated irresponsibility\n\nThe parliamentary groups and leaders who have participated in the talks with Spanish head of state King Felipe VI this week will have a very hard time explaining to citizens the fact that they allowed five months to elapse without managing to close a deal to form a government in all that time.\nIt is not the institutions established by the 1978 Constitution that have failed us through an inability to provide a framework for multi-party scenarios\nBut it will be even harder for them to account for the reasons that led them to waste the last five days afforded by constitutional election rules to avoid a repeat election. The Socialist Party (PSOE) candidate, caretaker Prime Minister Pedro Sánchez, had it in his power until the last second to accept a new investiture debate at which he could seek the support of Congress for his reappointment. Even if he knew this move was doomed to fail, it would have at least extended the negotiation period to the limit set by the Spanish Constitution.\nThe other political forces did not rise to the occasion, either. They could have facilitated this extra time by waiting a little longer to determine their voting intention and giving the chance for one last congressional debate. Every single one of them lacked the dignity and integrity to express in parliament, for the citizens who voted for them, the ultimate reasons why they have been dramatically incapable of fulfilling the mandate they received.\nIn any case, it would be wrong to let appearances lead us to the wrong conclusions: it is not the institutions established by the 1978 Constitution that have failed us through an inability to provide a framework for multi-party scenarios. On the contrary, it was up to political parties to lead these institutions in an efficient, dignified manner, and by failing to do so they have neglected their most fundamental duties.\nThroughout these exasperating months of stalemate, there has been no political negotiation whatsoever, just a battle between different propaganda strategies with a view to a repeat election. In this sense, despite the constant public presence of political leaders and their parties, it has not been possible to identify the different priorities contained within their respective programs, or to pinpoint their diverging responses to pressing issues.\nThere has been no political negotiation, just a battle between different propaganda strategies\nTo the limited scope of action of a caretaker government such as Spain has had since April, starting today we must also add the additional tension created by a campaign climate, and by the uncertainty over whether the same actors, with the same attitudes, can truly give the nation an executive if the November 10 election yields a similar outcome.\nKing Felipe has scrupulously confined himself to his constitutional duties, and the exceptional mechanism represented by a repeat election triggered by a lack of cross-party agreement is the only thing that has provided a way out of the implausible maze in which the whole of Congress has lost its way.\nAs soon as details emerge about the last few hours that effectively stifled this political term, it will be time to share out the blame among the various leaders who participated in the ceremony of confusion that began on April 28. The political irresponsibility that was consummated on Tuesday now creates an obligation to clearly separate severe criticism of Spain’s political parties and of its parliamentary system. That is why the vexation created by this new call to the polls among the public must not trump the duty to go and vote on November 10.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/18/2019, 19:01:45", "tags": [], "newspaper": "elpais"}