{"id": "c5b6c23e-7678-4a4d-457f-0b64355e08f2", "content": "Cerradas al baño dos playas de Barreiros y Vilagarcía\n\nLa contaminación detectada ha llevado a las autoridades a cerrar al baño el arenal de Arealonga, en el municipio lucense de Barreiros. El resultado del análisis ha determinado la presencia de enterococos intestinales en el agua en niveles que superan el valor aceptable de contaminación microbiológica establecido en la normativa.\nEl Ayuntamiento de Barreiros ha informado de lo sucedido este sábado en un comunicado en el que ha explicado que la Consellería de Sanidade analizó la calidad del agua del arenal el pasado jueves y determinó que no era recomendable el baño debido a la presencia en exceso de esta bacteria. La Administración local colocó el viernes carteles informativos.\nFuentes municipales explican que la existencia de enterococos intestinales se ha dado en los últimos años como consecuencia de los \"problemas de depuración de las aguas residuales\" que existen en las parroquias de San Miguel y Reinante. La alcaldesa del municipio, Ana Ermida, ha señalado que \"es urgente\" construir una nueva depuradora en esos lugares para cumplir con el \"proyecto elaborado por Aguas de Galicia\", con el que se \"solucionaría el saneamiento que provoca vertidos\" en Arealonga.\nLa Consellería de Sanidade tiene previsto hacer otro análisis la próxima semana para evaluar la situación. Sin embargo, Ermida ha manifestado que \"el objetivo del Ayuntamiento es buscar una solución al problema que lleva existiendo desde hace años\" y que necesita de la \"colaboración interadministrativa\" para poder afrontarlo.\nEn el arenal de Concha-Compostela, en la localidad de Vilagarcía de Arousa (Pontevedra), también se ha izado la bandera roja que prohíbe el baño debido a la aparición de una mancha amarillenta en la tarde del pasado viernes. Según los datos del Ayuntamiento, recogidos por Europa Press, \"todo apunta a que se trata de un proceso natural de fermentación de un alga\" a causa de las \"elevadas temperaturas\" de los últimos días.\nNo obstante, el servicio municipal de emergencias ha decidido \"prohibir temporalmente el baño\" en el arenal hasta que la situación \"vuelva a la normalidad\". Ya se ha descartado que la red de saneamiento municipal haya sido la causante de la mancha, ya que el responsable municipal de este departamento ordenó revisarla y concluyó que \"las conducciones están completamente limpias y libres de obstrucción\".\nLa mancha apreció la pasada tarde del viernes a las 15.30 horas, que fue cuando se dio la alerta a los servicios municipales. Con el tiempo fue creciendo y extendiéndose por toda la zona de baño y a las 17.40 horas quedó prohibido en todo el arenal. Además, se han tomado varias muestras para ser analizadas el próximo lunes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Vertidos marítimos", "Vilagarcía de Arousa", "Barreiros", "Playas", "Provincia Lugo", "Vertidos", "Provincia Pontevedra", "Galicia", "Espacios naturales", "Problemas ambientales", "Empresas", "España", "Economía", "Medio ambiente"], "newspaper": "elpais"}