{"id": "c5b86127-5153-4da1-4932-23bd0fbaab05", "content": "El campo argentino, una burbuja en medio de la crisis\n\nEn medio de los números rojos de la economía argentina destaca un oasis verde: el campo. Este sector, el más competitivo del país sudamericano, crece un 20% después de un 2018 ruinoso por la sequía y muestra su gran capacidad de salir a flote cada vez que Argentina se hunde en una nueva crisis. En Gobernador Crespo, un pueblo a 150 kilómetros de Santa Fe, la capital provincial y 620 kilómetros al norte de Buenos Aires, los vecinos no se sienten identificados con las noticias que llegan por televisión de la capital, que hablan de un aumento de la pobreza de hasta el 35,4% y del desempleo de hasta el 10,6%. Les preocupa más la meteorología, de la que dependen los campos colindantes, y el funcionamiento de la fábrica de lácteos Tregar, la principal fuente de trabajo de esta localidad de 7.000 habitantes.\n\"Este pueblo es una burbuja, crece, crece y crece. Estamos muy ajenos a lo que pasa en Buenos Aires, Rosario y Santa Fe porque aquí comida y algo de trabajo siempre tenés. No hay pobreza extrema ni gente con mucha plata, excepto los de Tregar\", dice Saúl Frutos, pintor de 29 años, mientras toma mate con sus padres en la puerta de casa, una costumbre muy extendida en los pueblos argentinos.\nTres sucursales bancarias en el centro dan fe de la prosperidad del lugar, donde casi la mitad de su población no nació allí, sino que vino atraída por las posibilidades de encontrar trabajo. También lo reflejan los resultados electorales de las primarias del 11 de agosto. En el conjunto de Argentina, el peronista Alberto Fernández se impuso al actual presidente, Mauricio Macri, por 15 puntos. En la provincia de Santa Fe, redujo su ventaja a 10 puntos, pero en San Justo, municipio del que depende Gobernador Crespo, Macri derrotó con el 43,27% de los votos a Fernández, quien obtuvo el 39,4%.\n\"No vemos lo de la crisis más que en la góndola [del supermercado] y eso es lo que más desespera, porque no notás mucho cambio en el ambiente pero sí en los precios\", agrega Frutos. Considera que los microemprendedores se están llevando la peor parte, mientras que los grandes tienen mejores armas para defenderse.\nTregar está en boca de todos en Gobernador Crespo porque su fábrica da empleo a 380 personas y genera decenas de trabajos indirectos. Es la marca insignia de García Hermanos Agroindustrial, una empresa fundada en los años cuarenta por una pareja de inmigrantes españoles y en manos ahora de sus hijos y nietos. A mitad del siglo pasado, esta zona del norte de Santa Fe estaba llena de pequeños tambos —como se conocen en Argentina las granjas de vacas lecheras— y cremerías en las que se procesaba la producción. Con el auge de la soja transgénica a partir de los años noventa, la ganadería perdió terreno frente a la agricultura: hoy este pueblo está rodeado de campos sembrados con trigo, maíz y soja y apenas se ven vacas.\n\"La mayoría de nuestra zona de producción lechera está a unos 100, 120 kilómetros. Crespo es una zona marginal\", admite Soledad García, nieta del fundador de Tregar y hoy una de sus socias gerentes. La falta de infraestructuras dispara los costos, lamenta García, quien pone como ejemplo el mal estado de los caminos rurales, difíciles de transitar por el barro cada vez que llueve, y de la carretera nacional 11, que comunica Gobernador Crespo con Santa Fe, las provincias del norte argentino y Paraguay.\n\"La soja vino a cambiarlo todo\", subraya García, aunque advierte que los suelos de esta región no son tan fértiles como los de la Pampa húmeda [algo más al sur, en las tierras que lindan con Uruguay y se adentran hasta la provincia de Buenos Aires] y se han empobrecido tras el uso intensivo y la falta de rotación de cultivos. La oleaginosa ha expandido la frontera agrícola y la ganadería se desplaza cada vez más al norte del país, de la mano de la deforestación.\nLas granjas que no han cerrado se fusionaron con otras para mantener la competitividad, una realidad generalizada en todo el campo argentino. Según los datos provisionales del Censo agropecuario, entre 2002 y 2018 desaparecieron en Argentina 60.824 explotaciones agropecuarias, un 20% del total. En la provincia de Santa Fe, desaparecieron 8.820 productores, es decir, tres de cada 10.\nGarcía Hermanos sobrevivió gracias a que apostó por el crecimiento y la diversificación, cuentan sus propietarios. La producción de quesos, el origen del negocio, se mantiene, pero en los últimos años han dado un giro hacia la nutrición, con la fabricación de leches infantiles, con agregados de nutrientes y dirigidas a segmentos específicos, que son envasadas por máquinas de última generación en la cadena de montaje.\nLa gran devaluación del peso el año pasado y la posterior crisis económica frustraron los planes expansionistas de Tregar y la obligaron a cambiar de estrategia para reducir daños. \"A principios de 2018 proyectábamos exportar un 7 o un 8% de la producción porque el consumo interno era muy alto, pero se dio vuelta todo y replanificamos para terminar exportando cerca del 30%\", explica Pedro García, uno de los dueños. \"Un 45% de lo que producimos es queso y un 65% leche. Como son commodities y tenemos una estrategia más bien conservadora, las crisis las superamos con bastante facilidad al cambiar de consumo interno a exportación o a la inversa\", señala García.\nLos argentinos se enorgullecen de su capacidad de adaptación para mitigar las recesiones que dejan cada vez más abajo a Argentina, un país que hace un siglo era una potencia internacional y hoy está en el puesto 27 según el PIB, de acuerdo al Fondo Monetario Internacional. El competitivo sector agropecuario se beneficia de la devaluación del peso porque puede aumentar sus exportaciones y obtener dólares. Gran parte de la industria argentina, por el contrario, tiembla cuando la economía se enfría porque no encuentra compradores fuera del país ni tampoco dentro. Es el caso de los dos aserraderos de Gobernador Crespo, que hoy funcionan bajo mínimos.\n\"Este año estuvimos parados 60 días por falta de venta\", lamenta Eduardo Maino, propietario del aserradero Maplac, que funciona en el centro del pueblo con solo seis de los 15 trabajadores que tenían antes de la crisis. Gran parte del galpón está vacío y la actividad se concentra al fondo, en la máquina que limpia los tablones de pino y la que los fusiona en planchas. \"El mercado interno está muy comprimido porque hay poca demanda, pero exportar es imposible por los altos costos que tenemos. Nos mintieron, pero por suerte este Gobierno nefasto ya se acaba\", explica Maino, quien se declara peronista.\nAl pie de la carretera, el mecánico Ángel Tolousse espera clientes en el taller, lavadero y tienda de neumáticos en el que trabaja. \"El lavado se mantiene, pero hay veces que durante dos o tres días no viene nadie a la gomería\", cuenta Tolousse, quien explica que ante la falta de dinero en el bolsillo muchos conductores solo cambian los neumáticos cuando no les queda más remedio. \"Por lo menos acá en el pueblo todavía se puede vivir, pero hay veces que no me alcanza y tengo que tironear la plata. Cuando no tengo para comer tomo mate, pero prefiero pasar hambre a que vuelva la corrupción\", dice para defender su apuesta a la reelección de Mauricio Macri.\nLa recesión económica también se siente en el único hotel del pueblo, aunque el negocio se mantiene gracias a los técnicos y visitantes de empresas vinculadas a Tregar, cuenta su dueño, Edgardo Gregoretz: \"Al menos el 60% de nuestros huéspedes tienen que ver con Tregar. Todo acá depende de su fábrica. Yo siempre digo 'que no tosa Tregar porque nos enfermamos todos\".\nEdgardo Bender, al frente de la Cooperativa Agrícola Ganadera Limitada, tiene una mirada más crítica con esa empresa. \"Tregar hizo desaparecer muchos pequeños productores, pero la fábrica le da vida al pueblo\", asegura. Aunque el nombre de la cooperativa se ha mantenido sin cambios, la mayoría de sus 46 trabajadores viven de la agricultura y no de la ganadería. Los que pueden, aclara Bender, diversifican para reaccionar mejor frente a sequías, inundaciones y fluctuaciones del peso respecto al dólar.\n\"[Los productores agropecuarios] superamos mejor las crisis, pero en años así nos limitamos a zafar [no perder]. Como no hay forma de planificar perdemos eficiencia y productividad\", resume Soledad García. El campo sigue siendo el motor de Argentina, pero pide a gritos un piloto que mantenga el rumbo sin sobresaltos ni nuevas caídas.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Argentina", "Crisis económica", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Sudamérica", "Latinoamérica", "Ganadería", "Elecciones", "América", "Agricultura", "Agroalimentación", "Economía", "Industria", "Política"], "newspaper": "elpais"}