{"id": "c5c08905-6c72-4135-42c8-9ad323047b8e", "content": "Detenido un notario de Cádiz sospechoso de ayudar a unos narcos a blanquear sus beneficios\n\nTarde o temprano, todo narco al que le vaya medianamente bien en su negocio se enfrenta a la encrucijada de qué hacer con esa ingente cantidad de dinero sucio. El clan de Los Santiago optó supuestamente por invertir los beneficios de la venta de cocaína a pequeña y media escala en comprar inmuebles en El Puerto de Santa María (Cádiz). Y en esta maniobra de blanqueo de capitales se ha visto implicado un notario de esta ciudad que ha acabado detenido, sospechoso de haber permitido y dado fe de la compra-venta en metálico de dos propiedades.\nEl fedatario público, de iniciales A. T., fue apresado este miércoles y acabó en libertad imputado por favorecimiento del blanqueo de capitales, según explica la Policía Nacional de Cádiz. El caso, conocido como ‘Operación Málaga’ suma meses de investigación. En mayo cayeron 25 de los supuestos narcos de dos bandas en El Puerto y Estepona, acusados de traficar con cocaína en constantes movimientos de una ciudad a otra.\nLa banda gaditana de Los Santiago era capaz de vender más de seis kilos a la semana de esta droga. Cinco de los investigados son los que se han visto implicados en movimientos de compra-venta sospechosos “sin ningún propósito económico o lícito aparente salvo la ocultación de la auténtica titularidad de los bienes inmuebles adquiridos con fondos provenientes del narcotráfico”, señala la policía.\nDe todas esas maniobras sospechosas, la Unidad de Delincuencia Económica y Fiscal (UDEF) de la Comisaría de Algeciras se fijó especialmente en las compras de dos inmuebles que estuvieron supervisadas por el notario portuense. La transacción fue realizada a nombre de dos menores de edad, uno de ellos de tan solo tres años. Además, se llevaron a cabo “en metálico y con la autorización expresa del notario que las certificó”, apuntan desde la investigación.\nPara los agentes, estas operaciones presentan “claros indicios de la comisión de un delito de blanqueo de capitales”. Y creen que el notario incumplió la normativa de prevención del blanqueo de capitales, “al permitir y no comunicar las operaciones inmobiliarias a los organismos encargados de supervisar éstas y evitar, de ese modo, la inclusión en el circuito legal financiero, un dinero de procedencia ilegal fruto de la venta de drogas”.\nLas leyes 10/2010 de blanqueo de capitales y la 7/2012 sobre prevención y lucha contra el fraude limitan los pagos en efectivo a un tope de 2.500 euros o a 15.000 euros, en limitados supuestos de que el interviniente sea particular, pagador y, sobre todo, que no sea residente fiscal en España. Pese a la existencia de indicios de delito, corresponderá ahora a la Justicia determinar cuánto de intencionado tuvo la supuesta mala praxis del notario de El Puerto.\nLa Operación Málaga trazó las relaciones de los narcos gaditanos con una banda de Estepona que obtenía pingües beneficios con la venta de cocaína y que eran proveedores de los primeros. Aunque los malagueños eran meros intermediarios, los investigadores les atribuyeron unas ganancias de 1,2 millones de euros a la semana, gracias a ventas como las que hacían con el grupo de El Puerto. El dinero lo gastaban en hoteles de lujo, viajes, vehículos de alta gama o en estrenar ropa compulsivamente.\nAdemás de la detención del notario en Cádiz, la nueva fase de investigación ha concluido con el bloqueo y embargo preventivo de tres inmuebles, más de 20 productos financieros y ocho vehículos; todo ello con un valor que supera los 200.000 euros. La primera fase de la Operación Málaga ya se saldó con la intervención de cuatro kilos de cocaína, diversas armas, casi 50 vehículos y 140.000 euros en efectivo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Notarios", "Policía Nacional", "El Puerto de Santa María", "Notarías", "Derecho privado", "Narcotraficantes", "Blanqueo capitales", "Crimen organizado", "Narcotráfico", "Provincia Cádiz", "Delitos económicos", "Delincuencia", "Delitos contra salud pública", "Policía", "Andalucía", "Derecho", "Fuerzas seguridad", "Delitos", "España", "Justicia"], "newspaper": "elpais"}