{"id": "c5c13d6f-ca3d-4e3d-4a0e-ea38fe51e94d", "content": "Segunda oportunidad\n\nLas elecciones celebradas el domingo en Austria han confirmado el fracaso del experimento realizado en 2017 en este país centroeuropeo de un Gobierno de coalición entre un partido conservador tradicional y una formación nacionalpopulista de extrema derecha.\nLa clara victoria del democristiano Sebastian Kurz contrasta con el hundimiento del partido ultraderechista FPÖ, protagonista de uno de los mayores escándalos políticos de corrupción en la historia reciente de Austria. El Gobierno con la extrema derecha duró apenas 15 meses y acabó tras unas grabaciones en las que se veía —en la isla española de Ibiza— al líder ultraderechista Christian Strache prometiendo concesiones en obra pública a cambio de financiación electoral. Un burdo mercadeo con el interés público que desembocó en una grave crisis institucional y varios meses de Gobierno técnico. Una clara demostración —que ya se ha visto en otros países como Italia— de que las alianzas con quienes desprecian la democracia terminan dañando gravísimamente los intereses del país.\nKurz, de 33 años, ha tenido la suerte de salir indemne del escándalo y la habilidad de volver a obtener la confianza del electorado. Es de esperar que haya aprendido la lección y esta vez escuche a todas las demás fuerzas políticas de Austria —socialdemócratas, liberales y verdes— que le han pedido que no reedite, en esta segunda oportunidad, una alianza que se ha demostrado desastrosa.\nToca ahora al presidente del país, el progresista Alexander Van der Bellen, la responsabilidad de encargar la formación del nuevo Gobierno. Y aunque su papel es institucional, ya ha utilizado en el pasado sus prerrogativas legales para vetar el nombramiento de algunos ministros propuestos por la extrema derecha. También durante la formación del Ejecutivo con la extrema derecha procuró que el Gobierno tuviera una postura proeuropea fuera de toda duda. Una actitud que ha protegido durante este tiempo a Austria de subirse a la ola eurófoba que enarbola la extrema derecha y que de forma indirecta ha sido respaldada el domingo en las urnas.\nLos resultados además muestran un preocupante descenso de la socialdemocracia, que, aunque se queda con el segundo puesto, obtiene los peores resultados desde la II Guerra Mundial y confirma el ascenso de Los Verdes, que han sabido conectar con las preocupaciones del electorado joven y mostrado una actitud lejos de la radicalidad que les permite presentarse como socios fiables para garantizar la gobernabilidad del país.\nKurtz tiene por tanto un importante y variado margen de maniobra para negociar un Ejecutivo. Lo deseable es que no tropiece de nuevo con la piedra de la extrema derecha, que ya ha demostrado en qué consiste su proyecto para la democracia austriaca.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Opinión", "Sebastian Kurz", "Austria", "Partidos ultraderecha", "Europa occidental", "Elecciones", "Ultraderecha", "Unión Europea", "Partidos políticos", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política"], "newspaper": "elpais"}