{"id": "c5c6b049-9a02-4916-6a61-7f2b7733a175", "content": "Willie Walsh, consejero delegado de IAG: “No tenemos una gran exposición al Brexit”\n\nFaltan poco más de dos semanas para que el Reino Unido salga, como es su deseo, de la Unión Europea y con el riesgo de que el Brexit estalle en su peor versión, la del no acuerdo. Pero Willie Walsh, el consejero delegado de IAG, el grupo aéreo con sede en Londres que integra British Airways, Iberia y Vueling —entre otras aerolíneas—, toma con sorprendente frialdad el asunto. Tras admitir que desde el referéndum que en 2016 optó por el leave—la salida— la compañía se ha visto lastrada por la depreciación de la libra esterlina, con lo que ello conlleva en la compra de combustible para sus aviones, y por un crecimiento inferior de la economía tanto británica como europea, Walsh no espera que esas condiciones cambien sustancialmente con el Brexit ejecutado, por lo que rechaza tener preocupaciones al respecto: “Hay una estabilidad absoluta con lo que sucedió a partir de 2016. Para mí es una decepción la salida de Reino Unido, pero la decisión está tomada y nosotros no podemos hacer nada para influir sobre ello. Solo podemos continuar haciéndolo lo mejor que podamos en función de lo que nos vayamos encontrando”, explica en una entrevista conjunta con tres periódicos españoles, entre ellos EL PAÍS.\nWalsh asume que el Brexit supondrá “una demanda [de vuelos] más baja, pero nadie pronostica una recesión” y subraya que la afectación de IAG será muy inferior a la que temen sufrir las aerolíneas de bajo coste Ryanair y Easyjet: “Ellos tienen una mayor exposición a la economía del conjunto del Reino Unido y, en cambio, la mayoría de nuestros vuelos están en los aeropuertos de Heathrow, Gatwick y London City, con un mercado doméstico [británico] que es solo el 0,9% de la capacidad de British Airways, por lo que no tenemos una gran exposición a las economías que ya se han visto más afectadas por los problemas del Brexit y que es probable que se vean más impactadas en el futuro, como el Nordeste del país. Cuando Lehman Brothers cayó en 2008 [dando inicio a la Gran Recesión], la economía londinense no sufrió tanto como la del conjunto de Reino Unido”.\nAl ejecutivo tampoco le quita el sueño el hecho de que la Unión Europea haya dado seis meses más para que las aerolíneas, entre ellas Iberia y Vueling, se aseguren de que tendrán una mayoría del accionariado europeo, condición necesaria para no perder los derechos de vuelo dentro de la frontera de los futuros Veintisiete. “No estamos planeando hacer nada. Estamos satisfechos porque nuestra responsabilidad es con las autoridades nacionales y hasta donde yo sé, cumplimos”, afirma, para continuar: “La Comisión Europea puede decir que quiere echarle un vistazo [al expediente]. Pero no hay nada que hacer por el Brexit. Y si la Comisión dijera que no está satisfecha, entonces se abrirían otros procedimientos. Pero nosotros no planteamos hacer cambios [de accionariado] porque los reguladores nacionales nos dijeron que cumplíamos las condiciones”.\nEl próximo 8 de noviembre IAG explicará a los analistas sus proyecciones de crecimiento para el próximo año, unas expectativas que prevé reducir a causa de la coyuntura global y después de haberlas recortado en el último tramo de este año. Se han esfumado las previsiones de finales de 2018, cuando la desaceleración todavía no se divisaba y el grupo pronosticaba crecer el siguiente lustro a un ritmo del 6,5% anual. “Va a ser significativamente inferior a eso”, admite, y añade que el impacto de esos recortes los padecerán en diferente grado todas las compañías del grupo. Y eso que en el último año han desaparecido del mapa múltiples competidores que han dejado libres algunos mercados, como ha sido el caso de Thomas Cook. Considera que habrá más caídas y descarta, en todo caso, comprar una aerolínea. “Creo que va a ser más una cuestión de ver desaparecer a las aerolíneas más débiles y después, de forma conveniente, ver y enfocar el crecimiento en aquellos mercados donde tengas capacidad para expandirte”. Respecto a Thomas Cook sí que ve una oportunidad de compra: la de algunos permisos de operación en el aeropuerto de Gatwick, “pero el resto de slots no tienen ningún valor”.\nLa industria aeronáutica, azotada por una desaceleración de la demanda, sobreoferta de rutas y unos precios altos del combustible, refleja sus problemas en continuas bancarrotas de aerolíneas, forzadas por su debilidad financiera. En julio próximo se cumplirán diez años de la fusión que dio lugar a IAG, entre British Airways e Iberia. Sobre la misma, a Walsh no le importa aventurar lo que hubiera sido de Iberia si no hubiera aceptado la operación: “Probablemente sería una pequeña fracción en términos de tamaño de lo que era. Conozco a personas que no creen que Iberia habría podido desaparecer, pero yo sí lo creo. ¿El Gobierno español habría tratado de apoyar una Iberia económicamente inviable cuando tenía otras alternativas en su mercado nacional? Ninguna aerolínea puede existir para siempre a menos que sea financieramente viable. El de hoy es un escenario muy diferente al que había hace cinco o diez años”. Eso sí, las dudas se han acabado: “Iberia, hoy, es una aerolínea fantástica, más fuerte de lo que ha sido nunca”.\nTambién defiende el rendimiento de Vueling, pese a los problemas reiterados de sus operaciones en el aeropuerto de El Prat de Barcelona. “Si quitaras Vueling del aeropuerto de Barcelona, la situación sería exactamente la misma o peor, porque la dirección de Vueling sabe mejor que nadie cómo afrontar esos problemas”. Y acusa de esos conflictos a la operativa de las instalaciones barcelonesas y a los controladores de Marsella.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Brexit", "Referéndum UE", "Euroescepticismo", "IAG", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Empresas", "Organizaciones internacionales", "Europa", "Economía", "Relaciones exteriores", "Política"], "newspaper": "elpais"}