{"id": "c5ca42c6-ea99-48c7-5ace-232be92f3271", "content": "El candidato presidencial tunecino Nabil Karui, liberado por orden judicial\n\nNabil Karui, el candidato a la presidencia de Túnez que se hallaba en prisión preventiva desde el pasado 23 de agosto acusado de evasión fiscal y de lavado de dinero, ha sido liberado la noche del miércoles después de una decisión de la Corte de Casación. Karui, un magnate de la comunicación que dio hace unos meses el salto a la política, se enfrentará al independiente Kaïs Saïd en la segunda vuelta de las elecciones presidenciales que se celebrarán en próximo domingo. La orden judicial llegó horas antes de que la Junta Electoral anunciara el resultado definitivo de las elecciones legislativas celebradas el pasado domingo, y en las que se impuso por escaso margen el partido islamista moderado de Ennahda.\nKarui ha sido recibido con euforia por decenas de seguidores que lo esperaban a las puertas de la prisión de Mornaguia, unas imágenes que ha difundido en directo su cadena de televisión, Nessma. No ha hecho declaraciones públicas antes de entrar en un vehículo negro y volver a su residencial. “El tribunal ha informado a Salwa, la esposa de Karui, de que su marido será puesto en libertad en breve\",  declaró una fuente de la campaña de Karui a media tarde.\nEn los días previos, el equipo de abogados del magnate había presentado un recurso para posponer la segunda vuelta de los comicios y había amenazado también con impugnar los resultados del domingo si no era puesto en libertad argumentando que no podía competir en igualdad de condiciones con su adversario. Ante esta situación, Saïd, su adversario, anunció la semana pasada que renunciaría a hacer campaña.\nKarui ha proclamado siempre su inocencia, y su entorno ha denunciado que su detención respondía a motivaciones políticas. En concreto, señalaban al primer ministro, Yousuf Chahed, de haber orquestado su detención. Chahed era también candidato a las presidenciales, pero no pasó a la segunda vuelta al obtener solo un 7% de los sufragios .\nDurante las últimas semanas, numerosos miembros de la sociedad civil tunecina e incluso el presidente interino del país, Mohamed Ennaceur, habían presionado a la justicia para que pusiera en libertad a Nabil Karui. Incluso la misión de observación electoral de la UE se había pronunciado en el mismo sentido. “Existe una seria posibilidad de que el candidato Karoui impugne el resultado de las elecciones, y eso es algo que se debería tener en cuenta”, declaró en una entrevista Belgacem Ayachi, un alto responsable de la Junta Electoral.\nKaïs Saïd, un Profesor de Derecho Constitucional, está considerado el favorito para acceder al Palacio Presidencial de Cartago al haber recibido el apoyo de media docena de candidatos perdedores en la primera vuelta, mientras que Karoui no cuenta con ningún respaldo. Sin embargo, su liberación puede representar un empujón a su candidatura que nivele la contienda. Un momento decisivo podría ser el debate televisado que se está preparando para  el viernes, cierre de la campaña electoral. Saïd se impuso en la primera vuelta con el 18,4% de los votos, por el 15.6% de Karui.\nTúnez, único país de las llamadas primaveras árabes que ha sido capaz de sostener su proceso de transición, afronta un proceso electoral clave para la consolidación de su joven democracia. Según los resultados oficiales preliminares, divulgados entrada la noche de este miércoles, el partido islamista moderado Ennahda ha ganado las legislativas, con 52 escaños (en la anterior legislatura tenía 69). Pisándole los talones se sitúa Qalb Tunis, la formación de tintes populistas creada en mayo por Karoui, con 38 asientos.\nLas elecciones han supuesto un duro varapalo para los partidos en el Gobierno, especialmente Nidá Tunis, una formación laica de tendencia conservadora, que tras vencer los comicios legislativos y presidenciales en 2014, ha obtenido solo tres diputados. El descrédito de la clase política y la delicada situación económica del país ha favorecido la entrada con fuerza en la cámara de diversos partidos con un discurso radical o populista, como el PDL (17 diputados), la única formación que defiende el legado del recientemente fallecido dictador Ben Alí, o la Coalición Karama (22 diputados), que mantiene posiciones islámicorrevolucionarias. El excelente resultado de Karama, junto con el acceso del partido salafista y ultraconservador Rahmda (3 diputados), han puesto fin a la hegemonía de Ennahda de la familia ideológica islamista en la Asamblea de Representantes del Pueblo.\nLos comicios han provocado una reconfiguración aún más profunda del espacio de la izquierda. Entre los partidos que se han beneficiado del voto de cástigo figuran Tayyar Democraty (22 diputados), de tendencia socialdemócrata, y el Movimiento del Pueblo (16 diputados), de ideología nasserista y con un marcado carácter social. En cambio, el izquierdista Frente Popular, cuarto partido más votado en 2014 y que ha sufrido una reciente escisión, se ha visto reducido a un papel marginal en el próximo Parlamento con un solo representante.\nLa composición del nuevo Parlamento exhibe una elevada fragmentación, lo que va a dificultar seriamente fraguar un mayoria parlamentaria, lo que requiere 109 de los 217 diputados del Parlamento. \"Estos resultados, la fragmentación y aparición de nuevos partidos, se explican por una fuerte pulsión de cambio entre la población tunecina después de la percepción de fracaso del Gobierno durante la última legislatura\", sostiene el investigador Mohamed Dhia Hammami. \"La formación de un nuevo Ejecutivo será complicada. Aunque tanto Ennahda como Qalb Tunis rechazaron una coalición en la campaña, podrían acabar pactando. Ghannouchi quiso ir a ver a Karoui en la cárcel, pero él rechazo verle antes de ser liberado. Las negociaciones se verán afectadas de cuál sea el resultado de la segunda vuelta de la presidenciales\", añade.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Túnez", "Primavera árabe", "Magreb", "Protestas sociales", "Revoluciones", "África", "Elecciones", "Malestar social", "Conflictos políticos", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}