{"id": "c5cc65fb-73c4-4692-7e75-5f52460fcd65", "content": "Un hombre encierra a sus dos hijas en una oficina sin luz durante tres días\n\nDos menores de 12 y 15 años permanecieron encerradas sin luz, sin las mínimas condiciones de higiene y sin posibilidad de comunicarse con el exterior durante tres días en una oficina propiedad de su padre en Elche (Alicante). Las niñas, que pudieron pedir auxilio desde la ventana, fueron liberadas por agentes de la Policía Nacional el pasado domingo. El padre ha sido detenido, acusado de un delito de abandono de menores.\nSegún el relato de las niñas, su padre las encerró el pasado jueves por la noche. Se ocupó de dejarlas con el móvil sin batería y, durante los tres días que permanecieron aisladas, tan solo se acercó a la oficina para dejarles unos bocadillos a mediodía y para pasar la noche con ellas.\nEl inmueble en el que se encontraban “no reunía las condiciones mínimas de habitabilidad”, según fuentes policiales. Los agentes que rescataron a las menores detectaron que las luces de la oficina estaban fundidas y que las instalaciones carecían de cuartos separados, camas, cocina e incluso duchas.\nLas dos niñas trataron insistentemente de solicitar ayuda a través de una ventana del inmueble. Finalmente, una amiga de la madre fue la que le contó que había visto a sus hijas “asomadas, gritando y pidiendo auxilio para poder salir” de las dependencias en que las había encerrado su padre.\nLa madre avisó a la Policía Nacional. Tras recibir toda la información, se trasladaron al edificio desde el que las menores seguían solicitando socorro. Los agentes desplazados trataron sin éxito de localizar al padre, por lo que decidieron subir hasta el piso en el que se oían los gritos de las menores, forzar la entrada de la oficina y liberar así a las niñas, que fueron entregadas a su madre.\nEn ese momento, comenzó la búsqueda del padre, que fue localizado ese mismo día y detenido. Según fuentes próximas al caso, los padres de las menores encerradas están divorciados y mantienen una pésima relación. La custodia es compartida y, según apuntan las mismas fuentes, una disputa por este motivo podría ser la razón del encierro de las niñas por parte de su padre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Divorcio", "Abandono menores", "Ruptura sentimental", "Matrimonio", "Abandono familiar", "Relaciones pareja", "Menores", "Familia", "Grupos sociales", "Sucesos", "Delitos", "Sociedad", "Justicia"], "newspaper": "elpais"}