{"id": "c5cd7de8-77f1-4068-4565-4fa660938893", "content": "El cartel de 1956 que hizo posible la Fiesta en el Aire\n\nLa Fiesta en el Aire de Arriate es mucho más que un festival de música. Los conciertos en directo, de todos los géneros, son el denominador común de un acontecimiento que cumple 14 años y que vecinos y foráneos tienen marcado en rojo desde hace meses. Del 11 al 13 de octubre, las calles de esta pequeña localidad malagueña ubicada en el corazón de la Serranía de Ronda laten arte. No hay espacio que no albergue algún espectáculo, ya sea un concierto, una exposición o un taller de artesanía. Y todo, gratis. En esta edición actuarán grupos tan reconocidos como Mártires del compás o La Guardia y diferentes artistas locales. También habrá pasacalles, teatros, concursos literarios, de pintura y un certamen de grupos emergentes con un premio de 1.000 euros para el ganador.\nLas estrechas calles de este pueblo de casas encaladas y pintorescas macetas en sus fachadas se convierten estos días en una explosión de emociones. Niños, jóvenes y mayores viven la fiesta con los cinco sentidos. No se trata solo de escuchar la treintena de actuaciones previstas en el escenario central, situado en la plaza de la Constitución. Todos sus rincones son un entramado cultural en los que se puede oler (y comer) su gastronomía tradicional, tocar sus esculturas y observar su extraordinaria puesta de largo. La decoración, realizada con elementos reciclados, es otra de sus características. Gracias a ella, botellas de plástico y cajas de madera adquieren una segunda vida y se convierten en simpáticos muñecos que llaman la atención de los visitantes.\nNada de esto sería posible sin el compromiso de sus 4.200 habitantes, que participan activamente en la preparación. La labor de los organizadores siempre ha sido desinteresada y el presupuesto para cerrar el programa, escaso. Toda mano para acicalar el pueblo es bienvenida. Los voluntarios llevan meses dedicándose a ello de forma altruista. Al principio, la celebración dependía de ayudas públicas y de otras subvenciones de organismos privados. La mayoría de los grupos no cobraba, pero el festival les brindaba la oportunidad de darse a conocer. El espíritu aún se mantiene: “Es un escaparate maravilloso para quienes no tenemos medios de llegar a grandes públicos. Tocar en tu pueblo es algo muy especial”, reconoce Fran Guerrero, un cantautor local.\nLa fiesta nació en 2006, cuando un grupo de amigos con inquietudes musicales decidió rebelarse contra la escasa programación cultural del municipio. La excusa perfecta para hacerlo fue un cartel de 1956 que guardaba Manuel Rivera. El documento aludía a un festejo que organizaban entonces los vecinos, que imitaban a artistas de la época. De ahí tomaron el nombre, que ha dado lugar a múltiples interpretaciones. Rivera explica que se llamaba Fiesta en el Aire porque hasta el último momento no se sabía quién participaba. Otro de sus creadores, Antonio Durán, reconoce que todo surgió de forma espontánea con el único objetivo de transmitir la cultura. Para ello fundaron una asociación, La Veleta, pero la fiesta creció tanto y tan rápido que tuvieron que dejarla en manos del Ayuntamiento, que es ahora el encargado de organizarla.\n“Lo que hemos conseguido en Arriate es algo impensable en un pueblo tan pequeño. La fiesta ha perdido algunas de sus esencias, pero es lógico porque cada año va a más. Al principio los grupos que actuaban no eran conocidos, pero sí muy buenos músicos, y eso tenía su aliciente”, admite Durán. Ahora, el pueblo sextuplica su población durante estos días, ya que atrae a más de 25.000 personas. La fiesta ha sido declarada de Singularidad Turística Provincial por la Diputación de Málaga. Sin embargo, Durán no olvida las dificultades para mantener viva la llama. Recuerda que, en una ocasión, el tiempo amenazaba lluvia (el festival se celebra siempre el segundo fin de semana de octubre) y había que conseguir unas carpas para salvar el escenario principal. “Nos faltaban 800 euros. Nos los prestó una amiga con el compromiso de devolvérselos cuando nos dieran la subvención. Llegó ocho meses después”.\nEl alcalde, Melchor Conde, reconoce que la fiesta consigue cada año mayor trascendencia. “No es un festival de música al uso, se ha convertido en un evento social que sobrepasa los límites de Andalucía”. El regidor apunta que se han programado actos culturales gratuitos para todos los géneros y todas las edades. Habrá también talleres de esparto y puestos de artesanía que fabrican bisutería, jabones y tallas de madera. Buena parte de los stands se dedican a la gastronomía, con especial atención a los productos locales como el vino; la mistela, una bebida elaborada con aguardiente, agua, azúcar y canela; y los embutidos. Y para endulzar la velada, que no da una tregua, existen diferentes espacios dedicados a la repostería, como el de Inmaculada Hermosa, que elabora rosquillos y empanadillas de naranja, un dulce típico del municipio cuya receta se transmite de padres a hijos. “La fiesta le da mucha vida al pueblo y aporta riqueza”, admite la mujer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/10/2019, 19:01:45", "tags": ["Arriate", "Festivales música", "Provincia Malaga", "Festivales", "Eventos musicales", "Agenda cultural", "Andalucía", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}