{"id": "c5d00b06-0a01-4b8a-7e36-db12cbcd6cf2", "content": "El museo de los horrores del 'carnicero' de Valdemoro\n\nEl asesino de la joven en Valdemoro coleccionaba calaveras, catanas, hachas, máscaras diabólicas, maniquíes, carteles de películas de terror y pistolas táser en la casa que okupó en la que tenía un negocio de tatuajes.\nLa casa okupa de Leandro, el hombre de 26 años detenido por matar y descuartizar a una joven en Valdemoro la semana pasada, era un sórdido museo del horror. Catanas, hachas, cuchillos, máscaras del diablo, maniquíes desmembrados, pistolas táser, caretas de Hannibal Lecter, mariposas cabeza de muerte... Una siniestra colección que evidenciaba su fascinación por la violencia y el carácter monstruoso y macabro del hombre de nacionalidad colombiana que tras asesinar a la adolescente decidió despedazar su cuerpo. Es más, él se autodenominaba en las redes sociales como «el carnicero tatuador». \nA tenor de la primera declaración efectuada por el homicida mató a la joven al reírse ella de su acento colombiano. Confesó que la asfixió y que luego llamó a su ex novia y le pidió ayuda para deshacerse del cadáver. \nJuntos acudieron a comprar lejía y otros materiales para limpiar los restos de la sangre. La ex pareja colaboró con él bajo amenazas, según contó ella. Pero luego se arrepintió. Hizo unas fotos y acudió a la Guardia Civil para delatarle. Cuando los agentes se dirigieron a la casa se encontraron al hombre entrando en el chalé de la calle de Francia de Valdemoro. Empujaba un carrito con manchas de sangre y bolsas.\nAl entrar en la vivienda el corazón de los agentes empezó a latir muy deprisa entre escalofríos. Había restos mortales por toda la casa. Un hacha ensangrentada en el suelo. Paredes llenas de catanas de diferentes tamaños con banderas japonesas. Una vitrina repleta de muñecos terroríficos y otra con calaveras de diferentes escalas, algunas de tamaño real. Había también cuadros de las películas Ring y Pulp Fiction, según desveló ayer La Mañana de TVE. \nDe otra pared colgaba el cráneo de un macho cabrío con cuernos de gran envergadura  y a su lado elementos diseñados para preparar un altar de brujería. Más abajo se encontraron pistolas táser. También les impactó ver el simbolismo que recorría la casa en torno al filme El silencio de los corderos. Además de las caretas de Hannibal Lecter había varias mariposas de la muerte, también conocida como mariposa esfinge calavera o esfinge de la muerte, un insecto nocturno que el asesino en serie de la película deja en la boca de sus víctimas como sello de identidad. \nLos maniquíes de mujer también sobrecogieron a los agentes. Algunos estaban decapitados o sin brazos. Otros fueron tapados con la máscara del protagonista de la película Halloween. En el mismo salón tenía la camilla donde hacía los tatuajes con los que se ganaba la vida. También había varias caretas de látex del payaso diabólico y una colección de pequeños muñecos de famosas películas de terror: La Semilla del diablo, Posesión Infernal, Scream o El Resplandor. A tamaño real también tenía el guante de Freddy Krueger de Pesadilla en Elm Street.\nDe hecho, en sus redes sociales recientemente el detenido publicó una foto suya disfrazado de la niña protagonista de la película El Exorcista. Cuando compartió esa imagen algunos de sus amigos le dijeron «estás loco» en su facebook. \nOtra estancia del chalé estaba reservada para su pasión neonazi y skin. En las paredes sobrevolaban esvásticas colgadas junto a bates de béisbol y simbología de ultraderecha. \nEl detenido, que se negó a declarar ante el juez, sí se inculpó la noche de su arresto. Esa madrugada estuvo varias horas presente en la casa mientras los agentes realizaban el registro y la inspección ocular. \nDurante este tiempo solo le preocupó el futuro de su perro, un american stanford. «Que no le maten por favor», suplicó a los agentes. \nLuego también se descubrió que sufría un cuadro de esquizofrenia por el que no se medicaba y que tenía numerosas detenciones por tráfico de drogas y violencia machista. El pasado mes de agosto fue arrestado por pegar a la que era su novia, la mujer a la que el día del crimen llamó para pedir auxilio y que luego le delató. Pese a ello el juez la mandó a prisión por encubrimiento. \nEl Ayuntamiento de Valdemoro decretó ayer lunes un día de luto y convocó una concentración de repulsa y condena por el caso de la joven de 18 años que fue asesinada y descuartizada. La concentración tuvo lugar a partir de las seis de la tarde en la Plaza de la Constitución de Valdemoro, donde hubo una lectura de un comunicado institucional y se guardaron cinco minutos de silencio.\nLa convocatoria trata de condenar \"este horrendo crimen\" y \"apoyar en el dolor\" a la familia de la víctima.\nAdemás, la Junta de Portavoces del Ayuntamiento de Valdemoro acordó declarar un día de luto oficial en memoria de la víctima, por lo que las banderas de los edificios municipales ondean a media asta desde el lunes a mediodía.\nEl juzgado de Primera Instancia e Instrucción nº 4 de Valdemoro ha decretado prisión provisional comunicada y sin fianza para el acusado de descuartizar a una joven de 18 años el pasado miércoles en esta localidad madrileña. \nEl acusado, Leonardo., un hombre de nacionalidad colombiana de 27 años, se acogió a su derecho constitucional de no declarar y no quiso contestar a pregunta alguna durante su declaración, según ha informado este domingo el Tribunal Superior de Justicia de Madrid a través de un comunicado. Tras comparecer ante la jueza fue trasladado por los Cuerpos y Fuerzas de Seguridad del Estado a la prisión de Valdemoro.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nUn extranjero okupando un chalet durante años con su negocio montado y todo y la policia no le pone en la pu- ta calle. ¿En que país vivimos?.", "date": "10/23/2019, 19:01:45", "tags": ["Sucesos"], "newspaper": "elmundo"}