{"id": "c5d24361-4350-4b8a-6afa-baabdcd37ce9", "content": "Si eres capaz de ver en tus posesiones a unos niños felices, tienes el síndrome de Gmeiner\n\nUn día Mari Carmen, una profesora jubilada, descubrió algo insólito. Mientras observaba los colgantes, anillos y pendientes de su joyero, se dio cuenta de que, en lugar del brillo de las piedras preciosas, ella percibía otra cosa. Lo que ella era capaz de ver en su lugar eran niños y niñas estudiando, preparándose para un futuro mejor. Entonces Mari Carmen no lo sabía, pero lo que le estaba sucediendo es que había contraído el síndrome de Gmeiner, descrito como “la capacidad especial de ver una infancia feliz al mirar objetos, bienes y pertenencias”. En otras palabras, es el primer síndrome solidario.\nEl caso de Antonio es similar. “Mire donde mire en la casa, veo a niños felices”, explica. Donde otros no son capaces de apreciar más que unos muebles y enseres de hogar, él puede percibir algo mucho más importante: la ayuda a los más pequeños que no tienen un entorno familiar estable y protector donde crecer. “Tú ahora no te lo planteas, pero una vez que oyes hablar de él es muy contagioso”, cuenta Antonio.\nLas personas que tienen este síndrome llevan una vida totalmente normal, pero tienen una sensibilidad especial. Porque el síndrome de Gmeiner no es real, pero sí es posible contagiarse de él. Aldeas Infantiles SOS ha lanzado esta campaña para dar a conocer todo aquello que podemos conseguir dejando un legado solidario para mejorar el futuro de los niños y niñas que crecen sin el cuidado de sus padres. Habitual en otros países, esta fórmula nos permite colaborar a través de nuestra herencia. De esta forma, todos los bienes que queramos donar en testamento, desde inmuebles a vehículos, joyas, obras de arte o dinero, servirán de ayuda a los niños y niñas en situación vulnerable.\n\nHacer un testamento solidario es un procedimiento sencillo y revocable, que no perjudica los derechos de los herederos legítimos, y supone una aportación económica muy valiosa para asegurar la labor de Aldeas Infantiles SOS. En la actualidad, en España crecen casi 48.000 niños sin el cuidado de sus padres y más de 300.000 corren el riesgo de pasar a ser tutelados por el Estado.\nAldeas Infantiles SOS comenzó hace 70 años esta labor de protección a niños y niñas en todo el mundo. Ofrecerles un entorno protector en el que puedan crecer con el cuidado y la educación que todos merecen es una de sus prioridades, así como acompañar a los jóvenes en su proceso de maduración e independencia. Ahora, mediante el legado solidario, todos nos podemos dejar contagiar por el síndrome de Gmeiner y descubrir que hay una nueva manera de ofrecer nuestra ayuda. Descubre en esta web cómo es posible contribuir a crear un lugar mejor para los niños que lo necesitan.", "date": "09/27/2019, 19:01:45", "tags": ["Aldeas Infantiles", "ONG", "Solidaridad", "Sociedad"], "newspaper": "elpais"}