{"id": "c5e05a4e-0b74-4d3b-7866-6e9ce63ad16b", "content": "El PP: “Sánchez debe irse. No podemos hacerle presidente”\n\nEl secretario general del PP, Teodoro García Egea, descartó este lunes en una ronda de entrevistas que su partido facilite una investidura del socialista Pedro Sánchez. “No podemos abocar a España a tener un presidente del que no se fían ni sus socios”, dijo. García Egea invitó al PSOE a “reflexionar” sobre la continuidad de su líder, aunque descartó también que pudieran plantearse la abstención si cambiaban de candidato, un debate que no está sobre la mesa en Ferraz. Las voces del PP que plantean otros escenarios son, de momento, pocas y poco influyentes.\nLa primera fase de la reacción del PP a los resultados de las elecciones y a la negociación que viene solo tiene un objetivo: desgastar a Sánchez. El líder popular, Pablo Casado, descargará este martes en el comité ejecutivo nacional toda la responsabilidad de la situación de bloqueo e ingobernabilidad sobre el líder socialista. E insistirá en que el PP es “la alternativa” al PSOE.\n“Alguien tiene que pagar por esta irresponsabilidad. Se ha gastado 200 millones de euros en estas elecciones”, declaró este lunes el secretario general del PP, Teodoro García Egea, en una ronda de entrevistas para tratar de desgastar a Sánchez por la pérdida de tres escaños respecto a abril. El número dos de los populares llegó a decir que el presidente en funciones y “sus gurús” se plantearon la repetición de las generales la misma noche del 28-A. “No hay ninguna posibilidad de que apoyemos a Sánchez”, zanjó en Onda Cero.\nPreguntado por si cambiarían de idea si el PSOE presenta otro candidato, García Egea replicó: “No vamos a entrar en esas cuestiones porque nosotros somos la alternativa a Sánchez y al PSOE. No podemos dejar a España sin alternativa”. El secretario general del PP sí recomendó a los socialistas que se plantearan si el mensaje de las urnas no es que “Sánchez tiene que apartarse”.\nEl mensaje fue mucho más contundente que el de Casado la noche electoral y en línea con lo que el PP ha repetido toda la campaña: con Sánchez “ni a la vuelta de la esquina”. Fuentes del PP señalan que cuando Casado declaró, de forma ambigua, “vamos a ver qué hace Sánchez” su intención era transmitir una imagen de partido de Estado, pero que en ningún caso se abstendrán, especialmente ahora que Vox les come terreno. Facilitar una investidura del PSOE, sostienen, sería dejar la alternativa en manos del partido de Santiago Abascal. Sí están dispuestos, si los socialistas logran sacar adelante la investidura sin el apoyo de los independentistas, a facilitar la gobernabilidad negociando un apoyo a los Presupuestos y con pactos de Estado.\nDe momento, las voces que dentro del PP se han manifestado más proclives a dar al PSOE esa abstención o incluso buscar una gran coalición son pocas y poco influyentes. Pero eso puede cambiar con el paso del tiempo, que aumentará la presión sobre Génova, 13. El alcalde de Málaga, Francisco de la Torre, de 76 años, se desvió este lunes del argumentario oficial para decir: “No excluiría que el PP pueda abstenerse para facilitar con rapidez un Gobierno del PSOE con unas condiciones en materia de política económica, cohesión nacional y educación”. De la Torre opina que la abstención es una “fórmula válida” y que es necesario “superar la visión de lo que interesa a cada partido”. El veterano regidor andaluz tampoco descarta una gran coalición “si fuera necesario”.\nCasado está ahora fuerte internamente. Los pactos autonómicos le dieron oxígeno tras el batacazo de abril y los barones no tienen las espadas en alto como entonces. La noche del domingo se cruzaron mensajes felicitándose por el éxito de una campaña muy diferente a la anterior. Creen que Casado les hizo caso, que han recuperado el centro, y que de no haber sido por la crisis en Cataluña y la exhumación de Franco sus resultados habrían sido mejores porque Vox no habría subido tanto. Aunque fuentes del PP lo ven “menos peligroso” que Ciudadanos porque no es un “partido de mayorías”.\nSe resistió hasta el final porque sabía que en el Senado se la jugaba. Los votantes no marcaron mayoritariamente su nombre en la papeleta y se quedó fuera. Pablo Casado reclutó el pasado abril a Juan José Cortés, padre de una niña asesinada en 2008, para apoyar su propuesta de ampliar los supuestos de la prisión permanente revisable. Cortés, sin experiencia política, fue cabeza de lista por Huelva sustituyendo a la exminsitra de Empleo Fátima Báñez. Su fichaje revolvió al partido y el PP andaluz se plantó ante la nueva convocatoria electoral. Casado lo envió finalmente a las listas del Senado. “Ya era cadáver antes de entrar en la UCI”, declaró este lunes tras felicitar al PSOE por su victoria y a Vox “por el subidón”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/11/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Pactos postelectorales", "Pedro Sánchez", "Vox", "Elecciones Generales 2019", "Pactos políticos", "Pablo Casado", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "PSOE", "Partidos ultraderecha", "PP", "Ultraderecha", "Elecciones", "Partidos políticos", "Gobierno", "Ideologías", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}