{"id": "c5e1e7d1-6f74-47cb-76da-432dea61ed6b", "content": "Alberto Reyero será el consejero de Políticas Sociales de Díaz Ayuso\n\nEl diputado de Ciudadanos Alberto Reyero (Madrid, 1962) será el consejero de Políticas Sociales, Familias y Natalidad del Gobierno de la Comunidad de Madrid. Reyero es el segundo nombre del Ejecutivo de coalición de la popular Isabel Díaz Ayuso que trasciende tras el del expresidente Ángel Garrido y será el responsable de las medidas de igualdad o de la atención a los menores extranjeros no acompañados.  \nLa formación naranja da así a conocer el segundo de los seis consejeros que tendrán en el Gobierno de Ayuso, tras desvelar ayer que el expresidente madrileño Ángel Garrido ocuparía la cartera de Transportes. La presidenta electa ha señalado que informará de la composición del Ejecutivo al completo (seis consejerías de Cs y siete del PP) el lunes, tras su toma de posesión.\nReyero ha trabajado en las políticas sociales desde 2011, hasta ahora como diputado autonómico de la oposición. Primero lo hizo en UPyD, de 2011 a 2015, y después como parlamentario de Cs, donde ejerció como portavoz de la Comisión de Políticas Sociales y Familia.\nEn la pasada legislatura, logró que se aprobase la ley que regula la tutela de adultos para que el organismo que la ejecuta, la Agencia Madrileña para la Tutela de Adultos, se someta a una auditoría externa anual. También sacó adelante una proposición no de ley para que la Comunidad elaborase un plan integral de prevención del suicidio. Además, abogó por equiparar la renta mínima de inserción (RMI) con el salario mínimo interprofesional y por crear un servicio de ayuda a familias en riesgo de desahucio.\nEl diputado de Ciudadanos será el encargado de llevar a cabo las políticas sobre los menores inmigrantes no acompañados, que Vox ha puesto en cuestión, y también las de igualdad y las de natalidad, una palabra que se suma al nombre de la consejería a propuesta de Rocío Monasterio (Vox), que ha manifestado que considera prioritario combatir lo que denomina como \"invierno demográfico\".\nReyero es licenciado en Derecho por la Universidad Complutense de Madrid (1985) y ha trabajado en el campo de los recursos humanos en empresas como Thoshiba o BP hasta comenzar a ser diputado en la Asamblea de Madrid\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Alberto Reyero", "Ciudadanos", "Gobierno Comunidad Madrid", "PP", "Gobierno autonómico", "Partidos políticos", "Política autonómica", "Comunidades autónomas", "Comunidad de Madrid", "Administración autonómica", "España", "Política", "Administración pública"], "newspaper": "elpais"}