{"id": "c5f2d153-a619-4447-7cfa-5ac31e2724f0", "content": "Miguel Ángel Silvestre: el miedo, el erotismo, la soltería y la muerte\n\nSu trato es exquisito. Se emociona al hablar de su padre, recientemente fallecido. Es agradecido con sus fans que esperan a la puerta del hotel en el que se hospeda durante el FesTVal de Vitoria. Miguel Ángel Silvestre (Castellón de la Plana, 1982) acaba de estrenar En el corredor de la muerte (en Movistar), miniserie de cuatro capítulos basada en el ensayo del periodista Nacho Carretero. Narra el caso de Pablo Ibar. De padre vasco y madre cubana, Ibar ha pasado 16 años condenado a muerte por un triple asesinato que tuvo lugar en junio de 1994. Ahora, tras la repetición del juicio que le llevó al corredor de la muerte, su condena es de cadena perpetua. Nos sentamos con el actor para hablar de la serie y de otras muchas cosas. \nDice que está en contra de la pena de muerte, ¿fue a raíz de interpretar a Pablo Ibar o siempre lo ha pensado? No soy de tener opiniones firmes en nada, pero a raíz de la serie sí tenía que posicionarme, tener una opinión. Y me di cuenta de que estaba en contra de la pena de muerte y a favor de la inocencia de Pablo Íbar. Si pudiera hablar con él le diría: \"Creo en ti\".\n\"Después de 'Sin tetas' tuve un año y medio donde estuve viviendo con una novia en una casa rural. Ese movimiento carecía de autenticidad,  nacía del miedo\"\nPerdió a su padre hace poco y coincide que en la serie hay una relación especial entre Pablo Íbar y su padre. Perdí a mi padre hace siete meses y es inevitable que deje un poso. Trae muchas emociones, nostalgia, recuerdos y miedos. Coincidió con que hay una relación preciosa entre Pablo Íbar y su padre en la serie.\nCuando rodó la serie ‘Sense8’ en Estados Unidos parecía que quería quedarse a vivir allí, pero ha regresado. Ahora la prioridad es estar cerca de mi familia y he tenido la suerte de poder encadenar trabajos en España. Se hacen muy buenas producciones en España y no he vivido mejor en ningún otro lado que aquí. Una de las cosas que tiene viajar es que te das cuenta de lo que has dejado. Cada vez miro con más admiración donde he crecido, que es en Benicàssim. Tengo ganas de estar allí, la verdad, y en cuanto tengo tiempo libre allá que me voy. Es la forma de sentir quién eres de verdad. Para mí es muy importante que mi madre y mi hermana estuvieran en la presentación de la serie.\n¿Se siente arropado por las mujeres, por su madre, su hermana…? He sido siempre muy de mamá, a pesar de que tenía una bonita relación con mi padre, muy especial. Una amistad en la que podía compartir casi todo, bueno, todo. Siempre he estado muy cerca de ellas, en ese sentido no ha cambiado nada. Lo que sí ha cambiado es que nos tenemos que apoyar más, encajar la pérdida de alguien tan importante para la familia.\n¿Qué recuerda de su padre? Pienso en el legado que me dejó, el legado que dejas cuando te vas. Mi padre dejó algo muy bonito, era fisioterapeuta, trabajaba también en un hospital de ATS y la gente le quería mucho. Ingresé por un percance y una persona me facilitó el trámite porque le querían mucho. Y pensé que eso es lo que dejamos en la vida. En el caso de mi padre no fue económico, era una familia muy humilde. Es más un legado de la admiración y el cariño que le tenía la gente por lo buen profesional y cariñoso que fue con ellos. Me ha dejado una gran herencia.\n¿Quiere tener hijos? De momento no tengo pareja, ni me lo planteo. Como no tengo hijos mi cometido es ser un buen tío. \"El tío Migué\", me llaman mis sobrinos.\n¿Ha sentido que se le juzgaba demasiado desde las revistas del corazón? Ha vuelto a España y le hemos visto en esa prensa acompañado de una supuesta nueva novia [la actriz Patricia Guirado]. Hace unos meses hablaba con Blanca Suárez [exnovia del actor] y me contaba que sentía que la prensa rosa iba a por ella. No sabía lo de Blanca, fíjate. Esto que dices de que han ido a por mí yo nunca lo he sentido. Bueno, nunca no. Lo sentí en una época de mi vida, pero entendí que no era así…\n\"El erotismo forma parte de nuestras historias, es un juego, y yo estoy dispuesto a jugar a lo que me pida el director\"\n¿En qué época sintió que iban a por usted, con la serie Sin tetas no hay paraíso? Cuando empecé en esto y me encontré con un paparazi en mi puerta. Inconscientemente lo interpretas como algo negativo. Pero poco a poco he entendido que es la suma de muchos factores que hacen que yo hoy tenga trabajo. Me han cuidado mucho los medios de comunicación que han sido cariñosos y respetuosos. Nunca más pensé que iban a por mí, sino que van conmigo. Es inevitable que haya un periodista cerca, pero también me siento orgulloso de la vida que llevo. No quiero ponerle una connotación negativa a algo que forma parte del sueño de trabajar como actor. Por mi salud es mejor pensar así, es una consecuencia del trabajo que hago.\nPorque llegó a Madrid con esa ilusión de ser actor… Llegué a Madrid queriendo ser actor, y, joder, es muy difícil conseguirlo, tener oportunidades, tener trabajo. Mi gran inspiración fue de una de mis novias, [la actriz] Belén López, que tiene una mirada muy bonita. Entendí que la prensa no iba en contra sino a favor. Fue ella la que me dijo que lo importante en esta vida es ser mejor, tanto mejor persona como mejor profesional. Me parece interesante ver qué puntos tengo en común con todos los gremios que me rodean. Lo desconocido es mucho más fácil.\n¿Por ejemplo? Cuando conozco a alguien siempre pienso que esa persona tiene una madre. O que ha tenido una madre. O que esa persona ha tenido un hijo, una hija, a los que les hablan con ternura y les cuentan un cuento antes de irse a dormir. O eso quiero pensar yo. Y pensar eso lo cambia todo. Puede ser un compañero actor, un periodista, un paparazi… quien sea. Tenemos muchos puntos en común. Para empezar, la supervivencia en la vida, el sistema no lo pone fácil. Prefiero pensar que están de mi lado.\n¿Qué piensa del sistema y de los políticos? Le he oído decir que se siente engañado. No quería decir eso. Hemos podido ver gracias a los medios de comunicación que muchos políticos no han ido a favor del sistema, de nosotros. No son todos, hay excepciones. Creo que antes vivíamos más relajados pensando que alguien nos estaba cuidando, y ahora tenemos la responsabilidad de tomar decisiones y de posicionarnos. Tenemos acceso a mucha información veraz.\n¿Qué cosas le indignan? La violencia. Es la parte oscura que más me entristece. Me lleva a un lugar sensible. La violencia de cualquier tipo. Desde dos perros que se pelean a dos humanos que se pelean.\n¿Por qué cree que la violencia es más aceptada que el sexo, que este siga siendo un tema tabú? Creo que en España no tanto, somos más flexibles. Me he dado cuenta cuando he viajado. Creo que en España es más tabú la violencia que la desnudez o el sexo. Y me siento orgulloso de mi país por esto, que la sexualidad se lleve de una forma más relajada.\nTras la explícita ‘Sense8’, ¿las escenas de sexo las tiene superadas? Sí, si creo en el proyecto no le diría que no a un director, siempre y cuando no acabe haciendo cine X. El erotismo forma parte de nuestras historias, es un juego, y yo estoy dispuesto a jugar a lo que me pida el director.\nEn 'El corredor de la muerte' aparece desnudo peleando en la celda. ¿Cómo la rodó? Es una escena que habla mucho de… Pablo se tiene que enfrentar a un futuro que detesta y le asusta. Queríamos hablar de un Pablo que tiene que aprender a dar golpes que no sabe dar y que no quiere dar. No tenía que tener nada de preciosista: tenía que ser algo sórdido. No tuve ningún problema en quedarme desnudo para rodar la escena.\n¿Dejó el tenis por alguna lesión o porque no veía que tuviera futuro? Hay varias versiones sobre este aspecto de su vida. Sí, te desmiento lo que se dice. No fue una lesión lo que me apartó del tenis. Me di cuenta de que no lo iba a conseguir. Tenía 18 años y le dije a mi padre: \"No voy a alcanzar las expectativas, papá\". Y mi padre me dijo: \"Sin problemas, vuelve a casa, pero eso sí, tienes que estudiar, cariño\".\n¿Hubo algún momento en el que quiso tirar la toalla como actor? Tuve mucha suerte desde el primer año de estudio, cuando me salió mi primera película, Vida y color [2005]. No he parado de trabajar. Si he parado ha sido porque he tenido un momento en el que no sabía lo que quería.\nPregunta: ¿Quiere tener hijos? Respuesta: De momento no tengo pareja, ni me lo planteo. Como no tengo hijos mi cometido es ser un buen tío. \"El tío 'Migué\", me llaman mis sobrinos\n¿Y qué hace uno en ese momento? Después de Sin tetas tuve un año y medio donde estuve viviendo con una novia en una casa rural y dándome cuenta de que lo que necesitaba era actuar (risas). Al final, en esta profesión nos movemos mucho por miedo. Ese movimiento que hice, huir a la casa rural carecía de autenticidad, nacía del miedo a no cumplir a las expectativas, te apartas. Fue justo cuando acabé con el personaje de El Duque [de Sin tetas no hay paraíso].\n¿Volvería a interpretar a El Duque? Por supuesto. Me lo pasaba muy bien. Me han ofrecido hacer un papel parecido. Ojalá que salga. Sería en una serie.\nDespués de tantos años, la fama, ¿cómo la lleva? Muy bien. Con relajación, tranquilidad. No cuestiono, me dejo llevar. Digo pocas veces que no. Me siento muy agradecido a la gente que tiene interés. Honestamente agradecido porque soy consciente de que sin su apoyo no trabajaría.\n¿Y le gustaría interpretar un papel donde rompiera la imagen de ‘sex symbol’? Para ser Pablo Íbar engordé ocho kilos. Pero no me importaría cambiar el físico, siempre con un endocrino. Cualquier reto es importante, cuidando la salud.\n ¿Qué le diría a su yo del pasado, cuando era niño? (Se lo piensa) Le diría: \"Confía, no tengas miedo\".\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/20/2019, 19:01:45", "tags": ["Miguel Ángel Silvestre", "Pablo Ibar", "Series crímenes", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}