{"id": "c60045cf-8d6f-4350-5532-3ac7bb3b637a", "content": "Pilar Albarracín: “Soy carnívora de sentimiento”\n\nCuando ustedes vean un vídeo de Rosalía, sepan que esa estética que agarra el tópico y lo refresca se inspira bastante en lo que hace Pilar Albarracín (Aracena, Huelva, 50 años). Lo mismo escala unas torres de extrarradio vestida de flamenca que se acuesta con una cabeza de toro o monta un tablao con ollas exprés. Es una artista cachonda del tronío que triunfa en todo el mundo e inspira a los más jóvenes. Nos recibe en su estudio de Sevilla, entre pasos de procesión pegados a la pared y váteres sin puerta ni pestillo.\nPregunta. ¿Hasta cuándo va a seguir estrangulando el tópico?\nRespuesta. Hasta que me dé la gana y piense que me sirve para contar cosas. Estos y otros tópicos. Voy de uno a otro porque no he tenido bastante aún con mi vida.\nP. ¿Cómo ha sido su vida entonces?\nR. Ha pasado así…, tengo 50 años y no me he dado cuenta. Una da salida a ciertos instintos y señala, más que denunciar, cosas que ve y no le gustan.\nP. ¿Cómo se vive, como presume usted, sin ver la televisión?\nR. Estupendamente. Hay dos cosas inútiles en mi caso: la tele y el sofá de dormir la siesta, porque no me siento. Siempre estoy revolviendo.\nP. ¿Con qué?\nR. Pues ahora, por ejemplo, haciendo un estudio del arte español. El de mi generación.\nP. ¿Por qué?\nR. Lo veo fatal. No por la calidad, sino por la presencia en otros sitios. ¿Cómo nos hemos movido desde la movida? Creo que muy mal, aunque, como dicen en mi pueblo, ahí siguen los cochinos de la última teta, es decir: los que sobreviven como pueden.\nP. ¿En qué parte anda usted de la teta del cochino?\nR. Yo, independiente: pata negra, monte perdido. Vivo de esto y gracias. Yo, humilde, que es una palabra que no se lleva mucho.\nP. ¿No es necesario el ego para el arte?\nR. Depende. Si es soberbia, no. Si es confianza en uno mismo, vale. En lo que yo hago es más importante escuchar a los demás que a ti mismo. Te debes desligar de las hogueras de la vanidad. A mí me interesa el trabajo. El mío y el de otros. Cuando pierda la ilusión, me monto una huerta, que me encanta.\nP. ¿Es la mujer andaluza, inspiración suya, la más reconocible fuera como española?\nR. Vengo ahora de Tailandia y sí. Pero en todo hay verdad e invención: desde la Carmen de Bizet a Julio Romero de Torres o la Penélope Cruz de Almodóvar. Yo retuerzo eso y a otras: al ama de casa común y corriente, para quitarlas de encima ese nubarrón de negatividad. Aunque parezca ahora que hay una reivindicación feminista en torno a eso, en el fondo, fondo, no la veo. Retrocedemos en todo.\nP. ¿Qué hará una artista como usted el día que se prohíban los toros?\nR. Hay cosas que me da pena que se demonicen porque veo otras mucho peores. Como este planeta que le vamos a dejar a nuestros hijos, lleno de plástico y media humanidad muriéndose de hambre. Lo primero, debemos aprender a respetarlo y estar bien informados. Tenemos que inventarnos una peña taurina de izquierdas. Y cuidado, porque luego la gente se hace una idea de uno…\nP. ¿Le importa lo que opinen de usted?\nR. A mí, claro. O no. Me da un poquito igual. Yo soy carnívora de sentimiento, pero ahora, con la dieta, un poco vegana. He cambiado los chorizos de mi pueblo por tomates.\nP. Cuando ve los vídeos de Rosalía, ¿dónde siente que la han copiado?\nR. Copiada, no, hombre. ¡Serán mis fans! Las cosas están ahí. Igual que yo las veo, las pueden ver ellos y hacerlo suyo. Me alegra que se revisen cosas de ese modo.\nP. Es que cuando veo a los patinadores en esos vídeos vestidos de nazarenos, me da por pensar en usted.\nR. Yo eso no tengo, pero sí pasos de semana santa controlados por mando a distancia para escalar por las paredes. O un rompimiento de gloria barroco que en vez de llevar nubes tiene morcillas, por eso de la sangre. Para separar la divinidad del mundo terrenal. Y cosas así…\nP. ¿Y esas ollas exprés como dando palmas en un tablao?\nR. A eso lo llamé la Internacional Socialista.\nP. ¿Y qué tiene que ver?\nR. Todo. La olla exprés fue considerada para las mujeres como la promesa de la liberación. ¡Falso! Eso murió. Como el amor libre este de los hippies: no cuajó. ¿Queréis vino o cerveza?\nP. Cerveza… ¿En qué tipo de amor confía usted?\nR. Un amor general. En el amor de madre, tampoco. Eso es una putada, aunque esté mal que lo diga. Una mezcla de todo lo que te han metido en la cabeza. Una adicción y las adicciones son insanas.\nP. ¿Qué erotismo transmite posar en la cama fumando con una cabeza de toro?\nR. Ninguno. Ahí no hay nada explícito. Todo está en tu cabeza.\nP. ¡Hombre!\nR. Yo hago cosas simples para que las comprenda cualquiera: ríe, llora, experimenta una emoción que no puedas describir con palabras, pero no me cargues a mí con la culpa. Yo no te lo tengo que traducir, ese es otro empleo.\nP. ¿Obra simple? Pues yo la veo a usted barroca.\nR. Sí, lo soy. Minimalista barroca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Pilar Albarracín", "Instalaciones artísticas", "Videoarte", "Arte multimedia", "Artistas", "Fotografía", "Artes plásticas", "Dibujo", "Espacios artísticos", "Ilustración", "Artes gráficas", "Arte"], "newspaper": "elpais"}