{"id": "c60c7d6a-0f3a-4703-576c-96f284fd698e", "content": "Tres menores agreden a dos chicas en Carballo cuando se besaban en la calle\n\nEl sábado está convocada una concentración de apoyo a las chicas que tuvieron que ser atendidas en un centro de salud tras sufrir la agresión homófoba\nEl próximo sábado, a las 16.00 horas, está convocada una concentración frente al casino de Carballo, en La Coruña, en apoyo a dos chicas que recibieron una brutal paliza cuando se besaban en el parque do Anllóns por parte de tres menores. Las jóvenes, de 16 y 17 años de edad, que declinaron denunciar los hechos, tuvieron que ser atendidas en un centro médico.\nBajo el lema #StopLGTBIFobia, colectivos LGTBI han llamado a secundar este acto por una agresión homófoba que no ha sido denunciada por \"miedo a las represalias\" y porque su entorno familiar desconoce su condición sexual. Por su parte, \"las fuerzas de seguridad harán todo lo posible para aclarar los hechos\", aseguran desde el concello de la localidad coruñesa. \nEste jueves, tras conocerse los hechos, el alcalde de Carballo, Evencio Ferrero, y la concejala responsable del área de servicios sociales, Maica Ures, mantuvieron una reunión con representantes del Observatorio de la Coruña contra LGBTFobia para continuar trabajando en la construcción de una sociedad más tolerante e igualitaria.\nLas dos chicas fueron agredidas, en la zona denominada La cúpula entre los jóvenes vecinos de Carballo, hace un par de fines de semana, supuestamente por tres jóvenes menores cuando éstas se besaban al tiempo que eran insultadas por su homosexualidad.\nA pesar de que ellas trataron de marcharse del lugar, los tres menores las siguieron y les propinaron todo tipo de golpes, patadas, puñetazos, según ha adelantado La Voz de Galicia.\nUna de las jóvenes sufrió un gran moratón en uno de sus ojos y múltiples hematomas por el resto del cuerpo. Otra sufrió un severo corte en un labio.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nQue esta agresión, asquerosa de por si, sea llevada a cabo por menores, nos indica el nivel de retroceso que tenemos.", "date": "11/16/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}