{"id": "c623932d-bf72-47d8-5719-864bb5b79203", "content": "Barcelona sufre el tercer homicidio en poco más de una semana\n\nUn nuevo homicidio cometido esta madrugada eleva a tres los crímenes en solo ocho días en Barcelona. El reguero de apuñalamientos en peleas y robos aumenta la sensación de inseguridad en la capital catalana, con 12 muertes violentas en lo que va de año. “No hay nexo causal entre los incidentes”, ha asegurado el director de los Mossos, Andreu Joan Martínez, que ha negado una \"crisis de seguridad\" a diferencia del concejal de Seguridad, el socialista Albert Batlle. La alcaldesa, Ada Colau, también ha corregido a sus socios de Gobierno y ha hablado de una ciudad “segura” con “algunos problemas de seguridad”.\nEl fallecido en una pelea a las tres de la madrugada fue acuchillado. El hombre, de 47 años, llegó al hospital de Vall d’Hebron ya muerto. Un testigo, que avisó a Emergencias, aseguró que la víctima se había peleado con otro hombre en la barriada de Vilapicina, en Nou Barris, y que este le apuñaló. Los Mossos sospechan que se trata de una disputa por tráfico de drogas. No ha sido el único incidente: hoy se han cometido al menos tres apuñalamientos más en Barcelona, dos de ellos en Ciutat Vella, en la zona más turística de la capital. El primero se produjo poco antes de la medianoche, cuando una turista resultó herida de poca gravedad en un robo violento. Una hora después, también en un robo, una persona sufrió heridas superficiales y el agresor fue detenido.\nA la vez, pero en la otra punta de la ciudad, en Horta-Guinardó, empezó una pelea que terminó con dos personas acuchilladas. Una de ellas recibió una puñalada en el riñón, según fuentes policiales, y fue traslada al hospital sin que se tema por su vida. Los Mossos detuvieron a los dos heridos implicados en la trifulca.\nEl resumen de la noche del jueves al viernes deja un muerto y cuatro heridos por arma blanca. El de los últimos ocho días es mucho peor: tres homicidios —dos en peleas y una mujer estrangulada— y tres apuñalamientos graves concentrados en apenas 24 horas. Además, dos personas sufrieron quemaduras después de que prendiesen fuego al campamento de barracas en el que vivían por una pelea.\nColau se ha pronunciado esta tarde por primera vez acerca de los constantes episodios violentos. “Yo no he escuchado hablar de crisis de seguridad. Con los tenientes de alcalde Jaume Collboni y Albert Batlle siempre hemos hablado de Barcelona como una ciudad segura con algunos problemas de seguridad”, ha matizado. Ha Circunscrito la situación “a un problema con los hurtos” desde hace dos años. Y ha reclamado más “acción judicial y más Mossos”. “Hace un año el consejero de Interior decía que no necesitábamos más Mossos. Un año después ha cambiado de opinión y en septiembre habrá 300 agentes más”, ha declarado en las fiestas de Gràcia, después de sus vacaciones.\nPoco antes, el concejal de Junts per Catalunya, Ferran Mascarell, le ha reprochado que no hubiese interrumpido aún sus días de descanso: “Que vuelva a sus responsabilidades lo antes posible”. “He estado conectada continuamente”, ha defendido Colau, que ha insistido en que los homicidios no están relacionados entre sí. Y ha agradecido a los Mossos la “detención de los culpables”, aunque ocho de los 12 casos siguen sin resolver.\nDesde la Generalitat también corrigieron las palabras de Batlle. El director de los Mossos, Andreu Joan Martínez, ha negado una crisis de seguridad entendida como “un fallo en la respuesta policial”. “Los homicidios de Barcelona son hechos aislados, que hay que estudiar caso por caso”, ha defendido en una entrevista en la Cadena Ser. Y ha añadido que es “complicado hacer una prevención” si no va acompañada de “políticas sociales”.\nDe los 12 muertos en lo que va de año, la mitad proceden de peleas con trasfondos de contextos vulnerables y tráfico de drogas entre personas que se conocen. El director de los Mossos ha subrayado que no son asesinatos a manos del crimen organizado y ha desatcado el buen resultado de la lucha de los Mossos contra los narcopisos y los robos en domicilios en Barcelona.\nEl mayor problema son los robos violentos. Se cometen unos 40 de media al día, a manos de personas que pueden ir armadas. Los Mossos constatan que cada vez hay más pistolas y más cuchillos circulando en Barcelona y en el resto de Cataluña. Algo que atribuyen a los cultivos de marihuana cada vez a mayor escala, que requieren de vigilantes armados para proteger las plantaciones.\n“Antes de un año superaremos la crisis de seguridad que vive la ciudad”, auguró el socialista y primer teniente de alcalde de Barcelona, Jaume Collboni, en una entrevista en este diario. Collboni fía parte de la solución a la nueva hornada de Mossos (320 agentes) que está previsto que se incorporen en otoño. La ciudad ya tiene un refuerzo de verano con 130 agentes recién graduados que acaban en octubre el periodo de prácticas, más los 139 guardias urbanos que han salido de la escuela de policía.\nBarcelona cerró el año 2018 encabezando el incremento de la delincuencia en toda España. Se cometieron un 17,2% más de delitos, la mayor parte hurtos, según los datos del balance de criminalidad del Ministerio del Interior. En lo que va de año, las cifras han seguido empeorando, aunque a menor ritmo. En los seis primeros meses, la delincuencia ha crecido un 9% en general. Pero el robo violento, un delito que genera mucha inseguridad, ha crecido un 30%.\nLos homicidios mantienen cierta estabilidad en el último lustro (12 casos de media), pero este año se han acumulado en verano. Entre el 25 de junio y el 16 de agosto, se han cometido 9 de los 12 crímenes registrados. Y de estos, 7 han tenido lugar concentrados en un mes y 11 días.\nLas cifras no distan mucho de las de la ciudad de Madrid, donde en lo que va de año se han producido 10 muertes violentas. En todo el año anterior, la capital registró 20 homicidios frente a los 10 de Barcelona. Ambas ciudades tienen población, extensión y presión turística distintas.\nEl secretario general del PP catalán, Daniel Serrano, ha solicitado una comparecencia “urgente” del consejero del Interior, Miquel Buch, ante los “graves episodios de violencia”. Serrano ha sugerido también a través de un comunicado que si las autoridades catalanas se ven “desbordadas” por la situación “no deberían dudar en solicitar el apoyo de las fuerzas de seguridad del Estado”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Policía autonómica", "Homicidios", "Barcelona", "Seguridad ciudadana", "Cataluña", "Crimen organizado", "Policía", "Delincuencia", "Violencia", "Fuerzas seguridad", "Delitos", "Sucesos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}