{"id": "c6246247-98c3-40d0-7d5d-260490acdde3", "content": "Los cinco miembros de La Manada cumplirán sus penas separados en cárceles de Andalucía y Castilla y León\n\nLa Guardia Civil los trasladará a los centros penitenciarios en los próximos días, según informa Instituciones Penitenciarias\nLos cinco miembros de La Manada, los jóvenes condenados por un delito continuado de violación en los Sanfermines de 2016, cumplirán sus penas en cárceles de Andalucía y Castilla y León, según han confirmado a Europa Press fuentes de Instituciones Penitenciarias.\nEn concreto, Ángel Boza irá a la cárcel de Albolote (Granada), Jesús Escudero a la de Huelva y Antonio Manuel Guerrero permanecerá en la cárcel de Sevilla I, donde se encuentra actualmente junto al resto de miembros de La Manada. Por su parte, Alfonso Jesús Cabezuelo cumplirá la pena en Topas (Salamanca) y José Ángel Prenda en Puerto III, en Cádiz.\nLas mismas fuentes han recordado que el traslado es competencia de la Guardia Civil, a la que ya se le han notificado los mismos, por lo que detallan que se hará \"efectivo en los próximos días\".\nEl pasado 21 de junio, el Tribunal Supremo revocó la sentencia de La Manada y elevó las condenas para los cinco acusados a 15 años de prisión por un delito continuado de violación con los agravantes específicos de trato vejatorio y actuación conjunta de dos o más personas, admitiendo así parcialmente los recursos de la Fiscalía, la víctima y las acusaciones populares que ejercieron el Ayuntamiento de Pamplona y el Gobierno de Navarra.\nA uno de los miembros de La Manada, el guardia civil Antonio Manuel Guerrero, el tribunal le condenó a dos años más de cárcel, un total de 17, como responsable del delito de robo con intimidación del teléfono móvil de la joven. Asimismo, la Sala incrementó el importe de la responsabilidad civil a la que tiene derecho la víctima a la cantidad de 100.000 euros.\nAdemás, se inhabilitó a los cinco durante el tiempo de la condena, se les prohíbe acercarse a menos de 500 metros al domicilio, lugar de trabajo o cualquier otro que frecuente la víctima durante 20 años, y se les impuso 8 años de libertad vigilada una vez cumplida la pena.\nEl fallo, adoptado por unanimidad, considera que lo ocurrido en los Sanfermines de 2016 fue agresión sexual y no abuso, que es el delito por el que tanto la Audiencia Provincial como el Tribunal Superior de Justicia de Navarra (TSJN) habían condenado a 9 años de cárcel a José Ángel Prenda, Antonio Manuel Guerrero, Jesús Escudero, Ángel Boza y Alfonso Jesús Cabezuelo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nlas otras manadas donde cumplen", "date": "08/18/2019, 19:01:45", "tags": ["Agresiones sexuales", "Juicio La Manada"], "newspaper": "elmundo"}