{"id": "c6317c7a-8345-4549-62da-c46c6983f598", "content": "Las lluvias provocan inundaciones y la evacuación de 61 personas en Barcelona\n\nLas fuertes lluvias han producido decenas de incidentes en la provincia de Barcelona. Una persona desapareció ayer en Arenys de Munt (Maresme) y su cuerpo ha sido encontrado esta mañana en una playa de Caldes d'Estrac (Maresme). Uno de los puntos más afectados en Barcelona fue la calle del Portal de Santa Madrona, en el barrio del Raval, donde han sido desalojadas 42 personas de dos edificios que sufrieron filtraciones por las lluvias. En Sabadell, otras 19 personas han sido evacuadas de un bloque que no ha sufrido daños estructurales. La zona con los registros de caída de agua más altos en la capital catalana ha sido Montjuïc, donde se acumularon hasta 116 litros por metro cuadrado, según ha informado este miércoles el Ayuntamiento de Barcelona.\nLos bomberos de Barcelona han informado en Twitter que atendieron 259 llamadas, desde ayer por la tarde hasta las 4 de la madrugada, y que realizaron 71 servicios para achicar el agua, en la mayoría de los casos. Asimismo, a primera hora de este miércoles se ha producido un atropello mortal en la estación de L'Hospitalet de Llobregat (Barcelona), pero Renfe ha desvinculado el arrollamiento con los efectos producidos por las lluvias, que junto con el incidente han afectado el servicio de las líneas R1, R3 y R4.\nEn relación a los 42 vecinos desalojados en calle de Santa Madrona, en el Raval, el jefe de la unidad de Protección Civil, Héctor Carmona, ha detallado este miércoles en una conferencia de prensa que la cubierta de los edificios estaba en obras al momento de las intensas precipitaciones, y que las reparaciones serán supervisada por el distrito. Del total, 27 personas han sido acogidas en el centro de emergencias de estancia breve; el resto permanece con vecinos y familiares. En Sabadell, han sido evacuadas otras 19 personas de un bloque de edificios con unas grietas, aparentemente producidas por el agua, que no ha sufrido daños estructurales.\nEl concejal de Emergencia Climática y Transición Ecológica de Barcelona, Eloi Badia, ha señalado como principales afectaciones los desbordamientos en la avenida Paral.lel y el barrio del Raval, que han causado inundaciones en bajos y comercios, así como las filtraciones de los edificios de la calle Santa Madrona. El concejal ha aseverado que la voluntad del consistorio es “acelerar” las obras de la tercera fase del colector de Paral.lel para que entre en funcionamiento este mandato y se eviten mas daños en el futuro.\nBadia ha expresado que, sí se aprueban las cuentas, se destinarán 20 millones de euros a este colector y 80 para la red de alcantarillado de la ciudad. \"Se prevé que las obras se acaben a finales de mandato. Estamos ejecutando el calendario del mandato de Trias. Se hizo una planificación extremadamente larga, pero esperamos reducir su duración en un año\", ha mencionado el concejal, que ha explicado que se registraron de media, en la capital catalana, 53 litros de agua por metro cuadrado, pero que en Montjuïc se recogió la mayor cantidad con 116 litros por unos minutos.\nLa alcaldesa de Barcelona, Ada Colau, ha agradecido a los bomberos su labor frente a los daños causados por el temporal en su cuenta de Twitter. “Muchas gracias a todos los servicios municipales que de nuevo han tenido una noche de trabajo muy intenso. Y toda la solidaridad con los municipios afectados por la lluvia intensa donde se han perdido vidas. Nuestro pésame desde Barcelona”, ha escrito. Asimismo, la Generalitat ha decretado día de luto este jueves por las víctimas del temporal en Cataluña, que ha dejado un fallecimiento y cinco desaparecidos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Lluvias torrenciales", "Ciutat Vella", "El Raval", "Barcelona", "Inundaciones", "Lluvia", "Cataluña", "Precipitaciones", "Desastres naturales", "Meteorología", "Desastres", "Agua", "Sucesos", "España", "Medio ambiente"], "newspaper": "elpais"}