{"id": "c634ffb0-7084-4486-5423-b63f7beda29e", "content": "Así quedó el puesto fronterizo de la Guardia Civil en Ceuta tras la entrada masiva de 155 subsaharianos\n\nLas asociaciones de guardias civiles denuncian la \"desprotección\" con la que, a su juicio, tienen que trabajar los agentes destinados en la frontera con Marruecos\nApenas despuntaba el viernes en la zona de Benzú, en Ceuta, fronteriza entre la ciudad autónoma y Marruecos, cuando un grupo de 200 inmigrantes subsaharianos se acercó al lugar, sorteó la cerca marroquí y derribó el acceso a España que está instalado en la valla que separa ambos países. A las 7.20 horas se produjo el asalto masivo que se saldó con el acceso irregular de 155 hombres y con la expulsión en caliente de al menos otros ocho.\nLos inmigrantes, de origen subsahariano, forzaron desde Marruecos la puerta de entrada del puesto fronterizo español donde la Guardia Civil intentó repelerlos usando gas lacrimógeno. Incluso los agentes mantuvieron un cuerpo a cuerpo con los jóvenes que querían entrar a la fuerza. El resultado fue que el puesto fronterizo quedó visiblemente dañado -como se aprecia en el vídeo que acompaña esta información- y guardias civiles y algunos migrantes tuvieron que ser atendidos por los servicios sanitarios.\nOcho de los inmigrantes se encaramaron a la valla y permanecieron allí más de dos horas. Desde tierra, los agentes de la Guardia Civil intentaban disuadirles de que siguieran adelante y finalmente utilizaron una grúa-cesta para subir a recogerlos de uno en uno.\nUna vez en territorio español, los ocho fueron devueltos en caliente y entregados a la policía de Marruecos en aplicación de la figura del «rechazo en frontera». \nSegún explicaron los propios inmigrantes, la entrada en España había sido preparada durante cinco meses. Aprovecharon la densa niebla que cubría la zona ayer por la mañana para evitar ser detectados por las cámaras de calor con las que la Guardia Civil vigila los 8,2 kilómetros de frontera.\nOnce guardias resultaron heridos durante el asalto a la valla fronteriza y requirieron atención médica, aunque no hubo ningún caso grave. Los agentes presentaban «contusiones leves en brazos, piernas y manos» y uno de ellos había sido alcanzado con «algún tipo de líquido abrasivo» en los ojos. \nVarios inmigrantes, la mayoría de ellos muy jóvenes, también tuvieron que ser atendidos por heridas menores. Llegaron al Centro de Estancia Temporal de Inmigrantes (CETI), unos a la carrera y otros trasladados por la Cruz Roja.\nLas asociaciones de guardias civiles denunciaron la «desprotección» con la que a su juicio tienen que trabajar los agentes destinados en la frontera con Marruecos. Los representantes de los guardias reclaman de forma recurrente que se incrementen los medios humanos y materiales para asegurar la misión que todos los gobiernos, sean del signo que sean, les confían: asegurar la frontera e impedir la entrada ilegal en España de personas y mercancías.\nAl Gobierno se le echó ayer encima el asalto a la valla de Ceuta justo un día después del bronco debate en el Congreso por la crisis del Open Arms de este verano, en el que prácticamente todos los partidos vapulearon al Ejecutivo por sus bandazos y contradicciones.\nYa hace un año el Gobierno tuvo que afrontar una crisis similar nada más llegar Pedro Sánchez a La Moncloa. Tras haber utilizado las devoluciones en caliente contra Mariano Rajoy cuando estaba en la oposición y haber explotado al máximo el episodio del Aquarius -ministros recibiendo al buque en el puerto de Valencia-, en agosto Sánchez decidió expulsar a decenas de inmigrantes que habían entrado irregularmente en Ceuta. Para ello, el Gobierno aplicó un tratado con Marruecos de 1992 que apenas se había utilizado hasta ese momento.\nAhora, la situación es parecida. Mientras 15 inmigrantes procedentes del Open Arms desembarcaban en la bahía de Algeciras, al otro lado del Estrecho cientos de ellos asaltaban la frontera, guardias civiles eran heridos, se producían devoluciones en caliente y el CETI de la ciudad autónoma quedaba saturado por encima de su capacidad.\nPreguntada por lo sucedido en La Moncloa, la portavoz del Gobierno, Isabel Celaá, dijo que lo desconocía y en particular sobre las expulsiones que se inclinaba «a pensar que no ha sido así».\nRecientemente, el Gobierno ha vuelto a anunciar en medios afines la retirada de las concertinas en las vallas fronterizas con Marruecos. Ya lo ha hecho en otras dos ocasiones, una en junio de 2018 y otra en enero de este año. Marruecos está construyendo un sistema similar en su lado de la frontera con dinero de la UE que sustituirá al español.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nNada nada, gente de paz que vienen a buscarse la vida haciendo el bien y poniendo su granito de arena para construir una España mejor. Los que madrugamos y pagamos nuestros impuestos somos los fachas.", "date": "09/04/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}