{"id": "c63a1392-12f3-4431-696d-c78d87a74adb", "content": "La transición al coche eléctrico lleva a repensar la industria auxiliar\n\nEl sector de la automoción podría quedarse atrás si no se renueva para adaptarse a la transición del coche de combustión hacia el vehículo eléctrico y conectado. La reflexión la comparten todos los agentes del sector, pero el ritmo de adaptación es muy desigual. Mientras los fabricantes con presencia en Cataluña, Seat y Nissan, tienen en marcha los planes que impulsan sus matrices, la industria auxiliar de fabricación de componentes lucha por no quedar obsoleta. Los sindicatos reclaman que la Generalitat impulse el sector y alertan de que, si no se renuevan, muchas empresas podrían empezar a desaparecer de aquí a diez años.\nEl sector de la automoción representa en Cataluña el 10% del PIB y emplea a más de 143.000 personas. Pese a que la facturación ha crecido en los últimos años después de la crisis, algunas voces alertan de que está perdiendo fuelle. La automoción experimenta una caída de ventas desde 2018, y el año pasado, por primera vez, se registró una caída en la afiliación a la seguridad social. Sindicatos y patronal descartan achacarlo todavía a la transición al eléctrico, pero avisan de que ahora es el momento de empezar a anticipar la pérdida de cuota de mercado del vehículo de combustión.\nEn marzo, el Clúster de la Industria de la Automoción de Cataluña (Ciac) avisó de que el 75% de las empresas habrá desaparecido en 2030 si no se reinventan. El sindicato CCOO cifró en 13.000 los puestos de trabajo que desaparecerán, aunque afirmó que una renovación completa de las empresas y una apuesta por la formación puede evitar la pérdida de empleo.\nLa clave, explican, está en que, pese a que todavía no está claro cómo evolucionará la tecnología de los automóviles, se calcula que el coche eléctrico necesitará un 30% menos de piezas que el coche de combustión. “Los que solo hacen tubos de escape, tienen que encontrar otra vía para adaptarse”, resume José Antonio Hernández, secretario general de Industria de CCOO. Según el sindicato, en un coche eléctrico la cadena de valor cambia completamente: en el de combustible el valor se encontraba en el motor y los componentes. En el eléctrico el 40% del valor lo tienen las baterías, otro 40% la conectividad, y un 20% los componentes.\nEn Cataluña existe una importante industria auxiliar del automóvil, liderada por empresas multinacionales como Gestamp (componentes de metal), Ficosa (óptica de los coches), Denso o Lear (sistemas tecnológicos). “Las grandes empresas tienen planes internos para la transición al eléctrico, pero hay algunas que todavía no lo están haciendo”, señala Hernández.\nUna de las empresas que sí se prepara para la transición al coche eléctrico y conectado es Ficosa. Esta empresa catalana, cuyo accionista mayoritario es la japonesa Panasonic, ha desarrollado un retrovisor digital que, entre otras cosas, integra la función de pagar los peajes. Este componente ya se puede instalar en algunos modelos de BMW, y es una de las apuestas de la empresa para encajar su negocio en el vehículo conectado. Otra gran compañía, Gestamp, ha desarrollado piezas metálicas más ligeras para alargar la autonomía de los coches eléctricos.\nUna de las preocupaciones de los sindicatos es que Cataluña no ha sido capaz de atraer empresas que fabriquen baterías, ya que este particular sector se ha concentrado en Corea del Sur, China y Japón. “Quizá vamos tarde en eso. En conectividad, sin embargo, tenemos un gran punto fuerte y podemos atraer empresas, porque Barcelona es un hub tecnológico que está muy bien conectado, y con un puerto importante al lado”, afirma Hernández.\n“No hay que ser alarmista”, matiza Josep Nadal, gerente del Clúster, “dentro de diez o quince años habrá un modelo mixto, de convivencia entre coches de combustión y eléctricos”. Sin embargo, considera que las empresas tienen que anticiparse al cambio. Un estudio del clúster indica que hay un 10% de los componentes del vehículo que probablemente desaparecerá en el eléctrico, y un 36% que tiene que renovar completamente su concepto para sobrevivir en la próxima etapa.\n“Las empresas que están más afectadas son aquellas que solo hacen un componente. Algunas están diversificando, pero otras todavía no han hecho nada”, explica. Uno de los casos que destaca es una empresa de tornillos, Vilardell Purti, que se reinventó para entrar también en el sector de los implantes dentales. “Aprovechan los procesos que ya tienen con los tornillos, y se diversifican”, explica.\nLos sindicatos consideran que la Generalitat debe implicarse más en la atracción de empresas que faciliten la transición al eléctrico, y alertan de que no se puede dejar todo a la inercia de la industria. “Esto funcionaría si tienes grandes empresas basadas en el territorio, pero lo que tenemos son dos grandes fabricantes que tienen los centros de decisión fuera: Seat, que pertenece al grupo Volkswagen, en Alemania, y Nissan, en Japón”, afirma el dirigente sindical, que recuerda que el primer coche eléctrico de Seat no se fabricará en Martorell, sino en Alemania.\nHernández cree que el Pacto Nacional por la Industria impulsado por la Generalitat, que incluye al sector de la automoción, es una buena herramienta, pero lamenta que no se están cumpliendo los objetivos. “Los aspectos estratégicos, como infraestructuras y energía, no se están cumpliendo, solo se ha ejecutado el 17%”, dice Hernández. Nadal no lo ve igual, y descarta que la responsabilidad esté solo del lado de del sector público : “La administración puede apoyar, pero cada empresa tiene que hacer sus deberes”.\nIndustria del coche conectado en Cataluña. El vehículo conectado se está desarrollando principalmente en Estados Unidos, Alemania y Japón. Según un informe sectorial elaborado por Acció, la agencia de promoción de empresas de la Generalitat, en Cataluña hay 71 compañías que trabajan en el sector.\nFacturación. El volumen de negocio del coche conectado en Cataluña asciende a 4.152 millones de euros. El sector genera casi 10.000 puestos de trabajo.\nMenos piezas. El vehículo eléctrico, según los cálculos del sector, necesitará un 30% menos de piezas que el coche de combustión.\nCambio de modelo. Los sindicatos recuerdan que, en el coche eléctrico y conectado, la cadena de valor cambia. El 40% del valor corresponde a las baterías, otro 40% a la conectividad y un 20% a los componentes.\nRenovación obligada. Según las estimaciones de CC OO, un 10% de los componentes que se fabrican en Cataluña no servirán en un coche eléctrico. Y en un 36% de las piezas tendrá que repensarse completamente el concepto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Cataluña", "Automoción", "Empresas", "España", "Economía", "Industria"], "newspaper": "elpais"}