{"id": "c64ca17f-038c-416b-7ff5-4b4f58387083", "content": "El ‘caso Griezmann’ se salda con una multa de 300 euros\n\nEl intento del Atlético de Madrid de obtener por la vía de la justicia deportiva una cantidad superior a los 120 millones de euros estipulados en la cláusula de rescisión de Antoinne Griezmann ha quedado reducido a una sanción de 300 euros que deberá abonar el Barcelona. Así lo dictaminó este jueves el Comité de Competición de la Federación Española, que abrió expediente al club azulgrana y al internacional francés el pasado 17 de julio tras una denuncia de la entidad rojiblanca.\nEn su escrito, el Atlético esgrimió que el Barcelona y el jugador habían mantenido conversaciones antes de los seis meses previos a la conclusión del contrato; que el Barcelona no comunicó con anterioridad y por escrito al club rojiblanco su intención de iniciar negociaciones con el jugador y por último que este último suscribió el acuerdo con su nuevo equipo en un periodo prohibido por el reglamento en su artículo 143: los citados seis meses previos a la conclusión de su relación contractual.\nEl Atlético defiende que Griezmann tenía una cláusula de rescisión de 200 millones de euros que se rebajaba a 120 a partir del 30 de junio y que si el jugador había suscrito un acuerdo con el Barcelona en marzo, como ha tratado de acreditar el club rojiblanco, el importe de su liberación debía ser el primero. Las razones del juez instructor para proponer la sanción de 300 euros o el cierre del Camp Nou se basaron en que el Atlético sí pudo demostrar que Griezmann y el Barcelona mantuvieron conversaciones en el mes de marzo, que el club azulgrana no comunicó su intención de ejercer la cláusula de rescisión, pero que “no ha quedado probado que el contrato entre el FC Barcelona y el jugador D. Antoine Griezmann hubiese quedado suscrito estando vigente el contrato que unía a este jugador con el Atlético de Madrid, SAD”.\nEl mismo Comité de Competición aclara que la sanción impuesta de 300 euros “más allá de su carácter meramente simbólico no contribuirá a que el club sancionado en particular y, probablemente, otros clubes que puedan estar en el futuro en la misma situación, adecúen su conducta a lo requerido reglamentariamente. Sin embargo, este no es motivo suficiente para que este Comité opte por la imposición de una sanción —la clausura del estadio por un partido— que como afirma el Sr. Instructor, parece estar pensada para infracciones de otra naturaleza”.\nEl Atlético de Madrid ha optado por no hacer una valoración sobre la sanción mientras sus servicios jurídicos estudian si llevar el caso a los juzgados de lo social. El club rojiblanco se ha topado con la realidad jurídica del deporte español, anquilosada en situaciones como esta en la Ley del Deporte de 1990 y en el Real Decreto de 1992 sobre reglamentos sancionadores federativos. En este caso, también se da el caso de que el reglamento de la Federación en su artículo 143 sí prevé situaciones como la que se han dado en el caso Griezmann, pero en el código disciplinario no existe una sanción específica. Competición ha aplicado el artículo 126 del citado código federativo “por la comisión de una infracción leve” por la que el Barcelona debe pagar esos 300 euros y también acordó declarar “la inexistencia de responsabilidad disciplinaria del jugador D. Antoine Griezmann por los hechos denunciados por el club Atlético de Madrid, SAD”.\nSegún expertos jurídicos consultados, la otra gran dificultad a la que se enfrenta el Atlético, incluso ante una posible denuncia en los juzgados de lo social, es la existencia de las cláusulas de rescisión en el fútbol español. Estas habilitan a los jugadores para negociar con cualquier club antes de los seis meses previos a la finalización de su contrato porque pueden ejercer ese mecanismo liberatorio cada año en cualquiera de las ventanas del mercado de fichajes, ya sea en la de verano o en la de invierno\n1. El club que desee contratar a un futbolista profesional, deberá comunicar por escrito su intención al club en que aquel se halle adscrito antes de iniciar las negociaciones con el futbolista.\n2. Todo futbolista profesional es libre de suscribir contrato con otro club distinto al que pertenece, si el contrato con wste vence dentro del plazo de seis meses; el que no respetare dicho plazo incurrirá en responsabilidad disciplinaria.\n3. En ningún caso la validez de un contrato podrá condicionarse a los resultados positivos de un examen médico o a la concesión de un permiso de trabajo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Antoine Griezmann", "Comité competición Rfef", "Multas deportivas", "RFEF", "Sanciones deportivas", "Liga Santander", "FC Barcelona", "Mercado fichajes", "La Liga", "Primera división", "Federación española", "Fichajes", "Justicia deportiva", "Ligas fútbol", "Equipos", "Federaciones deportivas", "Fútbol", "Deportistas", "Organizaciones deportivas", "Competiciones", "Deportes", "Justicia"], "newspaper": "elpais"}