{"id": "c65ffa51-6f37-40df-79cc-e807e46f1495", "content": "Continúa el enredo de Rodrigo\n\nRodrigo Moreno no deja de ser noticia. Con su traspaso al Atlético de Madrid congelado a la espera de que todas las piezas que está moviendo Jorge Mendes estos días entre Valencia, Atlético y Milan encajen, el delantero hispanobrasileño ha vuelto a ejercitarse con el grupo este jueves en la Ciudad deportiva de Paterna y apunta a entrar en la convocatoria para jugar mañana ante la Real Sociedad en Mestalla. El Valencia va a exprimir el fútbol del internacional español hasta que Mendes cierre el círculo y logre desatascar una operación malabar de mercado que llevaría a Rodrigo al Atlético, a Correa al Milán y a André Silva a Mestalla. Mientras esto no suceda, Rodrigo, que ha trabajado martes y miércoles al margen del equipo, seguirá junto a Marcelino.\nMateu Alemany, director general del Valencia, se vio empujado este jueves a convocar una conferencia de prensa para deshacer la confusión que había en torno al traspaso del jugador, que el lunes vació su taquilla en Paterna y les comunicó a sus compañeros que se marchaba al Atlético. En su intervención récord de más de una hora de duración, el ejecutivo mallorquín aseguró que “a día de hoy no hay ninguna oferta encima de la mesa por Rodrigo” y que el futbolista “va a estar a disposición del entrenador el sábado frente a la Real Sociedad”.\nAlemany sí admitió que “había un preacuerdo verbal entre clubes, pero ningún documento” y que la operación “de momento” se ha quedado en el camino “como tantas otras”. El director general del Valencia reconoció, en cambio, que “no podía garantizar” que Rodrigo estuviese en la plantilla “el 2 de septiembre al cierre del mercado”.\n“En los últimos dos años no se han producido ventas de jugadores franquicia, pero a día de hoy no existe encima de la mesa ninguna oferta por Rodrigo, por eso está a disposición del entrenador para el partido ante la Real”, explicó. “Lo que parecía un acuerdo, dejó de serlo y lo que parecía una oferta, también. Por circunstancias del Valencia o del jugador, probablemente del Atlético de Madrid, Rodrigo es jugador del Valencia y va a jugar el sábado. Había un acuerdo verbal entre clubes, pero ya no lo hay. No había ningún documento. Rodrigo va a estar a disposición del entrenador el sábado y, de momento, su salida se ha quedado en el camino como tantas otras. La operación no se ha producido”, añadió el director general y portavoz del Valencia. Desde el Atlético aseguran que nada ha cambiado, que lo que había el lunes, un acuerdo para el traspaso, se mantiene, pero todo supeditado a que termine de cerrarse el traspaso de Correa al Milan.\nMateu Alemany reconoció que la operación de mercado, negociada por el dueño del club Peter Lim y por Jorge Mendes, escapa a sus competencias. La pérdida de poder y de capacidad de decisón de Alemany tras la cumbre de Singapur es notable. “La situación de Rodrigo es estratégica de club y excede de planteamientos cotidianos. Respetamos que esté en manos del consejo, del presidente, y, por encima de todos, del máximo accionista del Valencia”, explicó Alemany. “Hoy Rodrigo es un integrante de la plantilla sin que exista ninguna oferta por él, pero tenemos que estar preparados para ir al mercado por si tenemos que encontrar un recambio de la misma importancia. No puedo garantizar que Rodrigo esté aquí el 2 de agosto no está en mis manos, hay situaciones y cláusulas”, abundó el director general del Valencia.\nMateu Alemany se aventuró a hablar en nombre del futbolista, al que protegió. “Rodrigo no nos ha pedido salir. No soy quién para hablar de él, pero a mí me parece que está muy contento. No tengo muy claro que él tuviese esa decisión tomada. Y a Rodri le tendré que pedir perdón si me meto donde no me llaman”.\nLos motivos por los que Rodrigo se ejercitó en solitario dos días responden a que la venta estaba en marcha. “Existe una situación en la que cuando un jugador está próximo a su salida y está prepactado todo, no tiene sentido que se ponga en riesgo su integridad física y, a la vez, si no se concreta nada en ninguna oferta, pues el jugador vuelve a entrenar. El propio Rodrigo habló conmigo y con el míster y, con su grado de implicación, dijo que se incorporaba y que no se veía el sábado fuera del equipo. Ese es un gran gesto por parte de Rodri”, dijo.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Rodrigo", "Ángel Correa", "Liga Santander", "Valencia CF", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}