{"id": "c6624b8f-3019-4a13-5121-1d4b4714dead", "content": "“La decisión de financiar un fármaco tiene una indudable relevancia”\n\nEsperanza Zambrano es subdirectora de reclamaciones del Consejo de Transparencia y Buen Gobierno.\nPregunta. Ustedes estimaron la petición de No Es Sano para que el Ministerio de Sanidad les informara sobre el criterio usado para financiar el Kymriah. ¿Por qué?\nRespuesta. Porque la decisión de financiar o no un medicamento con fondos públicos tiene una indudable relevancia pública cuyo acceso está amparado por la Ley de Transparencia.\nP. Pero Novartis ha recurrido a los tribunales porque alega que esto perjudica sus intereses.\nR. Sí, y es un caso novedoso desde el punto de vista jurídico porque la empresa aquí es un tercero que no formaba parte del procedimiento inicial. El fondo del asunto es si debe prevalecer el derecho de acceso a la información o los perjuicios alegados por Novartis. Es una ponderación de derechos con la que nos encontramos a diario en el Consejo. La ley establece una serie de límites e incluye los daños económicos y comerciales como uno de ellos. Pero esos perjuicios deben ser definidos de forma clara y objetiva. No vale con alegarlos de forma genérica o hipotética, porque eso desvirtuaría la esencia de la ley.\nP. ¿Hay jurisprudencia?\nR. Hay una sentencia del Tribunal Supremo sobre una petición de los costes de la cobertura de un Festival de Eurovisión por Televisión Española. El ente alegó que como compite en un mercado abierto eso podía perjudicar sus intereses. La sentencia fue tajante al señalar que la empresa tiene que definir y cuantificar muy bien el daño que alega sufrir. Nosotros hemos utilizado esta sentencia como base para establecer unos criterios interpretativos de la ley para los tribunales de justicia y los solicitantes de información. Además, el Supremo establece que cualquier medida para restringir el acceso a la información debe ser justificada, proporcionada y, valga la redundancia, aplicada de forma muy restrictiva. Es decir, la idea de base es que la información debe darse y los límites solo son aplicables en casos muy concretos y justificados.\nP. ¿Qué va a ocurrir ahora?\nR. El recurso ha sido aceptado y de momento se ha adoptado la medida cautelar de no difundir la información. Estamos en fase inicial, tan inicial que ni siquiera hemos visto el escrito de demanda. El caso está ahora en un juzgado central de lo contencioso de la Audiencia Nacional. Y luego caben recursos en la propia Audiencia Nacional y, por último, en el Supremo.\nP. ¿Ustedes van a llegar hasta el final?\nR. Sí. El caso lo va a llevar la Abogacía del Estado, la representación, pero nosotros revisaremos cada paso del proceso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Ley Transparencia", "Transparencia institucional", "Sanidad pública", "Ministerio de Sanidad", "Legislación española", "Función pública", "Cáncer", "Gobierno de España", "Sistema sanitario", "Enfermedades", "Gobierno", "Ministerios", "Medicina", "Administración Estado", "Sanidad", "Administración pública", "Legislación", "Salud", "Política", "Justicia"], "newspaper": "elpais"}