{"id": "c66677a3-438d-43ef-6bb5-23d6ef15969e", "content": "El violador del ascensor de Madrid, en estado grave después de un intento de suicidio en la cárcel\n\nPedro Luis Gallego Fernández, conocido como el 'violador del ascensor', ha sido encontrado inconsciente junto a una nota de despedida en su celda en el centro penitenciario de Herrera de la Mancha (Ciudad Real), según han informado a Europa Press fuentes penitenciarias. Un portavoz de Instituciones Penitenciarias, organismo dependiente del Ministerio del Interior, ha confirmado que el preso preventivo, excarcelado a finales de 2013 y vuelto a detener en 2017, ha sido trasladado a un centro penitenciario y que el caso lo supervisa la inspección penitenciaria.\nEl violador del ascensor está ingresado preventivamente en un módulo ordinario de Herrera de la Mancha con el apoyo de un preso de acompañamiento. El pasado mes de junio, la Fiscalía de Madrid solicitó para él 96 años de prisión por la violación de dos mujeres y el intento frustrado de otras dos que lograron huir de su captor en las inmediaciones del madrileño hospital de La Paz. El juicio está previsto que se celebre este mes de octubre.\nFuentes penitenciarias han señalado que el preso fue encontrado en torno a las ocho de la mañana de este lunes inconsciente y tirado en el suelo de su celda. El interno de acompañamiento explicó a los funcionarios que habían estado hablando hasta aproximadamente la una y media de esta pasada madrugada. Tras un primer examen efectuado por el médico de la prisión, ha sido trasladado a un centro hospitalario.\nLos primeros indicios apuntan a que el violador del ascensor consumió algún tipo de pastilla o sustancia para autolesionarse. Su estado de salud reviste gravedad. A Gallego Fernández se le aplicó el protocolo antisuicidio —que implica vigilancia permanente desde una mampara— hasta el pasado mes de enero, un protocolo que estuvo activo desde su último ingreso en prisión el 16 de junio de 2017.\nEl preso cuenta con un amplio historial delictivo, ya que había sido condenado anteriormente por dos delitos de asesinato y varios de violación. En esta ocasión se le imputaban dos delitos de detención ilegal, dos de agresión sexual continuada, dos de lesiones y un delito de robo con violencia. Tras ser excarcelado en 2013, al cumplir parte de su condena por el asesinato de la menor Leticia Lebrato y otros 18 delitos de agresión sexual, en junio de 2017 se le volvió a detener, acusado de nuevas agresiones sexuales\nEl procesado será juzgado el próximo 3 de octubre en la Audiencia Provincial de Madrid. Su modus operandi era secuestrar a punta de pistola a sus víctimas en una zona próxima al hospital de La Paz. Luego se las llevaba en coche a Segovia para agredirlas sexualmente, después de lo cual las devolvía al lugar donde las había raptado. Pedro Luis Gallego cumplió condena por sus actuaciones entre los años 70 y 90 hasta noviembre de 2013, cuando fue excarcelado tras anularse la doctrina Parot. Gallego no había sido vigilado por la policía desde su excarcelamiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Cárcel Herrera de la Mancha", "Suicidio", "Presos", "Violaciones", "Agresiones sexuales", "Prisiones", "Delitos sexuales", "Centros penitenciarios", "Régimen penitenciario", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}