{"id": "c66a3d9f-5870-4949-70aa-126939cbd264", "content": "La vinculación de Quim Torra con los CDR: la familia \"apuntada\" en el grupo radical\n\nLos partidos constitucionalistas culpan al 'president' de alentar la violencia en las calles y avivar acciones de boicot con sus declaraciones\nNo habían pasado tres horas desde que se conociera la operación y, sin esperar a que concluya la investigación o se conozcan todas las pruebas contra los detenidos, todos los partidos tenían ya clara su particular sentencia. El independentismo en bloque tachó la operación ordenada por la Audiencia Nacional de \"montaje\" para criminalizar al movimiento. Los partidos constitucionalistas, por su parte, culparon al Govern de alentar actos violentos y dieron por hecha la existencia de bombas, pese a que se encontraron materiales, pero ningún artefacto.\nLos más contundentes en sus acusaciones fueron Ciudadanos y PP, quienes culparon al president de la Generalitat, Quim Torra, de \"alentar\" a los Comités de Defensa de la República (CDR) para iniciar una fase de violencia en las calles. Recurrieron para ello a la polémica que generó Torra en octubre del año pasado, cuando avivó las acciones de boicot: \"Apretáis, y hacéis bien en apretar\", les dijo poco después de recordar que su hija y varios familiares también militaban en los grupos. \"Toda mi familia está apuntada a los CDR\", aseguró el president en mayo de 2018.\nRoldán le parafraseó y se preguntó si cuando usó esa frase se refería a \"apretar el detonador\". En la misma línea se mostró el PP, quienes pusieron en duda que Torra esté \"en condiciones de garantizar la paz social en Cataluña\". Su líder, Alejandro Fernández, cometió un desliz al hablar de que los detenidos tenían \"bombas\" para atentar, en un mensaje en Twitter que acabó borrando. \nLa misma unidad evidenció el independentismo, que rebajó una investigación de más de un año a un mero ejercicio \"criminalización\" sin fundamento. Torra vinculó las detenciones a \"la represión\" y acusó al Estado de \"volver a construir un relato de violencia antes de las sentencias\". ERC y JxCat reaccionaron también y pidieron la comparecencia en el Congreso del ministro Fernando Grande-Marlaska para dar explicaciones. La CUP y los CDR, por su parte, hicieron un llamamiento a \"plantar cara\" a la Guardia Civil.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEn un país medianamente serio este tío estaba en la cárcel.", "date": "09/25/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}