{"id": "c66f194b-1ff7-4551-682d-a0e6d33db909", "content": "Bolsonaro ensalza a uno de los mayores represores de la dictadura de Brasil\n\nEl presidente de Brasil, el militar retirado Jair Bolsonaro, de 64 años, ha alabado este jueves como “un héroe nacional que evitó que Brasil cayera en lo que la izquierda quiere hoy” al hombre que simboliza la represión durante la dictadura. El comentario ahonda sus intentos de modificar el relato que emanó de la Comisión de la Verdad. El coronel Carlos Alberto Brilhante Ustra, ya fallecido, dirigió uno de los mayores centros de tortura, ubicado en São Paulo. Bolsonaro ha hecho estas declaraciones a la prensa antes de recibir en el Palacio de Planalto a la viuda de Ustra, al que en un gesto perverso dedicó su votó a favor del impeachment de su predecesora, Dilma Rousseff, que fue torturada en aquella época.\nBolsonaro entró en el Ejército durante la dictadura (1964-1985), como su vicepresidente, el general retirado Hamilton Mourão, y otros militares que conforman su Gabinete. El antiguo capitán mantiene como jefe del Estado el discurso de que el golpe de Estado fue en realidad un movimiento para evitar una dictadura comunista en Brasil. Y alabar a Ustra es parte de ese relato y un auténtico escarnio para sus víctimas.\nRousseff ha emitido una nota en que considera “grave que el presidente ensalce a un torturador infame y defienda la tortura como política de Estado”. En el reciente documental La democraciaen peligro la ex presidenta contaba que para soportar durante los 21 días de tortura que sufrió solo pensaba que necesitaba aguantar “un minuto más, un minuto más”.\nUstra dirigía el Destacamento de Operaciones e Informaciones-Centro de Operaciones de Defensa Interna (DOI-CODI) durante cuatro años, periodo en el que según estableció la Comisión de la verdad 45 personas murieron o desaparecieron bajo custodia y otras 502 fueron torturadas. Cuando compareció ante la Comisión de la Verdad en 2008, varios testigos declararon que él supervisaba personalmente sesiones de tortura. Él coronel explicó entonces que cumplía órdenes de luchar contra el comunismo y admitió que pudo haber excesos “como en toda guerra”.\nEl mandatario ha dicho que no tuvo mucho contacto con Maria Joseíta Ustra, con la que ha almorzado, “pero tuve alguno con su marido cuando estaba vivo”, ha dicho en referencia al represor, que falleció en 2015 de cáncer.\nLa semana pasada el presidente cuestionó las conclusiones de la Comisión de la Verdad y días después relevó a cuatro de los siete miembros de la comisión que investiga la desaparición de militantes izquierdistas durante la dictadura para colocar a militares y ultraderechistas. Y cuándo le preguntaron los motivos replicó: “hay un nuevo presidnte. Jair Bolsonaro. Y punto”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Jair Bolsonaro", "Dilma Rousseff", "Presidente Brasil", "Dictadura brasileña", "Presidencia Brasil", "Dictadura militar", "Brasil", "Gobierno Brasil", "Dictadura", "Sudamérica", "Latinoamérica", "Gobierno", "América", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}