{"id": "c6880425-09ae-480e-4f51-fe5685d248d7", "content": "El Govern solo usará asistentes de voz digitales que hablen catalán\n\nLa política lingüística de la Generalitat, que busca fomentar el uso del catalán en todos los espacios de la Adminstración y la toponimia oficial, llega a los asistentes de voz y otros servicios tecnológicos de última generación. En su reunión semanal, este martes, el Ejecutivo catalán ha aprobado un acuerdo mediante el cual se exigirá que los contratistas de servicios tecnológicos garanticen que estas tecnologías utilicen el catalán, pudiendo incluir otras lenguas. Actualmente ningún asistente de voz de las grandes marcas comerciales —Google Assistant, Alexa (Amazon), Bixby (Samsung) y Siri (Apple)— es capaz de hablar en catalán.  Google ha rechazado valorar la medida del Govern y se ha remitido a señalar que su asistente está actualmente disponible en 30 idiomas. “Es nuestra visión que Alexa esté dondequiera qu estén nuestros clientes”, apuntó Amazon, sin precisar más.\n\"Estas cláusulas son un estímulo claro para que el catalán se extienda progresivamente en ámbitos tan diversos como el de las aplicaciones de geolocalización o los sistemas de control de dispositivos mediante la voz\", ha explicado la portavoz del Govern, Meritxell Budó. Si bien el catalán escrito está extendido en las aplicaciones de las grandes firmas tecnológicas, aún le falta camino por recorrer en el campo de los asistentes de voz. Para que los oídos de un robot procesen una nueva lengua hacen falta 2.000 horas de audios de 10.000 personas distintas, con varios acentos, sexos y edades representados. Ante un proceso complejo y costoso, las compañías son reticentes a añadir el catalán. La Fundación Mozilla promueve un asistente de voz en catalán de código abierto y ha recopilado 194 horas de frases grabadas por 2.809 voluntarios.\nLa obligación de la Generalitat para que estos servicios utilizaran, al menos, el catalán estará fijada mediante las cláusulas de los contratos y también podrá afectar a las máquinas de venta de bebidas o comidas que estén en las dependencias de la Generalitat. En estos casos, dice la Generalitat, \"los productos que se ofrezcan tendrán que estar etiquetados al menos en catalán, sin prejuicio de que lo puedan estar en otras lenguas\".\nAdemás de pantallas digitales y los asistentes de voz, por citar dos de los más populares, el Govern pretende que los manuales de instrucción y la información que acompañe a los productos tecnológicos contratados por la Generalitat estén disponibles también en catalán, así como los servicios de asistencia telefónica en casos de incidencias. En el caso de los programas o sistemas de navegación, el Gobierno catalán exigirá que se entreguen, por defecto, configurados en catalán.\nLa Generalitat no lo ha tenido fácil para lograr que grandes empresas tecnológicas incluyan el catalán en sus posibles configuraciones de lengua. En mayo de este año, por ejemplo, varias entidades promotoras de la lengua propia de Cataluña pidieron por escrito a Apple que incluya el catalán. La respuesta de la empresa fue que ese desarrollo no estaba en sus planes. De acuerdo con Budó, pese a la intención de hacer cumplir estas medidas, \"de manera excepcional\" y si no existen en el mercado productos o servicios que puedan cumplir con los requisitos lingüísticos, se podrán \"considerar válidas ofertas que no incluyan\", aunque la Generalitat tendrá que argumentarlo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}