{"id": "c68c197c-3e00-41b1-73a2-de20e988c213", "content": "Héroes ochenteros y zarzuelas en el parque\n\nMadrid despide agosto con conciertos bajo las estrellas, zarzuelas cabareteras, cine de culto y fuegos artificiales.\nRECORRIDO. desde . Conde Duque\nHoy, Conde Duque es para los madrileños un centro cultural en el que se organizan exposiciones, conciertos, mercadillos o cines de verano, entre otras muchas actividades. Pero el edificio en el que se ubica, el antiguo cuartel Conde Duque, cuenta con una larga historia a sus espaldas. Por eso, el centro ha puesto en marcha una iniciativa que nos permite conocer más de cerca sus vidas pasadas, a través de un recorrido acompañado de una audio-guía donde se narran las historias de vecinos del barrio, bibliotecarios, archiveros, arquitectos o militares que guardan alguna relación con este espacio.\nCuándo: Actividad permanente de lunes a viernes. Dónde: Centro Cultural Conde Duque (c/ Conde Duque, 11) . Precio: Gratuito\nMÚSICA. Low\nMimi Parker, Alan Sparhawk y Steve Garrington –o lo que es lo mismo, Low– logran crear en sus directos un clima que bien podría ser el de una liturgia. Con una puesta en escena sobria y minimalista, sus tempos lentos y sus espectaculares armonías vocales, hacen que el público entre en una suerte de trance y convierten sus shows en una experiencia difícil de olvidar. Por eso, su concierto de este martes en el parque Quinta de Torre Arias, es una cita imprescindible para los supervivientes del verano en Madrid.\nCuándo: 27 de agosto a las 21.00.Dónde: Quinta de Torre Arias (c/ Alcalá, 551).Precio: Gratuito (con invitación a recoger en la JMD San Blas - Canillejas)\nCINE. Jungla de cristal. Especial Tiempo de Culto\nJohn McClane hizo que salvar el mundo en camiseta interior no sólo pareciera digno sino heroico y que “yipi ka yei” se convirtiera en una sentencia de muerte segura para cualquier terrorista que osara atacar un edificio en el que él se encontrara. A día de hoy, Jungla de cristal es ya un clásico de culto y por eso, este miércoles, en Cibeles de Cine le rinden un merecido homenaje. Lo harán proyectando la película en versión original subtitulada en compañía de Paco Fox y Ángel Codón, del podcast Tiempo de Culto, que repasarán algunas anécdotas del cine de acción de los años 80.\n Cuándo: 28 de agosto a las 22.00.Dónde: Galería de Cristal de CentroCentro (Plaza de Cibeles, 1).Precio: 6 euros\nTEATRO. Juntos\n¿Qué significa ser “normal”? Puede que esta sea una de las preguntas más recurrentes en la vida de cualquier persona, y es también la cuestión que pone sobre la mesa la obra de teatro Juntos, firmada por Fabio Marra e interpretada por Kiti Mánver, Gorka Otxoa, María Castro e Inés Sánchez. Con humor y ternura, este espectáculo cuenta la historia de Isabel, que vive con su hijo discapacitado y cuyo día a día se verá alterado por la inesperada visita de su otra hija, una ejecutiva que lleva más de una década ausente. Su llegada hará saltar por los aires la relación entre todos los miembros de la familia.\nCuándo: Del 29 de agosto al 27 de octubre.Dónde: Teatro Amaya (Paseo del General Martínez Campos, 9). Precio: Desde 14 euros.\nMÚSICA. Barbián: zarzuela-cabaré con Rodrigo Cuevas\nPocos artistas son capaces de mezclar conceptos aparentemente tan antagónicos como cabaré y ruralidad con el garbo con el que lo hace Rodrigo Cuevas. El asturiano está de vuelta en Madrid con un nuevo espectáculo, creado junto al dramaturgo musical y comisario Fernando Carmena. Barbián es un show que repasa las mil y una caras de la zarzuela, un género que, aunque triunfó sobre todo en las ciudades, bebió del campo para muchos de sus ritmos y motivos. El espectáculo podrá verse durante dos noches consecutivas, dentro de la programación de Veranos de la Villa.\nCuándo: 29 y 30 de agosto a las 21.00.Dónde: Auditorio al aire libre del Parque Forestal de Entrevías. Precio: Gratuito\nFIESTA. Fiesta Jubileo Juan de Pablos\nEl Sol despide su ciclo de conciertos veraniegos Summer in The City con una fiesta de dos días dedicada a Juan de Pablos, locutor del mítico programa de música pop Flor de Pasión en Radio 3, que este año ha dicho adiós a las ondas después de más de tres décadas en antena. Para celebrar el legado del locutor, por esta fiesta doble pasarán Rufus T. Firefly, Parade, Confeti de Odio, Exnovios, Los Fresones Rebeldes, Cola Jet Set o Yawners, entre muchos otros. El fin de fiesta correrá a cargo del propio Juan de Pablos, que pinchará el sábado junto a Luis Calvo de Elefant Records.\nCuándo: 30 y 31 de agosto a las 20.30.Dónde: Sala El Sol (c/ Jardines, 3).Precio: 15 euros anticipada, 18 euros en taquilla. 22 euros abono dos días\nINFANTIL. Diseños exquisitos\nA los más pequeños de la casa les falta poco para volver a la rutina escolar, así que hay que aprovechar y exprimir al máximo estos últimos días de vacaciones. CaixaForum propone al público familiar una divertida actividad que combina lo lúdico con lo creativo, invitando a los niños a pensar y reinventar objetos como si fueran diseñadores. Para ello, utilizarán la técnica del cadáver exquisito, juntando partes de aquí y de allá, hasta crear una suerte de collage que represente el objeto que han imaginado.\nCuándo: Sábados y domingos hasta el 8 de septiembre.Dónde: CaixaForum (Paseo del Prado, 36).Precio: Gratuito\nESPECTÁCULO. Anochecer en el parque\nVeranos de la Villa pone punto final a su programación de este año con su ya tradicional velada de fuegos artificiales en el parque Enrique Tierno Galván. Como en ocasiones anteriores, el espectáculo –siempre sorprendente– ha sido creado por la coreógrafa Cuqui Jerez y el maestro pirotécnico José Luis Jiménez, de Pirotecnia Vulcano. Antes de que empiece, el público está invitado a montarse su propio picnic en las praderas del parque hasta que los fuegos iluminen el cielo nocturno.\n Cuándo: 1 de septiembre a las 21.00.Dónde: Ladera Sur del Parque Enrique Tierno Galván (Av. del Planetario, 18). Precio: Gratuito\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Ayuntamiento Madrid", "Agenda cultural", "Ayuntamientos", "Madrid", "Agenda", "Comunidad de Madrid", "Gobierno municipal", "Eventos", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política", "Sociedad"], "newspaper": "elpais"}