{"id": "c696fdff-2489-421b-51d9-cb3774ce6cc4", "content": "La Generalitat y el Estado abordan\nla inseguridad en dos cumbres\n\nA la misma hora (las 11) y en el mismo distrito (el Eixample) se celebran este miércoles dos cumbres para abordar la crisis de seguridad en Barcelona. Una, convocada por el Gobierno central, reunirá a jueces y fiscales para abordar qué medios materiales y qué cambios legislativos son necesarios si se pretende combatir mejor el repunte de delincuencia en la ciudad. La otra, capitaneada por la Generalitat, congregará a representantes públicos y del tejido asociativo en el marco del plan estratégico bautizado como Barcelona Ciudad Segura.\nLas dos reuniones comparten objetivo: aportar ideas para frenar tanto el auge de los delitos —especialmente, de los robos— como la sensación de inseguridad percibida por los ciudadanos. Algunos actores, además, estarán presentes en ambas citas: el Ayuntamiento de Barcelona, por ejemplo, acudirá a la sede de la Delegación del Gobierno —representado por Albert Batlle, teniente de alcalde de seguridad— y a la del Departamento de Interior —allí estará la gerente del ramo, Maite Casado.\nEl enfoque de ambas citas, sin embargo, es dispar. A principios de semana, el Ministerio de Justicia convocó la reunión después de que tanto la Generalitat como jueces y fiscales hayan reclamado, entre otras cosas, más medios contra la delincuencia. La juez decana de Barcelona, Mercè Caso, pidió un “refuerzo de los juicios rápido” para hurtos y robos porque, pese a que la ley establece que deben celebrarse en 15 días, en realidad tardan hasta siete u ocho meses en Barcelona. Ese será uno de los temas principales, ya que los recursos de los juzgados dependen del ministerio. El otro eje de demandas que jueces y fiscales trasladarán a los altos cargos del Gobierno en funciones será la necesidad de una reforma legislativa. El objetivo es poder aplicar la reincidencia, especialmente en los hurtos, el tipo delictivo más común en la ciudad.\nMientras, el consejero de Interior, Miquel Buch, conversará con otros representantes políticos y de entidades e instituciones como Pimec, la Cámara de Comercio, Fomento, Fira de Barcelona, asociaciones de vecinos e incluso el Barça.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Jueces", "Seguridad ciudadana", "Barcelona", "Cataluña", "Fiscalía", "Poder judicial", "España", "Justicia"], "newspaper": "elpais"}