{"id": "c6cc0caa-f3d1-4516-6a84-774951dba9cc", "content": "Bruselas contacta con varios países en busca de soluciones para el ‘Open Arms’\n\nLa Comisión Europea llama a la puerta de las capitales en busca de solidaridad. Bruselas ha señalado este lunes que mantiene contactos informales con varios países para redistribuir a los rescatados por el Open Arms y permitir así su desembarco. Pero ningún país ha manifestado por ahora su intención de liderar el desbloqueo y, 12 días después del primer rescate, el barco español sigue pidiendo un puerto seguro para los 151 náufragos que quedan a bordo. Un segundo buque, fletado por Médicos Sin Fronteras y SOS Méditerranée, con 356 migrantes en cubierta, se suma a la exigencia de un mecanismo de desembarco.\nLa solución para el Open Arms no parece a la vuelta de la esquina, pero algo empieza a moverse en Bruselas. El Ejecutivo comunitario insistió en que mientras no haya petición de coordinación formal por parte de un Estado, no está entre sus competencias hacerse cargo de la mediación para desembarcarlos. Aun así, la Comisión ha contactado con varios países para desencallar el asunto.\n“Lo que estamos haciendo en este punto es contactar a los Estados miembros para explorar las opciones de un proceso de reubicación voluntaria”, afirman fuentes comunitarias. Bruselas prefiere no detallar de momento los países contactados para evitar entorpecer el proceso, pero confirma que ha mantenido conversaciones informales.\nItalia y Malta son los países europeos más cercanos al buque, pero ambos se han negado a recibir a los rescatados más allá de la evacuación médica de dos mujeres embarazadas y un hombre con síntomas de tuberculosis, además de dos mujeres enfermas junto a sus familiares.\nLa presión sobre la Comisión para que no se ponga de perfil ha ido en aumento en los últimos días. El presidente del Parlamento Europeo, el italiano David Sassoli, exigió en una carta a su homólogo en la Comisión, Jean-Claude Juncker, que se implicara en hallar una salida para el Open Arms. El equipo de Juncker, atrapado entre las voces que le piden que actúe y su falta de competencias en ese asunto, aborda la crisis con la máxima cautela: una portavoz europea señaló que no habrá respuesta a la misiva de la Eurocámara hasta dentro de unos días.\nNingún país europeo ha mostrado aún su disposición a acoger a los ocupantes del Open Arms. España está evitando intervenir, al menos públicamente. La falta de respuesta de las autoridades italianas y maltesas, que ni siquiera permiten al barco acercarse a la costa para capear el temporal que se levantó este lunes, ha llevado a la ONG Proactiva Open Arms a tratar de presionar al Gobierno español. Su fundador, Óscar Camps, que durante los primeros días del bloqueo evitó las apelaciones directas al Ejecutivo de Pedro Sánchez, ha criticado al presidente en funciones por ponerse “de perfil”. Camps, que no ha solicitado puerto español, sí exige que España medie ante la UE: “Estoy indignado porque no están haciendo nada y se olvidan además que el pabellón del barco es español”, dijo.\nEste lunes, además, el capitán del buque pidió a la Embajada española en Malta que traslade a Madrid la petición de asilo de 31 menores que aún están a bordo. La carta demanda su tramitación urgente para poder permitir el desembarco de los niños ante la “situación de incertidumbre del barco”. No está claro que el procedimiento, nada común, sea viable, pero busca involucrar al Gobierno mientras se resuelve el bloqueo.\nEspaña ya intentó hace un año impulsar una política común para los desembarcos en el Mediterráneo central. Ese era el mensaje que quiso transmitir al recibir en junio del año pasado a los 630 rescatados por el Aquarius, el primer barco bloqueado por la política de puertos cerrados de Italia. Durante 2018 también abrió puerto al Open Arms en cuatro ocasiones, hasta que en enero —y ante la falta de respuesta de sus socios comunitarios— endureció su postura y decidió prohibir al buque volver a esa zona del Mediterráneo. Sin éxito.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/12/2019, 19:01:45", "tags": ["Barco Open Arms", "Proactiva Open Arms", "Comisión Europea", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Unión Europea", "Sucesos", "Organizaciones internacionales", "Europa", "Transporte", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}