{"id": "c6e0aa2c-cfaf-40ea-6c30-2926efdd48cb", "content": "El Ayuntamiento elimina un mensaje contra la violencia machista del cartel de fiestas de Canillejas\n\nLas organizaciones sociales del distrito de San Blas-Canillejas acusan al Ayuntamiento de \"censura\". Las mesas de igualdad y de fiestas del Foro Local denuncian que la Junta de distrito, gobernada por Martín Casariego, de Ciudadanos, ha eliminado del cartel de las fiestas de Canillejas, que se celebran este fin de semana, el mensaje: \"Fiestas libres de violencias machistas\".\nFuentes municipales de Cs confirman que el lema ha desaparecido de la cartelería impresa. Su explicación es que el Ayuntamiento \"ha decidido concentrar todos los mensajes y acciones\" sobre violencia machista en una campaña sobre \"agresiones ligadas a las fiestas, el alcohol y las drogas\" que espera tener lista en las próximas semanas \"con el fin de conseguir un mayor impacto y sensibilización\".\n\"Una cosa no quita la otra\", responde Pepa Comendeiro, coordinadora de la mesa de Fiestas del distrito. El cartel, explica, se eligió en un concurso organizado por el Foro Local –el órgano de participación ciudadana del distrito– en cuyas bases se especificaba que era obligatorio incluir esa frase en los afiches de las dos fiestas, las de San Blas y las de Canillejas. El proceso se realizó con la Corporación anterior, gobernada por Manuela Carmena, pero el nuevo gobierno municipal no hizo modificaciones en el póster de San Blas, que se lanzó en julio.\nComendeiro se reunió con los representantes de la Junta del distrito a finales de ese mes, cuando se estaba cerrando la programación, antes de enviar el cartel para Canillejas a la imprenta. \"Preguntaron por qué estaba esa frase ahí\", cuenta, y explicó lo del concurso. Lo siguiente fue ver el rótulo impreso sin la inscripción. \"Llamé y me dijeron que el departamento de imagen corporativa dijo que no se entendía bien y que habían optado por quitarlo\", asegura.\n¡Vivan las fiestas! ¡Viva Canillejas! Ven a disfrutar de la música, los espectáculos teatrales, el humor, la gastronomía, las actividades deportivas... Puedes consultar toda la programación de las #FiestasCanillejas2019👉https://t.co/ssQqjjZuFT pic.twitter.com/QMMNdVLxwA\nCs responde que la Junta del distrito \"no ha estado informada ni ha participado directamente\" en el concurso que organizó el Foro Local, pero un vistazo rápido a su cuenta oficial en Twitter muestra que difundió la convocatoria en varias ocasiones. La administración municipal \"no ha llevado a cabo ningún concurso público, abierto y transparente para la realización de este cartel\", insiste. Es decir, no se siente vinculada por el proceso participativo.\n\"Es muy preocupante, alarmante, que un asunto como la violencia machista que era y debe ser de consenso esté ahora en entredicho y siendo utilizado políticamente. Y todo por contentar al socio de extrema derecha\", denuncia Rita Maestre. Más Madrid recuerda que nada más producirse el cambio de gobierno, varios distritos retiraron de sus fachadas pancartas contra la violencia machista. La concejal de ese partido Marta Gómez ha informado por email a Casariego de que, en señal de protesta, no acudirá este viernes al pregón.\nAgustina Serrano, coordinadora de la mesa de igualdad del Foro Local de Canillejas, advierte de que mujeres del distrito repartirán carteles en las fiestas con el texto: \"Ante la falta de apoyo del Ayuntamiento, exigimos fiestas libres de violencia machistas\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Pepa Aniorte", "San Blas", "San Blas", "Fiestas locales", "Violencia machista", "Violencia género", "Ayuntamiento Madrid", "Distritos municipales", "Fiestas populares", "Sexismo", "Ayuntamientos", "Madrid", "Fiestas", "Folklore", "Relaciones género", "Comunidad de Madrid", "Gobierno municipal", "Cultura tradicional", "Prejuicios", "España", "Administración local", "Política municipal", "Cultura", "Administración pública", "Política"], "newspaper": "elpais"}