{"id": "c6e1b6f5-819e-44dc-4f3b-e6d38bf26cd5", "content": "“En el sector digital, un puñado de empresas se reparten un enorme poder”\n\nComo comisaria de Competencia durante los últimos cinco años, ha sido uno de los azotes de las compañías tecnológicas estadounidenses por abusar de sus posiciones de dominio. A punto de acabar su mandato y con la aspiración de repetir en la Comisión en “una cartera en la que pueda mover algo”, reflexiona sobre el futuro de la UE.\nPregunta. ¿Qué tiene que hacer Europa para no quedarse totalmente desconectada de la revolución digital?\nRespuesta. Al principio las redes sociales, el libre intercambio de datos y las nuevas posibilidades de comunicación despertaron un gran entusiasmo, casi infantil. En vista de los aspectos oscuros del fenómeno, hay una cierta desilusión. Ahora la gente quiere saber exactamente qué pasa con sus datos, quién decide qué información se nos permite ver y cómo lo decide. Corresponde a la política garantizar que la oferta y los servicios en Internet sean transparentes y útiles para los usuarios, y que no destruyan las bases de nuestra convivencia.\nP. ¿Cómo se puede conseguir? ¿Con más regulación?\nR. En mi época como comisaria de Competencia aprendí que debemos aplicar la normativa existente tan enérgicamente como sea posible. En el sector digital, un puñado de empresas se reparten un enorme poder. Deciden en un círculo muy reducido quién tiene derecho a tener éxito en Internet y quién no. Al mismo tiempo, tenemos que tener cuidado de no obstaculizar la innovación con una normativa demasiado estricta. Debemos permitir que las empresas recopilen datos para mejorar sus algoritmos y su oferta, pero tenemos que impedir que utilicen el poder que consiguen a través de los datos para manipularnos. También es importante que los clientes actúen como ciudadanos adultos, lean los términos y condiciones, y no entreguen con negligencia información sensible.\nP. Los gigantes tecnológicos (Facebook, Apple, Amazon, Google) ganan mucho dinero, pero no pagan impuestos en Europa. ¿Va a cambiar esta situación?\nR. Algo tiene que cambiar. No puede ser que Facebook y compañía se aprovechen de nuestras infraestructuras financiadas con el dinero de los impuestos, pero no paguen la contribución correspondiente. La decisión francesa de recaudar un impuesto digital ha supuesto un importante impulso, ya que aumenta la presión para que lleguemos a una solución conjunta al problema. Y necesitamos adaptar al mundo actual nuetra legislación sobre el impuesto de sociedades, que tiene 100 años.\nP. Esto no es nuevo. ¿Por qué llevamos tanto tiempo sin que haya pasado nada?\nR. El ritmo de los cambios es uno de los grandes desafíos. Elaboramos normas para algo que, en el momento en que entran en vigor, tiene otra forma y otra función. Si pretendemos encontrar una norma que lo abarque todo, siempre llegaremos tarde. Por tanto, en caso de duda deberíamos optar por instrumentos ya disponibles.\nP. ¿Algún ejemplo?\nR. En la lucha contra el odio en la Red, con la amenaza de dictar una normativa global hemos obligado a gigantes de la tecnología como Facebook a colaborar con nosotros y a actuar contra las difamaciones inadmisibles. En el universo analógico disponemos de normas para casos de libertad de expresión o de pornografía. ¿Por qué no deberían ser aplicables al universo digital?\nP. ¿No se siente frustrada a veces por el hecho de que, en una democracia, todo tarde tanto?\nSoy una persona impaciente, y siempre me parece que todo es demasiado lento. Sin embargo, no deberíamos olvidar qué quiere decir vivir en Europa. El que nuestros procesos de decisión sean lo más transparentes posible y en ellos puedan participar muchos grupos de interés es muy positivo. Aunque Pekín logre levantar de la nada proyectos gigantescos a un ritmo vertiginoso, creo que tenemos que dejar que los chinos sean chinos. No obstante, a veces me gustaría que los europeos nos detuviésemos menos en reflexiones y nos arriesgásemos más. Si Europa quiere conservar su relevancia, tenemos que acelerar, y no podemos tardar en hacerlo, porque en la competencia mundial con China y Estados Unidos, se nos está acabando el tiempo.\nP. Ursula von der Leyen ha prometido paridad en la próxima Comisión. ¿Debe mantenerla aunque algunos Gobiernos no se sientan obligados con esta reivindicación?\nR. Debe cumplir. La composición de la Comisión es una señal importante para demostrar desde el principio un avance positivo hacia el cambio.\nP. ¿Por qué hace falta para eso un 50% de mujeres?\nR. El solo hecho de que la mitad de las comisarias sean mujeres da otra cara a la política y hace que se perciba de manera diferente. Pero no es solo una cuestión de apariencia. La uniformidad biográfica conlleva uniformidad de pensamiento. Espero que una comisión equilibrada produzca también debates más polifacéticos.\nP. Esto responde a la pregunta de por qué, pero, ¿cómo va a conseguir Ursula von der Leyen una composición paritaria de la Comisión si no tiene suficiente apoyo de los Gobiernos?\nR. Nadie ha dicho que vaya a ser fácil, pero vamos por buen camino, y estoy firmemente convencida de que Ursula von der Leyen logrará su objetivo. Yo no la conocía antes, pero me ha bastado poco tiempo para tenerla en alta estima y apreciar sus cualidades.\nP. ¿Qué puesto preferiría ocupar en la Comisión?\nR. Eso lo decidirá Ursula von der Leyen. Lo único que deseo es una cartera en la que pueda mover algo. Está claro cuáles van a ser los grandes temas de los próximos cinco años: cómo gestionar el cambio producto de la digitalización; cómo hacer frente al cambio climático sin poner en riesgo nuestro bienestar; y cómo procurar que la Unión Europea no se siga disgregando. Las tres áreas son muy interesantes y las encontraría estimulantes.\nP. Europa está atravesada por brechas profundas entre el este y el oeste, el norte y el sur. En estas condiciones, ¿cómo piensa lograr sus objetivos la próxima Comisión Europea?\nR. Las brechas en el seno de la Unión Europea se han profundizado a lo largo de los años, lo cual es una evolución lamentable, pero advierto del peligro de señalar con el dedo a la ciudadanía del este de Europa y echarle en cara que se ha comportado de manera insolidaria, desagradecida o incluso antidemocrática. El primer error consiste en ver esa zona del continente como un bloque monolítico. Los polacos son muy diferentes de los húngaros, y los eslovacos y los checos tampoco se parecen entre sí en lo que a mentalidad política, experiencias históricas o situación económica se refiere. Admito honestamente que yo también he cometido un error decisivo en este sentido. Cuando cayó el Telón de Acero, me limité a dar por sentado que, en algún momento, los antiguos países del bloque del este se convertirían inevitablemente en lo mismo que éramos nosotros. Por el contrario, a través del proceso de incorporación al liberalismo (die Wende), se han transformado, y nosotros también hemos cambiado, como es lógico. Se ha hablado demasiado poco de estos cambios.\nP. ¿Sigue siendo la Unión Europea un club con miembros de primera y de segunda clase?\nR. No debería serlo. No obstante, reconozco que muchos ciudadanos del este y el centro de Europa tienen la sensación de no pertenecer verdaderamente a la Unión. Creo también que no deberíamos pasar por alto este hecho, sino esforzarnos en cerrar las brechas. De lo contrario, la situación se podría comparar con la de alguien que se ha ido a vivir con un amigo y, al cabo de 15 años, sigue sin tener derecho a decidir dónde poner los muebles y el equipo de música.\nP. Es decir, ¿insinúa que, de ahora en adelante, la Comisión Europea sea más conciliadora en caso de que unas reformas problemáticas socaven el Estado de derecho?\nR. Todos los Estados miembros de la Unión Europea, ya sean del este, el sur o el norte, deberían cumplir los requisitos con los que se comprometieron al ingresar en la UE. Y si existe la sospecha de que uno de ellos contraviene los principios del Estado de derecho, hay que poner en marcha los procedimientos correspondientes. Al mismo tiempo, no debemos cometer el error de concentrarnos en unos pocos y poner en la picota, por ejemplo, a los Estados miembros del este mientras que, a lo mejor, hacemos la vista gorda ante situaciones problemáticas en otros países Además, tenemos que admitir que no existen procedimientos europeos normalizados para el nombramiento de jueces, por poner un ejemplo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/31/2019, 19:01:45", "tags": ["Margrethe Vestager", "Competencia", "Comisión Europea", "Google", "Buscadores", "Alphabet", "Unión Europea", "Comercio", "Organizaciones internacionales", "Europa", "Internet", "Empresas", "Relaciones exteriores", "Telecomunicaciones", "Comunicaciones", "Impuesto digital", "Impuestos", "Tributos", "Finanzas públicas", "Economía", "Finanzas"], "newspaper": "elpais"}