{"id": "c6e27626-795e-4be0-5f4e-9408ea7e92ea", "content": "Macron fuerza el diálogo con Irán al invitar por sorpresa al ministro de Exteriores\n\nEmmanuel Macron está decidido a forzar una negociación que calme las tensiones con Irán, guste o no a Donald Trump. Y quiere hacerlo con su propio método: una mezcla de realismo y audacia que permita a Francia, y a la UE, ejercer el papel de fuerza mediadora en los conflictos globales. El presidente francés y anfitrión de la cumbre del G7 puso en práctica esta teoría al invitar este domingo por sorpresa a Mohamad Javad Zarif, ministro de Exteriores de Irán. Zarif se reunió con Macron y su homólogo francés, Jean-Yves Le Drian. Después tuiteó dos fotos del encuentro y un mensaje sobre la solución del conflicto en torno al tratado nuclear: \"El camino es difícil, pero vale la pena intentarlo\". No está claro si el presidente de Estados Unidos dio el visto bueno a la operación.\nLa invitación a Zarif fue un golpe de efecto, nadie lo esperaba ni nada se filtró. El propio Zarif es objeto de sanciones por parte de Estados Unidos y representa a un país que los halcones de la Casa Blanca quieren bombardear. En las últimas semanas se han repetido las escaramuzas y disputas en varios puntos del planeta, desde el estrecho de Ormuz a Gibraltar. Al mismo tiempo, fue Trump, un presidente con inclinaciones aislacionistas y en principio reacio a meter a su país en nuevas guerras, quien ordenó en junio a sus mandos militares dar marcha atrás en un ataque planeado contra Irán. El presidente estadounidense siempre se ha declarado dispuesto a dialogar con todos los regímenes, se trate del norcoreano e incluso con el iraní, adversario de EE UU desde la revolución de 1979.\nIran's active diplomacy in pursuit of constructive engagement continues.Met @EmmanuelMacron on sidelines of #G7Biarritz after extensive talks with @JY_LeDrian & Finance Min. followed by a joint briefing for UK/Germany.Road ahead is difficult. But worth trying. pic.twitter.com/oXdACvt20T\nEs una incógnita quién supo qué, y cuándo, sobre la visita de Zarif. Trump estaba informado por adelantado de la llegada del ministro iraní de Exteriores, según una fuente del palacio del Elíseo. Otra fuente de la Casa Blanca, citada por la agencia Reuters, la contradijo: ni estaba avisado ni, por tanto, pudo aprobarla. Pero tampoco protestó y, pese a encontrarse en Biarritz, pasó parte de la tarde publicando mensajes en la red social Twitter sobre otros asuntos como un sondeo electoral de EE UU o el aniversario del actor Sean Connery. Cuando empezaron a circular los rumores de la llegada del ministro iraní, respondió a la prensa: “Ningún comentario”.\n“La razón por la que Javad Zarif ha venido hoy [este domingo] a Biarritz para ver a Jean-Yves Le Drian es que ayer [por el sábado] hubo una conversación muy sustanciosa entre los líderes del G7”, explicó una fuente francesa. “Y, sobre esta base, pareció importante poder tener un encuentro con Javad Zarif”. El objetivo, añadió, es crear las condiciones para “lograr una desescalada y una pausa que permitan negociar útilmente”.\n“Trabajamos en plena transparencia con Estados Unidos y con nuestros socios europeos”, subrayó la fuente. “Evidentemente, la información circula”. Representantes de Alemania y el Reino Unido participaron en la reunión con Le Drian, que duró unas tres horas y a la que después se unió Macron.\nLa noticia de la presencia de Zarif saltó al detectar la web Flightradar24 que un avión iraní había aterrizado en el aeropuerto de Biarritz. Al informar de ello la agencia France Presse, enseguida se desataron las especulaciones. Poco después, una fuente iraní confirmó a la agencia Reuters la llegada del ministro. El viernes visitó al presidente francés en París. Según un portavoz iraní de Exteriores, Abbas Mousavi, el objetivo de la invitación era continuar con las conversaciones sobre las recientes iniciativas entre los presidentes de Irán y Francia. “No habrá reuniones o negociaciones con la delegación americana en este viaje”, dijo en Twitter.\nEl acuerdo de las potencias del Consejo de Seguridad de la ONU con Irán, más Alemania, aprobado en 2015, es motivo de discordia entre EE UU y sus aliados desde la llegada de Trump a la Casa Blanca, en 2017. Estados Unidos se retiró del acuerdo negociado por la Administración de Obama, en 2018. El objetivo del pacto era frenar el programa nuclear iraní a cambio de un levantamiento de las sanciones internacionales. Tras la retirada de Washington, Francia, Alemania, el Reino Unido, Rusia y China mantuvieron el acuerdo, pero Teherán ha puesto en duda los compromisos con dicho texto.\nAntes de la llegada de Zarif, Irán había motivado una confusa sucesión de declaraciones y desmentidos en la segunda jornada del G7, el foro de las democracias industrializadas en el que participan EE UU, Alemania, Japón, Reino Unido, Francia e Italia. Macron había insistido en que el objetivo de EE UU y sus socios era compartido: impedir que Irán se hiciese con la bomba nuclear y evitar una escalada bélica en la región. Una declaración de un asesor anónimo de Macron, según la cual el presidente francés había recibido el mandato del G7 para negociar con los iraníes, sembró la confusión. Trump negó que tal mandato existiese. Y Macron se vio obligado a precisar ante la prensa que el G7 es un foro informal sin capacidad para dar mandatos a nadie. En todo caso, señaló, cada miembro tomará sus iniciativas para alcanzar estos objetivos comunes.\nLa invitación a Zarif es un ejemplo práctico de la doctrina macroniana en política exterior: hacer de Francia, en la tradición de los presidentes De Gaulle y Mitterrand, lo que él llama una “potencia de equilibrio”, capaz de mediar entre potencias y desactivar crisis.\nEl secretario del Tesoro de EE UU, Steven Mnuchin, explicó en Biarritz: “El presidente ha dicho en el pasado que, en la medida en que Irán quiera sentarse y negociar, no pondría precondiciones a estas negociaciones”. Y añadió: \"No haré más comentarios sobre quién está aquí y quién no, ni sobre qué conversaciones se están desarrollando y cuáles no\".\nTrump nunca ha rehuido el diálogo con los enemigos históricos de EE UU, al contrario. Desde que es presidente ha mantenido tres reuniones con el líder norcoreano Kim Jong-un.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Cumbre G-7 Biarritz", "G-7", "Irán", "Cumbres internacionales", "Relaciones internacionales", "Oriente próximo", "Asia", "Organizaciones internacionales", "Relaciones exteriores"], "newspaper": "elpais"}