{"id": "c6e7bfac-3835-437f-7cc0-704c9746d6d3", "content": "Reestreno europeo de Espanyol y Getafe, el Sevilla viaja a Bakú\n\nLa Liga Europa abre este jueves la fase de grupos con tres equipos españoles en liza. El Sevilla sigue disfrutando del que considera su torneo (cinco títulos) mientras que la ilusión continental ilumina al Getafe y al Espanyol, que regresan al fútbol europeo después de varios años (ocho y 13, respectivamente). Junto a los españoles, aparecen equipos de la nobleza europea como Manchester United, Arsenal, Oporto y Roma.\nEl Getafe recibe al Trabzonspor (18.55; Movistar Liga de Campeones 1) para abrir su tercera experiencia europea. El equipo turco no conoce la derrota en su campeonato y tiene a jugadores de trayectoria como Daniel Sturridge o el nigeriano Obi Mikel. El Getafe llega al estreno europeo con ganas de hacer historia en esta competición como en 2008, cuando llegó a los cuartos antes de ser eliminado por el Bayern. Luego disputó la competición en el curso 2010-11. Basilea y Krasnodar completan este Grupo C.\nEl Sevilla, líder de LaLiga, jugará en Bakú (Azerbaiyán) ante el Qarabag (18.55; Movistar Liga de Campeones). El largo desplazamiento provocó que el Sevilla viajara el martes hasta el país asiático. Solo Nolito y Ocampos son ausencias en el Sevilla, que el domingo recibe al Madrid en el Pizjuán. “Nos enfrentamos a un buen equipo con mucha experiencia en Europa. Ya se lo hizo pasar mal a otros equipos españoles”, ha afirmado Lopetegui. El Qarabag venció al Atlético hace dos cursos en la Champions. Apoel y Dudelange completan este Grupo A.\nEl fútbol europeo en una fase de grupos regresa al campo del Espanyol 13 años después. Revitalizados por el triunfo contra el Eibar (1-2), los jugadores de David Gallego reciben a un histórico como es el Ferencvaros, en estos momentos en horas mucho más bajas (21.00; GOL). El Espanyol cuenta con la baja de su delantero Ferreira. El Ferencvaros tiene a nueve internacionales húngaros en sus filas. El Grupo H lo completan el CSKA de Moscú y el Ludogorest.\nPasan a dieciseisavos los dos primeros de cada uno de los 12 gupos, junto a los ocho terceros de la Champions.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Getafe CF", "Liga Europa", "RCD Espanyol", "UEFA", "Fútbol", "Equipos", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}