{"id": "c6f8b53c-a980-4e59-4feb-43720a239332", "content": "Which Spanish products will be affected by Trump’s new tariffs?\n\nSpanish producers of olive oil, wine, preserves, cured sausages, cheeses and fruit are on high alert after the United States government of President Donald Trump announced its decision to impose tariffs on exports from European Union countries including Spain, starting on October 18. This decision, if carried out, would signify a dangerous escalation of the trade tensions between the EU and the US.\nThe US Department of Trade yesterday shared a list of 150 product classes that could be hit with a 25% tariff, in the case of agri-food products, and a 10% tariff in the case of civil aircraft.\nThe products under threat represented €930 million worth of Spanish exports to the United States last year, according to calculations made by EL PAÍS based on their US tariff code (known as TARIC in the EU) and DataComex statistics from the Spanish Industry Ministry, which are based on data from the customs office. This analysis is based solely on the first six figures of the tariff code.\nOf this list, olive oil and wine were the most-exported products in 2018. Together they accounted for more than €600 million of sales. In fact, the two sectors account for more than €700 million (€405 million in olive oil and €299 million in wine) but not all categories and subcategories of each product appear on the US list. In the case of wine, for example, the list of tariffs only refers to the wine made with fresh grapes (not sparkling wine), in less than two-liter bottles, with less than 14% alcohol content.\nOlives, which account for €155.4 million in exports, are another product that could be affected by the US government’s decision. The list also includes cheese products, such as fresh cheese and cottage cheese, certain categories of frozen pork meat, and several classes of fruit, including clementines (€80 million in export sales last year) and lemons (€4.9 million). The list also includes some types of liquor (€6.2 million) and aircraft (€6.2 million).\nThe list of products is provisional. The World Trade Organization (WTO) will hold a special meeting of its Dispute Settlement Body on October 14 in Geneva to formally adopt a decision on Trump’s proposed tariffs. This is the last official step before the US president applies the sanctions. The European Commission could impose tariffs on US imports in retaliation, and in turn start a much-feared trade war. “If the US decides to impose WTO authorized countermeasures, it will be pushing the EU into a situation where we will have no other option than do the same,” EU Commissioner for Trade Cecilia Malmström said in a statement.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/04/2019, 19:01:45", "tags": [], "newspaper": "elpais"}