{"id": "c6fd0212-4449-4f26-5b6d-1c556f6e04ba", "content": "Una de espías\n\nHombres que escriben en habitaciones pequeñas es una obra realmente entretenida, pero no deja demasiada huella. Es una especie de parodia de las historias de espías con una chispa de ciencia-ficción que podría tomarse también como una guasa de los relatos de viajes en el tiempo y sus paradojas que tanto gustan en la adolescencia (Regreso al futuro... ¡ay!). Sus protagonistas no son valerosos detectives, sino tres funcionarias del CNI aburridas de tramitar informes en un sótano y un camarero de cadena de comida basura con ínfulas de escritor. Entre los cuatro traman una estrategia delirante para volver al pasado y asesinar en su infancia a quien consideran responsable de todos los males del presente.\nTodo es ciertamente increíble, pero ahí está la gracia y la mayor virtud de esta función: consigue que el espectador acepte rápidamente sus fantásticas convenciones. Contribuye a ello un texto bien construido por Antonio Rojano, que mezcla con desparpajo realidad y literatura, aunque tiene algunas escenas demasiado largas como el monólogo del escritor. Estupenda la escenografía de Bengoa Vázquez, potenciada por el propio espacio en el que se desarrolla, el sótano del teatro María Guerrero de Madrid, empapelado para la ocasión con informes, fotografías y periódicos.\nPero lo mejor son sus personajes. Caricaturescos pero a la vez vulnerables, criaturas que se vuelven excéntricas y conspiranoicas para sobrevivir en un mundo que apenas entienden. Muy bien interpretados, por cierto, sobre todo el de Esperanza Elipe, actriz de larga trayectoria teatral pero también popular por sus trabajos en televisión, igual que sus compañeros Secun de la Rosa, Cristina Alarcón y la cantante Angie. Caras populares para una función ideal para una tarde remolona de domingo. Sin más.\nHombres que escriben en habitaciones pequeñas. Texto: Antonio Rojano. Dirección: Víctor Conde Teatro María Guerrero. Madrid. Hasta el 17 de noviembre.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Crítica teatral", "Secun de la Rosa", "Programación teatral", "Obras teatro", "Crítica", "Agenda cultural", "Teatro", "Agenda", "Artes escénicas", "Eventos", "Cultura", "Espectáculos", "Sociedad"], "newspaper": "elpais"}