{"id": "c707f770-d90e-4e5f-75e7-cd2601e817e1", "content": "La música del Mercat de Vic se impone a lluvia y truenos\n\nLa actuación de Ferrán Palau, uno de los artistas catalanes más sugestivos del momento, protagonizó uno de los conciertos más brillantes de la segunda jornada del Mercat de Música de Vic, que ayer se abrió mediante un imponente concierto de percusión a cargo de los truenos de una tormenta que por decreto trajo el otoño a la Plana de Vic. Contrariamente a la naturaleza, Ferrán fundamentó su actuación en los silencios y en la levedad de una voz que no quiere cantar en sentido estricto, adornándose e impostándose, sino que opta por decir quedamente, como un susurro que lleva sus palabras aún más adentro en quien las escucha. Junto con Lorena Álvarez, el cancionero andalusí de Javier Ruibal y la improvisación pianística de Marco Mezquida, marcó la pauta de una jornada salvada por la ubicación de la mayor parte de las actuaciones en recintos cubiertos.\nLo de Ferrán Palau se explica fácil: lo que puedas decir con dos palabras; dilo con una, lo que pueda sonar con una nota, tócalo con media. El resultado es una música suspendida, como ingrávida, que avanza perezosa como la marea y empapa con la imperceptible terquedad del sirimiri. Ataviado de manera que recordaba a Bazooka Joe, el personaje de aquellos chicles de los setenta, Ferrán presentó en sucinto cuarteto las canciones de su inminente nuevo disco, de título tan juguetón como Kevin, y simplemente detuvo el tiempo.\nAntes fue el momento de las canciones sencillas, como dice el título del último trabajo de Lorena Álvarez, una de las artistas que también destacó en la tarde noche de ayer en Vic. Armada con eso que podríamos denominar música popular, la artista asturiana cautivó con su naturalidad, franqueza y desparpajo en una de las carpas del festival, donde mostró un cancionero nada sofisticado, muy de calle, preñado de sabiduría popular y con una orientación marcadamente feminista, que ella muestra sin fruncir el ceño (opción por otra parte muy respetable), sino provocando la sonrisa con su ironía. Fue el caso, por ejemplo, de Si tú eres mi hombre, un tema que en el fondo versa sobre la violencia masculina hacia la mujer que ella, con sonoridad de canción de plaza de pueblo, traduce en un humor que aleja el dramatismo, aunque dejando poso.\nL. H.\nQue la música es algo íntimo e inseparable no sólo de los humanos sino de muchas especies de animales, es algo sobradamente conocido. Pero la música es también social, sirve para avisar de peligros, enhebrar ceremonias de apareamiento o celebrar una fiesta patronal. Desde comienzos del siglo pasado, con la difusión comercial de las partituras, la música ha ido recorriendo un lento camino hasta su privatización, hacia el disfrute en solitario, de espaldas a los demás. Es por ello que el Mercat, que ofrece una mezcla de formatos que van de lo público y gratuito a lo restringido por el pago o incluso lo abierto sólo para profesionales, difunde una imagen poliédrica de la música que da espacio al abuelo despistado, a la jubilada curiosa o al niño chillón. Eso es Vic hasta el sábado, una celebración de la música también como algo compartido, no como aquello que en el autobús te aísla de los demás.\nFue una de las piezas que interpretó en su concierto, que también se acercó a la cumbia o a una suerte de reguetón diríamos baturro, con temas como Manolo, sin duda un brillante título de canción en estos tiempos de aparente sofisticación. Tampoco olvidó las penurias que el calendario impone especialmente a las mujeres, utilizando en su favor frases tan insoportables como “que no se te pase el arroz”. Ella, que se autodefinió como mujer de cierta edad, cantó en Debajo de este olivo a la dictadura de los años, ejercida sobre las mujeres tanto biológica como estéticamente. Y es que los hombres maduran, las mujeres envejecen. En este sentido, su concierto, de formas precarias, sin pretensiones y frágil ofreció canciones sencillas que en realidad no lo son en absoluto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Vic", "Provincia Barcelona", "Cataluña", "España"], "newspaper": "elpais"}