{"id": "c714a7c5-eb5f-4578-4b72-d72233d77950", "content": "Fiebre por la Constitución en Chile\n\nA las once de la mañana del pasado viernes, Manuel San Martín, chileno de 69 años, no podía disimular su dicha. En apenas en un par de horas, había vendido 100 ejemplares de la Constitución política chilena en el local que tiene al aire libre en uno de los mejores lugares del centro de Santiago por su concurrencia, la esquina de avenida Alameda con el Paseo Ahumada, justo a la salida del metro. Algunas horas antes, de madrugada, prácticamente la totalidad de los partidos políticos, desde la derecha a la izquierda, luego de intensas y delicadas negociaciones habían anunciado un plebiscito en abril para elegir la fórmula de reemplazo de la carta fundamental de 1980, concebida en el régimen militar de Augusto Pinochet.\nFue la apuesta política para intentar contener la revuelta social que ha costado 23 vidas (seis a manos de agentes del Estado). Las ventas de la Constitución impresa –que habían aumentado en medio de las protestas que estallaron el 18 de octubre­– se fueron definitivamente a las nubes, para fortuna de las decenas de vendedores de textos jurídicos que se encuentran por todo el centro de Santiago, una rareza en el mundo.\n“¡Lleve la Constitución política de Chile!¡Infórmese sobre la Constitución política de Chile!”, grita a todo pulmón su hijo Marcelo, de 35 años, con el cantito clásico que distingue a los casi extintos vendedores de periódicos de papel. “Abrí el negocio en 1989. Gracias a los textos jurídicos tengo mi casa, dos departamentos, mi auto. No he cerrado ningún día, salvo cuando me voy de fiesta”, bromea Manuel. En su mesón ofrece el Código Tributario, el Código Penal, la Ley de Extranjería, la Ley de Tránsito o el Estatuto Administrativo. “Mis clientes: todo tipo de gente. No solo los abogados ni los estudiantes de derecho. El Código del Trabajo, por ejemplo, todos los años y en todas las épocas me lo compran como pan caliente, porque los trabajadores quieren saber de sus derechos”, señala el vendedor.\nPero en este mes protesta y de desorden público –que no se ha detenido pese al anuncio de plebiscito– lo que ha disparado su venta es la Constitución, con un precio de 4.000 pesos chilenos (unos cinco dólares). La Editorial Jurídica todavía no tiene cifras cerradas sobre la venta de estas últimas semanas, donde el asunto constitucional comenzó a tomar fuerza en medio de la mayor crisis política y social que haya enfrentado Chile desde el retorno a la democracia, en 1990.\n“Calculamos que se ha vendido alrededor de 40% más que en todo 2018”, dice Juan Contreras,  administrador de las librerías de la editorial. De acuerdo al ránking del diario El Mercurio, la Constitución pasó a ser el libro de no ficción más leído en el país. El periódico Las Últimas Noticias, en tanto —de gran lectoría— dedicó 14 páginas de su edición dominical a ofrecer la versión íntegra de la carta magna. \n“Vine a comprar la Constitución para poder estudiarla junto a mi familia. Pretendía leerla por Internet, pero mi padre me encargó el libro impreso”, relata Cristóbal Manríquez, de 20 años, estudiante de Matemáticas en la Universidad de Chile. “En este país falta educación cívica. Son asuntos que debería ofrecer la escuela, pero no lo hace. La ciudadanía, por lo tanto, busca educarse por su cuenta”, reflexiona el universitario sobre la que parece una de las piedras angulares de un conflicto que no cede: la educación pública debilitada.\nA pocos metros, Nicole Martínez, de 27 años, militante de Revolución Democrática del Frente Amplio de izquierda, en pleno Paseo Ahumada y con un cartel que pone “Asamblea Constituyente” desde tempranísimo informa sobre el plebiscito a los transeúntes y explica la posición de su partido. “Es impresionante el interés de la gente”, reflexiona la estudiante de ingeniería industrial de la Universidad de Chile. La escucha Verónica Donoso, de 71 años: “Me siento totalmente desplazada y quiero saber. No tengo la menor idea de la Constitución vigente. Me podrían acusar de ser una vieja ignorante. Y lo acepto y ya. Pero no quiero que en esta ocasión pase lo mismo, después de todo lo que hemos sufrido, de todo lo que estamos pasando y hemos tenido que admitir”, indica la chilena, que gana 120.000 pesos de pensión (154 dólares). “Si no me ayudaran mis hijos, andaría a pie pelado”.\nLo del interés de los chilenos por los textos legales llama la atención de los visitantes extranjeros observadores. Lo cuenta el exdiplomático y académico Fernando Reyes Matta, que cuando asumió el primer Gobierno democrático en 1990 fue anfitrión de algunas destacadas visitas: “Acompañé a Gabriel García Márquez a recorrer el centro de Santiago y en la esquina del Paseo Ahumada con calle Moneda se detuvo en un local de textos legales. Cuando le conté que el centro estaba lleno de este tipo de comercio en la vía pública y que no solo los abogados compran habitualmente las leyes –, el escritor comentó: ‘¡Qué curioso y qué país raro! Esto no lo había visto en ninguna parte del mundo”, relata Reyes Matta. Analiza: “En Chile parece haber una tendencia a buscar en lo jurídico y lo legal el orden a los cambios”. Incluso el bombardeo a La Moneda por parte de los militares el 11 de septiembre de 1973, que interrumpe el Estado de Derecho, cuenta con un oficio administrativo en el Ministerio del Interior.\nLa historiadora Alejandra Araya explica que no se trata “de que los chilenos seamos apegados a las leyes”, porque “la vigencia del adagio bajo dominio español ­–la ley se acata, pero no se cumple– sigue vigente”. Lo que observa Araya, más bien, es una tradición que data desde la época de la colonia: la apelación a la ley en términos políticos. “Luego, Andrés Bello, figura central de la configuración del Estado Nacional, articula la relación entre Constitución y ley cuando la define como ‘una declaración de la voluntad soberana que, manifestada en la forma prescrita por la Constitución, manda, prohíbe o permite’. Esto es, que toda ley tiene como fuente primera de legitimidad la Constitución”. Para Araya, directora del Archivo Central Andrés Bello de la Universidad de Chile, “esta práctica política es la que nos hace a todos mirar a la Constitución como una institución social en sí misma y confiar en ella”.\nEl abogado y Premio Nacional de Ciencias Sociales 2009, Agustín Squella, recuerda que cuando el Gobierno anterior comenzó un proceso constituyente, el 70% declaraba que no sabía de qué iba una Constitución. “No es que esa impresionante proporción de nuestra población no hubiera leído la Constitución, es que ni siquiera sabían de qué se trataba”, indica el escritor y columnista. “Yo tengo problemas con mis alumnos en la universidad para que hagan las lecturas que les encomiendo semanalmente. Diez o 15 páginas y eso puede estresarlos. Espero que ahora reaccionen a favor de la lectura, al menos de la Constitución, y que se formen opinión acerca de lo que habría que cambiar en ella”.\nEl académico de Filosofía del Derecho recalca que en Chile se lee poco y casi nadie entiende lo que lee. “Tendríamos que despertar a Pablo Neruda, a Vicente Huidobro, a Gabriela Mistral, a todos nuestros grandes poetas, para que nos convencieran de los beneficios personales y sociales de la lectura”. Y remata: “En medio de la situación que se vive aquí no nos vendría nada de mal, además, reflexionar acerca de que la vida en sociedad supone la vigencia de normas de convivencia y de instituciones a cargo de producirlas y aplicarlas”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Sebastián Piñera", "Crisis políticas", "Chile", "Constitución", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}