{"id": "c72187d2-e507-4d34-6537-1d9d05089cf8", "content": "Esperanza Aguirre reprocha a Anticorrupción que crea que la fundación del PP Fundescam es \"el Watergate\"\n\nLa ex presidenta de la Comunidad de Madrid declara en la Audiencia Nacional sobre la supuesta financiación ilegal del PP\nEsperanza Aguirre ha acusado a la Fiscalía Anticorrupción de estar empeñada en hascer pasar a la Fundación popularFundescam, una de las supuestas vías de financiación ilegal del PP, como \"el Watergate\". La ex presidenta madrileña ha declarado durante casi cuatro horas ante el juez de la Audiencia NacionalManuel García Castellón por su presunto papel al frente de las maniobras para financiar con fondos públicos los gastos electorales de su partido.\nAguirre ha negado cualquier actuación ilícita y, como había hecho la víspera quien fue su número dos y luego presidente autonómico Ignacio González, ha insistido en que ella estaba centrada en las tareas políticas del partido, no en las económicas. De hecho, ha leído las competencias que los estatutos atribuyen al presidente regional del partido para dejar constancia de que ninguan de ellas tenía relación con los aspectos económicos. El responsable económico, ha dicho, era el ex gerente del PP de Madrid Beltrán Gutiérrez, una figura a la que han ido apuntando los imputados de Púnica que han declarado en los últimos días. Aguirre ha indicado que Gutiérrez no le reportaba nunca a ella. Preguntada por a quién daba cuentas entonces, ha dicho que suponía que al gerente nacional del PP. Es decir, al ex tesorero Luis Bárcenas. \nGonzález está imputado, así como el ex secretario general del partido en Madrid Francisco Granados. Cuando se le ha preguntado por qué su selección de nombramientos es hoy una lista de imputados, ha respondido que entonces confiaba en ellos. Y, según informa Efe, ha dejado caer que los nombramientos importantes los consultaba con el ex presidente del partido y ex líder del PP Mariano Rajoy. \n\"Mi inocencia prevalecerá porque confío en la Justicia y estoy segura de que se hará justicia\", ha afirmado Aguirre a las puertas del tribunal tras concluir su declaración. \"Lo que he explicado es que nunca he hecho ni he consentido, ni he conocido, ni he dejado de ejercer la diligencia necesaria para evitar ningún hecho que fuera una irregularidad y mucho menos, una ilegalidad, en el supuesto de que se hubieran cometido\".\nLa declaración ha comenzado a las 10.00 horas. Aguirre ha llegado a la sede judicial media hora antes acompañada de su abogado, Carlos Iglesias. Era previsible que la declaración se prolongara, porque en su auto de imputación, el juez la situaba como la máxima responsable de las diversas vías de financiación ilícita. Según García Castellón, Aguirre impulsó un \"entramado\" en la Comunidad de Madrid en 2004 para desviar dinero público al PP madrileño a través de un \"plan fraguado\" con «sus consejeros de confianza» para \"el uso continuado durante tres campañas de numerosos artificios para ocultar gastos electorales y pagarlos con flujos de fondos de distintas fuentes, ajenas a las cuentas\" del partido.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEra un campo de ranas", "date": "10/20/2019, 19:01:45", "tags": ["Operación Púnica"], "newspaper": "elmundo"}