{"id": "c723f836-218a-4b7f-56b9-367354a84ebe", "content": "El Deportivo destituye a Anquela y recluta a Luis César\n\nComo si la ventolera habitual en A Coruña le empujase en continuos vaivenes, el Deportivo no cesa de moverse como una futbolística veleta. Este lunes ha despedido a su entrenador, Juan Antonio Anquela, tras apenas 10 partidos y le ha dado las riendas a Luis César Sampedro. El anterior estratega, José Luis Martí le duró 12 y antes de él Natxo González algo parecido a una eternidad según el calibre que se usa en el club que fue el primer campeón de liga del presente milenio. 33 jornadas estuvo el técnico vitoriano, hoy en el Tondela luso. Antes de él pasaron Seedorf (16 partidos), Cristóbal Parralo (15), Pepe Mel (24) y Gaizka Garitano (27). Los últimos siete entrenadores del Deportivo no estuvieron una temporada en el club, el último que logró ese hito fue Víctor Sánchez del Amo, destituido tras acabar la campaña 2015-16. El Deportivo estaba entonces en Primera División, hoy es antepenúltimo en Segunda y negocia un contrato con el decimotercer entrenador desde que en 2011 cerró una trayectoria de dos décadas continuadas entre los grandes y Lotina se fue del club.\nAnquela ha sido el último damnificado en este bucle de ensayo y error por el que han pasado en los últimos seis años dos presidentes y dos directores deportivos. El actual, Carmelo del Pozo, decidió no confiar los mandos de esta campaña a Martí después de que al equipo le remontasen dos goles en Mallorca y se quedase a las puertas del ascenso. Un remate del central Pablo Marí en la última jugada de aquel play-off se fue a un palmo del palo. Todo hubiese cambiado. O no.\nEl caso es que el Deportivo, que tras perder la categoría en la primavera de 2018 había tenido que rebajar su dinero disponible para salarios y amortizaciones de fichajes desde más de 40 millones de euros a 18, se abocó a un nuevo recorte económico para cumplir las exigencias de LaLiga con el club que debe cumplir un calendario de pagos sobre la mayor deuda acumulada en el fútbol español.\nEl Dépor debe todavía 80 millones de euros (la mitad de la deuda con la que entró en concurso de acreedores) y esta temporada le han rebajado 4,8 millones de euros de su tope salarial porque debe destinarlo a cumplir los pagos pactados. En esa tesitura debió de prescindir de sus mejores futbolistas de la campaña pasada y no colocó hasta el final del mercado a alguno de los que no podía sostener. A Anquela le lastró una situación en la que el último día hábil para fichar le llegaron cinco futbolistas. Los puso sobre el campo de inmediato. El equipo, que había empezado la competición con una victoria ante el Oviedo, ya ofrecía síntomas inquietantes. De hecho, no ha vuelto a ganar y en la última semana sumó apenas dos puntos de nueve posibles, dos empates en Riazor ante Mirandés y Almería.\n“A mí esto me está matando”, musitó Anquela tras el último tropiezo. La campaña pasada ya había sido destituido en el Oviedo en la recta final de la temporada. Apenas había sufrido esa situación antes el año 2003 en Jaén y el año 2013 en Granada, su única y efímera experiencia en la máxima categoría. Pero a sus 62 años es un clásico de la Segunda División, donde ha dirigido 336 partidos. El Deportivo buscaba en él valores que sirviesen para armar un equipo coriáceo. Nada de eso ha ocurrido. Con 17 goles encajados en diez partidos, tan solo el Mirandés ha permitido más en este primer cuarto de campaña. Y el ambiente que rodea al club se ha complicado. Un sector de aficionados, liderado por el grupo ultra Riazor Blues, se ha juntado en las dos últimas citas ante la puerta cero del estadio para pedir la salida del director deportivo y del consejo de administración, que lleva poco más de cuatro meses al frente de la entidad. Las primeras peticiones de dimisión brotaron en la cuarta jornada tras una inmerecida derrota en casa ante el Albacete. Los tiempos futbolísticos en A Coruña son los propios de un club que ha apretado el botón de autodestrucción.\nLuis César (con el mismo apellido, que parece un nombre, que el histórico presidente Lendoiro, pero sin relación familiar) fue anunciado como nuevo entrenador minutos después de confirmarse la salida de Anquela. También conoce la categoría, donde ha trabajado en 425 partidos. Gallego de Vilagarcía de Arousa y residente en A Coruña, tuvo exitosas experiencias en Tarragona y Albacete, hace tres campañas hizo una buena temporada con el Lugo y recibió una oferta del Valladolid, pero le destituyeron después de 34 jornadas. Justo al irse el equipo se disparó hacia el ascenso. La última temporada dirigió los cuatro últimos partidos del campeonato al Tenerife. Su libreto con el tiempo se ha matizado. En su estreno como técnico, tras colgar los guantes como guardameta en el Racing de Ferrol, alumbró una idea futbolística arriesgada, con la zaga adelantada, presión alta y juego elaborado cuando le rival se cerraba. En Lugo promovió transiciones rápidas. En Valladolid volvió a arriegar y el equipo se hizo permeable. No parece que por ahí vaya su camino al menos en las primeras semanas con su nuevo equipo, con el que se estrenará este domingo en Las Palmas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Real Club Deportivo", "Luis César Sampedro", "Juan Antonio Anquela", "Galicia", "Equipos", "Fútbol", "Deportes", "España"], "newspaper": "elpais"}