{"id": "c7247305-f8c4-42ee-698a-b379975bbdd6", "content": "El capitalismo y sus pecados\n\nLa asociación empresarial estadounidense Business Roundtable ha sorprendido este verano con una solemne declaración que supone un replanteamiento sustancial sobre los fines de las compañías. La propuesta propugna sustituir el principio que prioriza la obtención de beneficios solo para los accionistas por un propósito mucho más amplio que incluye a los clientes, trabajadores, proveedores, apoyo a la sociedad y la protección del medio ambiente.\nEn la descripción de los nuevos objetivos el documento emplea expresiones como “compensar justamente a los trabajadores”, “tratar justa y éticamente a los proveedores” y “proteger el medio ambiente acogiendo prácticas sostenibles en nuestras empresas”.\nEl documento está firmado por más de 180 líderes de las principales corporaciones, entre las que se encuentran Apple, Amazon, ATT, IBM, BlackRock, Goldman Sachs, JP Morgan, Bank of America, Citigroup, Exxon, Ford, KPMG, Pfizer, entre otras. Un colectivo que emplea a más de 15 millones de trabajadores.\nLa iniciativa ha despertado un amplio debate en Estados Unidos y otros países como Reino Unido y Francia. De entrada hay que reconocer que se trata de la ruptura de un credo esencial del capitalismo que subordina toda su actividad a maximizar los beneficios con expresiones bien conocidas como dar la prioridad a “crear valor para el accionista”. Unas ideas promovidas por el economista liberal Milton Friedman, opuesto a toda intervención del Estado en la economía y asesor de Reagan y Thatcher.\nCon independencia de su aplicación práctica en el futuro, la iniciativa de los empresarios supone el reconocimiento explícito de la inviabilidad del modelo empresarial que viene guiando el capitalismo durante el último medio siglo.\n¿Por qué se plantea ahora una llamada a la responsabilidad del sistema capitalista? La realidad es que estas ideas no han caído del cielo. En los últimos años, los inversores exigen cada vez más a las empresas un determinado comportamiento social y medioambiental. Una parte creciente de los fondos soberanos y fondos de pensiones condicionan sus inversiones a las compañías que cumplen unos mínimos sociales y medioambientales.\nEn Estados Unidos los senadores demócratas, candidatos a la presidencia, Elisabeth Warren y Bernie Sanders, apuntan a la responsabilidad de las empresas por el aumento de las desigualdades provocado por el enriquecimiento de los inversores a costa de los asalariados.\nEl profesor de Columbia, Jeffrey D. Sachs, ha recordado que la sociedad americana está furiosa contra el sector empresarial que ha contaminado peligrosamente el medio ambiente, capturado el Congreso y las agencias reguladoras a través de lobbies y financiación, y engañado implacablemente en impuestos. Y considera que la declaración de la Roundtable es un reconocimiento tácito de los pecados de la clase empresarial americana.\nHabrá que estar atentos a las medidas concretas que adopten estos directivos en sus propias empresas. Estos golpes de pecho recuerdan la “necesidad de reformar el capitalismo” de Sarkozy en los momentos de pánico de la pasada crisis que quedaron en nada. Es llamativo el escaso eco que tiene este importante debate en el mundo empresarial español.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/02/2019, 19:01:45", "tags": ["Milton Friedman", "Ronald Reagan", "Margaret Thatcher", "Estados Unidos", "Empresarios", "Norteamérica", "América", "Empresas", "Economía", "Medio ambiente"], "newspaper": "elpais"}