{"id": "c72be294-569c-423c-5734-06a78028f6b7", "content": "Un paracaidista choca y se queda enganchado en una farola en el desfile del 12 de Octubre\n\nEl miembro de la Brigada Paracaidista que este sábado se encargaba de portar la enseña nacional durante el desfile en Madrid del 12 de Octubre, presidido por los Reyes, se ha quedado enganchado en una farola durante unos minutos. El incidente ha ocurrido al final de su maniobra en el paseo de La Castellana, cuando se acercaba a la tribuna, donde están las autoridades. Ha sido un imprevisto que ha obligado a un grupo de soldados a portar ellos la bandera española que se iza para el desfile de la Fiesta Nacional. El paracaidista, por fortuna, ha podido bajar de la farola y abandonar el lugar por su propio pie entre el aplauso del público.\nSe trata del cabo primero Luis Fernando Pozo, de la Brigada Paracaidista (Bripac), quien en su descenso, en lugar de llegar a tierra frente al palco, como estaba previsto, ha chocado con fuerza contra la farola y ha quedado enredado con las cuerdas del paracaídas y de la bandera. Tras unos minutos en los que ha recibido el aplauso de ánimo de los Reyes, de sus hijas y del resto de autoridades e invitados, el paracaidista ha dejado caer primero la bandera, y el desfile ha continuado con el traslado de la enseña para ser izada.\nEl cabo primero, que tiene una larga experiencia con 600 saltos en paracaídas y que, según Defensa, no ha sufrido lesiones por el impacto, ha logrado bajar de la farola y con el casco aún puesto ha abandonado el desfile entre fuertes aplausos del público. El militar ha pasado reconocimiento médico y está en perfecto estado, según han subrayado fuentes del Ministerio de Defensa. Tanto el Rey como el presidente en funciones, Pedro Sánchez, se han interesado por él y lo saludarán personalmente tras el desfile, informa Miguel González.\nEste sábado, que es festivo porque se celebra la Fiesta Nacional, unos 4.200 efectivos de las Fuerzas Armadas, Guardia Civil, Policía Nacional y Salvamento Marítimo, con más de 150 vehículos terrestres y 76 aeronaves, participan en el desfile del 12 de Octubre.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/12/2019, 19:01:45", "tags": ["Desfiles militares", "Día Fiesta Nacional", "Actos militares", "Ejército español", "Fiestas nacionales", "Fuerzas armadas", "Paracaidismo", "Defensa", "Madrid", "Fiestas", "Sucesos", "Comunidad de Madrid", "España"], "newspaper": "elpais"}