{"id": "c7353902-d06c-4e51-6c02-f850242a14dd", "content": "Castellón: un corazón ‘caminable’ sin vuelta atrás\n\nMarisol Villalonga no imaginaba hace diez años su negocio tal y como luce hoy. Es martes, hora de almuerzos, y la terraza de Casa Ana, la cafetería que regenta desde hace dos en la céntrica plaza Pescadería de Castellón, no tiene mesas libres. “Para mí, y para mucha gente, la peatonalización de esta parte del centro ha sido para bien”, explica.\nSu cafetería se inserta en los 6.500 metros cuadrados peatonales que, según el concejal de Movilidad Sostenible, Jorge Ribes, cosen el casco histórico castellonense. La mayor parte de la plaza Mayor, junto a Casa Ana, y el entorno del ayuntamiento, el mercado central, la concatedral de Santa María y el campanario del Fadrí están liberados del tráfico.\nLa peatonalización de la plaza Mayor se hizo bajo el mandado de Alberto Fabra, del PP, y se inaguró a finales del 2011. Costó 2,2 millones y se extendió por Arcipreste Balaguer, pasaje José García, calle Vera y el vial perimetral de la plaza Santa Clara, a la que también tiene salida el mercado. Aquí, en este motor comercial, las opiniones sobre el impacto social del corte al tráfico rodado se dividen.\n“¿Ves cómo está el mercado? Peatonalizar no fue buena idea. Al menos en horario comercial, los coches tendrían que poder pasar. La gente quiere la comodidad de las grandes superficies\", explica Olga Adsuara, dueña de un puesto de ultramarinos, uno de los 64 del inmueble. Su gerente, José Luis Hernández, asiente: “Está muy bien, pero al mercado central le ha afectado. Venir andando dificulta el transporte de la compra”. Aboga por combinar usos: “La peatonalización de los centros urbanos debe ser mixta: con parte peatonal y zonas para vehículos”.\nCastellón tiene en proyecto la remodelación de mercado central con fondos europeos. Hernández indica que no hay “nada plasmado, pero el aparcamiento se queda, sí o sí”. Habla del aparcamiento de Santa Clara, en el subsuelo del mercado. Los propietarios de puestos tienen plazas reservadas y los clientes, una hora gratuita. Defensoras de esta medida son Asunción Tena y Ana Carrillo, pescaderas: “Viene mucha gente gracias a esto”. Ven un acierto la peatonalización. “Hay menos contaminación, la gente va más tranquila y puede pararse a mirar escaparates”, dice Asunción, más entusiasta que Ana, a quien rebate cuando critica lo complicado de estacionar en el centro. “Antes tampoco se podía aparcar aquí, era un caos”, señala.\nTransformar en caminable el centro urbano castellonense ha disparado la actividad cultural. Conciertos, ferias y hasta galerías de arte urbano se suceden casi en la plaza Mayor y zonas anexas. “El uso actual de este espacio es excelente”, apostilla Eva Álvarez, arquitecta y profesora de la Politécnica de Valencia. “Todos los proyectos de peatonalización son un éxito. La gente en principio tiene reticencias, pero luego nadie quiere volver atrás”, señala.\nSegún esta experta, los proyectos para pacificar el tráfico y humanizar las ciudades, además del impacto ambiental por la merma de vehículos, revierten en la seguridad y la autonomía de los viandantes. En Castellón la limitación del tráfico rodado se ha suplido con la reordenación en el centro de las líneas de autobús y el servicio municipal de bicicletas; con el TRAM y más carriles bici. Para ganar seguridad y autonomía, la peatonalización, dice Álvarez, ha de acompañarse de mejoras en la iluminación y medidas que den vitalidad a las calles. Apela también al impacto que los centros urbanos caminables tienen desde la perspectiva de género. “Por estadística, las mujeres son realmente peatonas: si se mejoran las zonas por donde transitan, se mejora su día a día”.\nPacificar el tránsito peatón-vehículo e incluso entre los diferentes tipos de vehículos que hay en la ciudad es uno de los puntos que recoge el pacto de gobierno firmado por PSPV, Compromís y Unides Podem-CSeM-EU y plasmado en el Acord de Fadrell. Entre las acciones para alcanzar el objetivo figura el fomento de la movilidad sostenible en la vía pública, que se cristaliza a través de la nueva ordenanza de movilidad, “a punto de ver la luz” y que regula el uso de patinetes eléctricos y el resto de vehículos de movilidad personal, detalla el edil del área, Jorge Ribes. También se han implementado las llamadas ‘súpermanzanas’. La primera, estrenada en el barrio de Maestría, “ha logrado reducir en más de un 50% el tránsito rodado”, apunta el concejal.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Castellón", "Comunidad Valenciana", "España", "Urbanismo"], "newspaper": "elpais"}