{"id": "c7490be7-0111-4a5d-6e5b-095d31af46e4", "content": "17 detenidos y cuatro policías heridos leves en el primer enfrentamiento de la contracumbre\n\nLa contracumbre del G7 ya tiene sus primeros detenidos. Un total de 17 personas, según han confirmado fuentes policiales francesas, fueron arrestadas en la noche del viernes en las inmediaciones de la zona de acampada de Urrugne (Urruña, en euskera), al norte de Hendaya, a raíz de una manifestación que no había sido comunicada. Los activistas intentaron cortar la carretera que comunica Urrugne con la frontera española, la A-63, y se produjeron los primeros enfrentamientos. Cuatro policías resultaron heridos leves en los enfrentamientos, según fuentes de la Prefectura de Bayona.\nLa policía francesa pidió a los activistas, primero que disolvieran la marcha, y después que no se taparan la cara, pero ante la negativa a hacer ambas cosas, procedieron directamente a cargar contra ellos y después a hacer varias detenciones selectivas en el propio lugar de acampada, según confirman fuentes de la organización y de la policía francesa. \nLa policía y la justicia francesas ya habían previsto un dispositivo para frenar cualquier atisbo de enfrentamiento. En el tribunal de Bayona se han instalado barracones para acoger a los detenidos que se puedan producir durante estos días. Además, el centro de acogida de migrantes de Hendaya ha sido vaciado para habilitar su espacio como centro de encuentro entre los detenidos y sus abogados. Las cárceles de Bayona y de Pau disponen de módulos especialmente habilitados para los detenidos en el contexto de la cumbre.\nLos incidentes de la noche del viernes, contrastan, sin embargo, con el arranque de la manifestación de la contracumbre entre Hendaya e Irún. La marcha ha arrancado esta mañana sin incidentes destacables, en un ambiente entre festivo y reivindicativo. Miles de personas han recorrido las calles de la ciudad fronteriza francesa para protestar contra la cumbre de los líderes de los países más poderosos, que se celebra en un Biarritz blindado. Las altas temperaturas y la fuerza de sol de mediodía no parecen haber desanimado a los participantes, en su mayoría gente venida del País Vasco, tanto norte como sur. \n\"Queremos denunciar las políticas que excluyen a la gente de la vida digna, y que tienen su máxima expresión en la reunión de los líderes del G7\", asegura una de las portavoces de la manifestación de la contracumbre, Luisa Menéndez, que ha venido este sábado desde Bilbao para apoyar la marcha.  Las organizaciones y sindicatos representados son mayoritariamente grupos locales del País Vasco y asociaciones francesas antiglobalización. También apoyan la marcha partidos como Unidas Podemos, EH Bildu o ERC, del lado español, o La Francia Insumisa y Les Verts, del lado francés.\nIzquierda Unida ha pedido al Gobierno, a través de una iniciativa parlamentaria, que aclare el coste total del despliegue de las fuerzas y cuerpos de seguridad del Estado y militares españoles para la cumbre. El portavoz parlamentario de Interior, Enrique Santiago, cree que el Ejecutivo en funciones ha eludido esta semana dar explicaciones al respecto y solicita saber no solo el coste, sino también el número total de unidades policiales y militares españolas, así como extranjeras que estarán en territorio español.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["País Vasco francés", "Hendaya", "Irún", "Cumbre G-7 Biarritz", "Gipuzkoa", "G-7", "Movimiento antiglobalización", "Movimientos internacionales", "Globalización", "Cargas policiales", "País Vasco", "Francia", "Cumbres internacionales", "Acción policial", "Relaciones internacionales", "Policía", "Fuerzas seguridad", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores", "Economía", "Justicia"], "newspaper": "elpais"}