{"id": "c74cac44-24bd-40a4-457b-997390c8d695", "content": "El autor de la matanza de policías en París tenía una “visión radical” del islam\n\nEl fiscal antiterrorista francés, Jean-François Ricard, informó este sábado de que el ataque que se cobró la vida el jueves de cuatro policías de la prefectura de París no solo fue “premeditado” sino que su autor, Mickaël Harpon, un agente con labores administrativas de origen martiniqués convertido al islam hace una década —y no 18 meses como se dijo en primera instancia—, había adoptado una visión “radical” de esta religión. Harpon fue abatido tras el ataque.\nLa prefectura de policía de París, en el corazón de la capital francesa, es una fortaleza casi inexpugnable. Pero ¿y si el enemigo está dentro? Esa es la inquietante pregunta que perturba profundamente a las fuerzas de seguridad y a autoridades políticas de todos los niveles.\nMickaël Harpon, además, estaba en contacto con individuos del “movimiento salafista” y se habría pronunciado en el pasado a favor de atentados yihadistas como el de 2015 contra la revista satírica Charlie Hebdo, continuó Ricard en rueda de prensa en París. En los últimos meses, “abandonó toda vestimenta occidental” para ir a la mezquita y empezó a “rechazar ciertos contactos” con mujeres. En las horas previas al ataque, el asesino intercambió además 33 mensajes de texto con su esposa, cuya detención preventiva ha sido prolongada. Todos ellos, dijo Ricard, eran de un contenido “exclusivamente religioso y concluían con un ‘Allahu akbar’”. “Aunque los sms no son explícitos sobre la acción prevista, fueron enviados 30 minutos antes de la compra de los cuchillos” con los que realizó la matanza, precisó. A ello se une su “voluntad probada de morir” durante el ataque, “la naturaleza de los hechos” cometidos y, especialmente, “las heridas provocadas a al menos una de las víctimas” mortales, que fue degollada.\nTodos estos elementos muestran un “contexto de radicalización latente” que es lo que llevó a la fiscalía antiterrorista a asumir, el viernes, la investigación y a cambiar su rumbo hacia el de “asesinato e intento de asesinato (…) con un objetivo terrorista”, si bien Ricard no habló este sábado aún explícitamente de un atentado yihadista.\nAun así, la oposición conservadora reclama ya una comisión investigadora parlamentaria e incluso la cabeza del ministro del Interior, Christophe Castaner, quien en un primer momento aseguró que no había señales de una radicalización del autor de una matanza “extremadamente violenta”, según el fiscal. El Gobierno apoya por el momento a Castaner. Al mismo tiempo, el primer ministro, Édouard Philippe, anunció la noche del sábado que ha ordenado dos misiones al Servicio de Inspección de Inteligencia, el organismo interno de auditoría de los diversos organismos de inteligencia franceses. Una deberá analizar, hasta finales de mes, si los instrumentos de detección de radicalización funcionaron en el caso de Harpon. La segunda misión, que durará hasta finales de año, afecta a todos los integrantes de los “servicios de inteligencia especialmente implicados en la lucha antiterrorista” y, además de reevaluar “toda situación individual que lo justifique”, deberá también “verificar” todos los instrumentos y mecanismos de “detección, denuncia y tratamiento” de radicalización.\nEn total, el “periplo asesino” duró siete minutos, explicó Ricard. Pero su preparación tuvo lugar, cuando menos, unas horas antes. El atacante, de 45 años, 20 de ellos al servicio de la policía, ingresó a las 8.55 de la mañana del jueves a la prefectura. Tres horas más tarde el asesino, que sufría una sordera debido a una meningitis, salió de las dependencias para ir a una tienda, donde adquirió dos cuchillos, continuó el fiscal. Se trata de un cuchillo de cocina metálico —y no de cerámica, como trascendió en un primer momento— de 33 centímetros, y un segundo cuchillo para abrir ostras. Antes de volver a entrar en la prefectura, “disimuló” las armas en su cuerpo. Durante todo ese tiempo, subrayó Ricard, Harpon no mostró ningún signo de encontrarse en un “estado febril”.\nMinutos antes de las 13.00, había vuelto a su escritorio. Desde que entró en la sede policial parisina, en 2003, Harpon trabajaba como auxiliar en los servicios de mantenimiento informático de la dirección de inteligencia de la policía y, por tanto, con acceso a informaciones sensibles, como datos sobre la radicalización de sospechosos. Ese es otro de los elementos que han provocado las críticas de la oposición, que se pregunta cómo no saltó ninguna alarma en todo este tiempo. El asesino no permaneció mucho tiempo sentado en su mesa. Solo unos minutos más tarde, volvió a levantarse y comenzó la matanza.\nDurante los 7 minutos que duró el ataque, Harpon alcanzó a asesinar a cuatro personas, tres hombres y una mujer, y herir gravemente a otra. La autopsia realizada a las dos primeras víctimas demuestra la “extrema violencia” del ataque, en el que provocó una “profunda incisión en la garganta” a un agente de 50 años y numerosas cuchilladas en la zona del tórax y del abdomen al segundo funcionario muerto, dijo el fiscal antiterrorista. Inmediatamente después, Harpon entró en otra oficina de su planta, donde asestó varias cuchilladas mortales a un agente administrativo de 37 años. Tras intentar, en vano, acceder a otra oficina donde almorzaban otros tres funcionarios, Harpon bajó por las escaleras, donde acuchilló mortalmente a otro agente de 39 años. Ya en la planta baja, hirió gravemente en la garganta, de nuevo, a una adjunta administrativa que sin embargo ha salido ya de peligro, dijo Ricard. Finalmente, salió al patio de la prefectura, donde un joven policía recién incorporado al servicio lo acabó abatiendo de varios disparos.\n“Las investigaciones van a continuar para determinar con más precisión los motivos de este acto y la personalidad del autor”, adelantó el fiscal antiterrorista.\nPero más allá de este terrible ataque, la pregunta que se hacen muchos franceses es si se trata de un caso aislado o si hay un problema mayor de radicalización en el seno de las fuerzas de seguridad públicas. Y la respuesta que dio este sábado el diputado conservador Éric Diard es inquietante. “Tenemos unos 150.000 policías y hay una treintena susceptibles de ser radicalizados”, dijo el coautor de un informe parlamentario sobre la radicalización del servicio público en la emisora RTL. Aunque esta situación no significa necesariamente una radicalización —puede tratarse sencillamente de que un familiar o amigo esté próximo a círculos fundamentalistas, explicó— lo habitual es relegar a un puesto administrativo de baja categoría a esas personas. Según Diard, de los 43.000 agentes de la prefectura de policía, “15 personas están siendo vigiladas por radicalización”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Armas blancas", "París", "Homicidios", "Francia", "Europa occidental", "Policía", "Islam", "Fuerzas seguridad", "Europa", "Delitos", "Religión", "Justicia"], "newspaper": "elpais"}