{"id": "c751e6a2-33c2-472a-5454-a5bb2f31d8af", "content": "Los guardianesde las redes\n\nCiclogénesis explosiva. Ha pasado una década desde que José Vicente Trujillo escuchó por primera vez esa combinación de palabras, pero su mente ha grabado a fuego los días y noches que pasó junto a su equipo para solventar los daños materiales del fenómeno meteorológico que asoló la cornisa cantábrica entre el 23 y 25 de enero de 2009. \"Fue devastador\", recuerda delante de la pantalla gigante del CNSO, el Centro Nacional de Supervisión y Operación donde Telefónica monitoriza en tiempo real los servicios que ofrece a clientes particulares y empresas de todos los tamaños. El mapa de España representado en ese videowall comenzó a llenarse de puntos rojos que alertaban de cada uno de los emplazamientos que iban cayendo. Por aquel entonces, Trujillo era responsable de la mesa de control nacional del CNSO, un equipo de 40 personas que vigila de extremo a extremo el funcionamiento de todas las redes del operador y coordina las situaciones de crisis. \"En aquella época la fibra no estaba tan extendida y era casi todo cobre, un material más vulnerable, así que el temporal arrasó prácticamente toda la banda ancha y las líneas de voz fijas y móviles de las provincias del norte del país\", señala. Solucionar aquello llevó una semana y fue posible gracias a una estrecha colaboración entre el CNSO, la Unidad Militar de Emergencias, Protección Civil, los suministradores eléctricos y los proveedores de equipos de red, entre otros.\n\"No ha vuelto a repetirse algo tan grave, pero los protocolos de actuación establecidos desde entonces con las compañías eléctricas, la automatización de procesos y los avances tecnológicos de las propias redes han hecho que ahora estemos más preparados para una detección precoz, una actuación temprana y una resolución inmediata ante un desastre de esas magnitudes\", comenta Trujillo, que comenzó a dirigir el CNSO en 2017.\nEl cerebro del CNSO que supervisa en tiempo real todo lo que sucede en las redes tiene nombre propio: Omega. Así se llama la aplicación desarrollada por Telefónica que intercambia señales de manera continua con todas las estaciones base y equipos del operador. De este modo detecta al momento cualquier posible avería y, en el caso de que se deba a un error leve, las soluciona automáticamente incluso antes de que los usuarios sean conscientes del problema, dado que casi todos los servicios están redundados. Si no es capaz de resolverlas, Omega recopila todas las alarmas recabadas, las relaciona, las clasifica por tipo de servicio, clientes y emplazamientos afectados y envía las incidencias a otra aplicación de desarrollo propio: el I-GRI (Internet-Gestor de Reclamaciones e Incidencias). Aquí entra en juego un sistema que prioriza las averías y las asigna al equipo de técnicos que trabaja en el CNSO, organizados por su especialización en servicios concretos como ADSL, fibra, telefonía fija y móvil, datos, redes IP, televisión (Movistar+), redes gestionadas por software y Red Fusión. Esta última es una plataforma que Telefónica comenzó a construir desde cero en 2015 para incorporar todos los servicios ofrecidos a particulares, pymes y grandes empresas en una única red capaz de soportar incrementos de tráfico del 40% cada dos años.\nAl abordar una incidencia, los técnicos se conectan a los elementos afectados, diagnostican el problema y resuelven todo aquello que pueden hacer en remoto desde el CNSO. \"Las redes no solo son cada vez más robustas, sino que también incorporan mecanismos de autoprotección y algunas incluso se controlan por software, como las SDN (software defined networks) que conectan nuestros centros de procesos de datos, por lo que cada vez hay menos incidencias y las que se detectan se solucionan de manera más fácil y rápida. Solo nos desplazamos a un emplazamiento concreto cuando se necesita reponer algún equipo físico\", puntualiza Trujillo.\nEn situaciones excepcionales cuya resolución es crítica, la mesa de control nacional del CNSO asume el control para restablecer lo antes posible los servicios afectados mediante la coordinación de todos los recursos. Adicionalmente, este mismo equipo lleva la interlocución con los CEX o Centros de Excelencia, aquellos que Telefónica pone a disposición de las medianas y grandes empresas para monitorizar los servicios contratados por este tipo de clientes. Estos CEX ofrecen una supervisión personalizada, a la medida de las necesidades de las compañías, para garantizar la continuidad de los negocios y anticiparse a las incidencias de las redes corporativas.\nTras la supervisión de Omega y las tareas de diagnóstico y resolución que llevan a cabo los técnicos, las funciones del CNSO se complementan con las labores de análisis y soporte de otro equipo de agentes expertos en cada tipo de redes. Este grupo de profesionales estudia todas las averías reportadas con el objetivo de optimizar los procesos del centro a través de un aprendizaje continuo. Mediante la aplicación de sus conocimientos y experiencia a la resolución de las incidencias, estos agentes asesoran al resto de profesionales del CNSO e incorporan buenas prácticas con las que afrontar futuros problemas. Por ejemplo, se indican nuevas acciones que podría realizar Omega para resolver automáticamente nuevas incidencias sin reportarlas a los técnicos. \"Podría decirse que aplicamos a nuestra herramienta un aprendizaje automático determinista o dirigido\", apunta Trujillo.\nGracias a los avances tecnológicos, el director del CNSO afirma que en los últimos cuatro años las incidencias más severas en las redes de Telefónica se han reducido cerca de un 25%. Y el futuro del centro pasa por profundizar en la detección temprana y en rutinas proactivas que garanticen que la red siempre esté a la máxima disponibilidad. \"El siguiente paso son los modelos predictivos, adelantarnos a las averías de la red y de los servicios con la aplicación de big data, inteligencia artificial y sensores de internet de las cosas\", avanza Trujillo.\nPara las empresas, todos estos procesos se traducen en una ventaja diferencial para competir en la era digital. \"Las capacidades y metodología del CNSO aportan una conectividad segura y robusta que garantiza la continuidad de los negocios. Adicionalmente, las compañías pueden acceder a una gestión global que vela por la máxima disponibilidad del servicio que prestan a sus clientes y un trato personalizado desde nuestros Centros de Excelencia como punto central e individualizado de atención\", apunta Leonor Ostos, jefa de Desarrollo de Negocio de Conectividad de Telefónica Empresas.", "date": "10/14/2019, 19:01:45", "tags": ["Fibra óptica", "Redes telefónicas", "Telefonía fija", "Telefónica", "Internet", "Tecnologías movilidad", "Comunicaciones"], "newspaper": "elpais"}