{"id": "c75d7ce7-eef8-4b99-7158-932975b82a0b", "content": "El Ayuntamiento de Madrid anuncia que vetará a grupos musicales afines a Podemos\n\n\"Las fiestas de Madrid van a volver a ser libres de odio y a estar a la altura de todos los madrileños\", asegura el Grupo Municipal del PP.\nEl Ayuntamiento de Madrid quiere que las fiestas de la capital «vuelvan a estar libres de odio y a la altura de todos los madrileños» y por eso el Grupo Municipal del PP ha anunciado a través de Twitter que no se contratará a «grupos afines a Podemos ni a condenados por humillar a víctimas del terrorismo». Una decisión que, en opinión del concejal de Más Madrid Nacho Murgui, no deja de ser «censura» y «persecución ideológica».\nEl área de Cultura que dirige Andrea Levy, sin embargo, asegura que no se ha dado ninguna directriz en esa línea y que el Grupo Municipal del PP ya ha borrado el tuit en el que se afirmaba que no se contrataría a grupos afines a Podemos.\nAdemás, la delegada de Obras y Equipamientos del Ayuntamiento de Madrid, Paloma García Romero, ha asegurado que en el Consistorio \"no pedirá el carnet a nadie\" para los conciertos que se desarrollen en los distritos, después de que el Grupo Municipal del PP señalara a través de Twitter que no contratarían \"a grupos afines a Podemos ni a condenados por humillar a víctimas de terrorismo\". \nEl anuncio del PP se produce en plena polémica por la decisión de la concejal del distrito de Moncloa-Aravaca, la popular Loreto Sordo, de suspender el concierto de los cantautores Luis y Pedro Pastor, previsto para el próximo mes de septiembre. Aunque Sordo circunscribió la cancelación a «criterios artísticos», la vicealcaldesa de Madrid, Begoña Villacís, mostró su rechazo a la decisión y aseguró que nunca hubiera sucedido en uno de los distritos que gestiona Ciudadanos. La suspensión del concierto ha sido el primer punto de fricción entre Villacís y el alcalde, el popular José Luis Martínez-Almeida.\nLa cancelación ha comportado denuncias de «censura» contra el nuevo Ayuntamiento de Madrid. La primera, de los propios afectados, que calificaron de «cachorros de Aznar» a los responsables municipales. Además, se ha iniciado una recogida de firmas en Change.org y una entidad del distrito está intentando organizar el concierto suspendido por decisión de la Junta municipal.\nEl Ayuntamiento de Madrid ya expresó su intención de restar carga política a las fiestas locales tras la cancelación del concierto previsto por Def con Dos en el distrito de Tetuán. Su cantante, César Strawberry, fue condenado por el Tribunal Supremo por enaltecimiento del terrorismo. «Madrid es una ciudad abierta que valora y protege la convivencia y la tolerancia, no avalará actitudes que fomenten el odio y el ensañamiento con los que más han sufrido», dijo entonces el Gobierno municipal en un comunicado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMe parece perfecto, con el añadido de que esos grupos ni hacen música, ni teatro ni saben hacer nada, son unos vividores vagos dedicados a vivir a costa de los demás. Que trabajen.", "date": "08/08/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}