{"id": "c76185d0-a371-4986-5456-9f36b6f0a79f", "content": "Una foto de Trump y Melania sonrientes junto a un bebé huérfano en El Paso desata una ola de críticas en EE UU\n\nUna fotografía del presidente de Estados Unidos, Donald Trump, sonriendo y con un pulgar hacia arriba mientras su mujer, Melania, sostiene en brazos a un bebe huérfano en El Paso (Texas), donde un atentado perpetrado la semana pasada dejó 22 muertos, ha desatado una polémica en el país, con multitud de mensajes de indignación en redes sociales y artículos críticos de medios de comunicación. El niño de la imagen, que la primera dama publicó a través de su cuenta de Twitter, es hijo de Jordan y Andre Anchondo, de 24 y 23 años, dos de las víctimas mortales del tiroteo, y fue vestido para la ocasión con vaqueros, camisa y una pajarita de cuadros.\nI met many incredible people in Dayton, Ohio & El Paso, Texas yesterday. Their communities are strong and unbreakable. @potus and I stand with you! pic.twitter.com/SHzV6zcVKR\nEl bebé, de apenas unos meses, sobrevivió al ataque gracias a la actuación de su madre, que se colocó como escudo humano para salvarle la vida. Su uso en una foto dos días después por parte del presidente y la primera dama ha sido calificado como \"obsceno\" por algunos medios de EE UU, como The Atlantic.\nLa fotografía fue hecha el miércoles en el Centro Médico de la Universidad de El Paso durante la visita de Trump a la ciudad del Estado de Texas, en la que se reunió con personal médico y víctimas que sobrevivieron al ataque. El presidente y su mujer habían visitado antes la ciudad de Dayton, en Ohio, para mostrar su apoyo también a las víctimas de otro tiroteo que se produjo tan solo 13 horas después del atentado en El Paso y en el que murieron nueve personas. Durante el viaje a ambas ciudades, Trump evitó cualquier contacto con el público y ni siquiera los periodistas acreditados pudieron acompañarlo al interior de los hospitales, pero la Casa Blanca publicó más tarde un breve reportaje de las visitas.\nLa primera dama también subió a sus redes sociales varias fotografías de la visita, entre ellas la polémica imagen en la que aparece acunando al bebé de dos meses cuyos padres murieron en el ataque protegiendo a su hijo de los disparos. Junto a Melania se encuentra el presidente sonriendo y con un pulgar hacia arriba, además de dos tíos del bebé, uno de ellos también sonriendo y con un brazo alrededor de los hombros de Trump. \nLa imagen ha sorprendido a muchos en las redes sociales como una muestra de la falta de empatía o respeto por la gravedad de la ocasión por parte del mandatario. \"Un bebé fue sacado de su casa y obligado a salir en una sesión de fotos para el monstruo cuyo odio mató a sus padres\", se ha quejado el demócrata Greg Pinelo en su cuenta en Twitter. \nPero Tito Anchondo, hermano de Jordan y que se describe como un seguidor de Trump, explicó a The Washington Post en una entrevista publicada este viernes que se sintió consolado por la visita del presidente. Anchondo también dijo que decidió llevar a su sobrino huérfano al hospital para reunirse con Trump y acusó a la gente de politizar la tragedia de su familia. Al bebé se le rompieron dos dedos durante el tiroteo, pero los médicos ya le han dado el alta. The New York Times también ha informado de que, según Anchondo, él y su familia recibieron llamadas y mensajes de odio después de que la fotografía se hiciese pública. \nAdemás del bebé, Jordan y Andre Anchondo dejan otros dos huérfanos. Murieron poco después de celebrar su primer aniversario de boda, mientras estaban de compras acompañados de su hijo menor en el centro comercial Walmart, donde ocurrió el tiroteo, para el regreso al colegio de los dos hijos mayores. Las lesiones del bebé indican que la madre se abalanzó sobre él para cubrirlo antes de recibir un disparo mortal. La misma suerte corrió el padre cuando quiso servir de escudo a su esposa.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Matanza El Paso", "Donald Trump", "Patrick Crusius", "Tiroteos", "El Paso", "Texas", "Incidentes", "Estados Unidos", "Asesinatos múltiples", "Racismo", "Norteamérica", "Asesinatos", "Delitos odio", "Discriminación", "América", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}