{"id": "c79267b5-eabe-4b78-534a-eeda5afe7246", "content": "“¿Esto se va a la mierda o qué?”\n\nLos une El Crack de Garci. La primera entrega tuvo a Miguel Rellán de personaje, con Landa. La última, El Crack.0, tiene en su papel excéntrico a Miguel Ángel Muñoz. Los separan cuarenta años. Hablan de la vida en el sótano del Café Gijón.\nMiguel Rellán. Señor Muñoz, ¿qué tal te va?\nMiguel Ángel Muñoz: Me va muy bien, Miguel.\nM. R. En este oficio, cuando preguntamos cómo te va nos referimos a lo laboral.\nM. Á. M. Lo normal es que no estés haciendo nada y te lo inventas para no sentirte mal. Digo que me va bien porque tengo salud y sonrío con mi familia. El trabajo va aparte. ¿Y a ti qué tal va?\nM. R. Bien. ¡Soy optimista por decreto! Un pesimista que se pelea por ver la botella medio llena. En tiempos, cuando eras un buen profesional, no llegabas borracho y te sabías los diálogos. Me decía Antonio Ferrandis: “Miguelito, yo no sé si tomarás postre, pero de esto vas a comer”.\nM. Á. M. Empecé a los 16 y tengo 36. Empecé de manera parecida a la tuya. Me sabía el texto. He visto compañeros con talento quedarse por el camino.\nM. R. ¿No te parece la suerte fundamental en la vida?\nM. Á. M. ¡En todo! En un 70% en la salud, en el trabajo. Con el tiempo voy aprendiendo e intento poner en práctica la aceptación.\nM. R. ¿Eso qué é lo que é?\nM. Á. M. La aceptación no es lo que uno quiere, lo que sueña o imagina, sino lo que la vida te pone por delante.\nM. R. El mundo no es como tú crees o como tú quieres que sea. Es acostumbrarse a vivir con gente que no opina como tú y hace cosas distintas.\nM. Á. M. Ahora estamos en época en que lo que se ofrece no tiene sustancia…\nM. R. ¿La culpa no la tendrá el receptor? Mira Nueve cartas a Berta, de Patino, que tenía este diálogo promocional: “¿A qué va la gente al cine? A pasar el rato. ¿De qué ratos me habla usted? Y, usted, ¿de qué gente?” Ya la gente no lee el periódico, se conforma con los titulares. La hojarasca.\nM. Á. M. Vivimos en época en que priman las fake news. Leer los titulares no es estar informado. ¡Me saca de quicio! ¡Sacar el titular más atractivo en un clic!\nM. R. Gente que te dice que se informa por Twitter…\nM. Á. M. Y la entrevista no es igual en papel que en digital porque hay más espacio, pero ahí el periodista tiene menor capacidad para mantener el titular que quería porque necesita más clics…\nM. R. Qué curioso es que seas mayor y que por dentro te sientas de 17. ¡Yo tengo 77! ¡Por dentro, 17, estoy empezando! Chaplin decía: “En esta vida sólo te da tiempo a ser amateur. Cuando te crees que sabes dirigir ya tienes 96 años”. ¡A ver cuándo empiezo a hacer algo decente, coño!\nM. Á. M. Estoy orgulloso de cómo la vida va calando en mí. Nos conocimos en Compañeros, yo tenía 16 años, luego hice Un paso adelante… Era fácil desviarse. Pero mis amigos y la familia son los de siempre, y estoy orgulloso de seguir sin que me haya influido el éxito en ocasiones…\nM. R. Atribuyen a Churchill esta frase: “El dinero no cambia a las personas: las descubre”. En estos 20 años esto ha cambiado más que en 400. ¿Puedes plantearte ya que cualquier tiempo pasado fue mejor?\nM. Á. M. ¡Uy, no sé qué decirte!\nM. R. En este país hacen falta tres cosas: educación, educación y educación. Cela dijo: “Con que fuéramos mejor educados, el mundo sería mejor”… Un amigo vino a cenar y se pasó 20 minutos al móvil.\nM. Á. M. Gente que inventó eso lo van dejando. ¡Los mismos que lo crearon! En fin, ¿esto se va a la mierda o qué?\nM. R. Mira el programa de Iñaki Gabilondo Cuando ya no esté. Dice un catedrático: “El primer año y medio de todos los alumnos debe dedicarse a clásicos griegos y latinos para aprender a pensar”. Nos estamos poniendo muy serios, ¿no?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/26/2019, 19:01:45", "tags": ["Miguel Ángel Muñoz", "Miguel Rellan", "José Luis Garci", "Alfredo Landa", "Cine"], "newspaper": "elpais"}