{"id": "c7956127-c298-4d6a-574b-6b5afb326718", "content": "El hijo de Woody Allen y Mia Farrow destapa las vergüenzas de la NBC\n\nDurante dos décadas Matt Lauer fue la cara con la que los estadounidenses se despertaban. El presentador más sexi, una auténtica estrella de la televisión que se hizo multimillonario como referente informativo de las mañanas. Hasta que en noviembre de 2017 su programa The Today Show abrió con la noticia de su despido. La periodista Savannah Gutherie anunciaba emocionada que la cadena NBC había rescindido el contrato de Lauer por “comportamiento sexual inapropiado en el lugar de trabajo”. Comunicaron que la dirección había tenido conocimiento por parte de una trabajadora de ese tipo de actitud por parte de Lauer, y que, aunque había sido la primera vez que habían recibido una queja de ese tipo, decidieron echarle de forma fulminante. Él siempre lo negó, pero dos años después el periodista y autor Ronan Farrow ha revivido aquel escándalo aumentando notablemente sus proporciones. El hijo de Woody Allen y Mia Farrow, de 31 años y ganador del premio Pullitzer por su labor a la hora de destapar el caso Weinstein, desvela en su último libro jugosos detalles tanto del famoso productor como del presentador y de la NBC, que en presunta connivencia habría tratado de ocultarlo todo.\nEl libro de Farrow, que se puso a la venta el pasado martes, se titula Atrapa y Mata: Mentiras, espías y una conspiración para proteger a los depredadores, y en él relata los impedimentos que se encontró cuando trabajaba en la NBC e investigaba los casos de acoso protagonizados por Harvey Weinstein, lo que le llevó a publicar su historia en la revista The New Yorker. El autor explica que Weinstein contrató a un servicio de investigadores privados que contaba en sus filas con exagentes del Mossad para intentar detenerle. Lo realmente explosivo del libro es la relación de estos hechos con la figura de Matt Lauer. El hijo de Woody Allen asegura que el bloqueo de la cadena a su labor estuvo provocado por las amenazas del productor con desvelar múltiples casos de acoso y abusos perpetrados durante años por Lauer, una de las caras estelares de la compañía.\n“Lo grave no es que tuviéramos muchos nombres de víctimas de Weinstein, es que teníamos hasta grabaciones suyas y nos ordenaron que no hiciéramos ni una llamada más y que canceláramos todas las entrevistas”, ha contado Farrow en una entrevista promocional en el programa Good Morning America, de la cadena ABC. “La NBC es una cadena con muchos secretos, con toda una serie de acuerdos establecidos como un patrón que implicaba a muchísimos periodistas para tapar casos de abusos cometidos durante años, mucho antes de que saliese a la luz el escándalo de Lauer y su despido”, afirma. Muchos de ellos fueron protagonizados por el presentador, con varias compañeras acosadas antes del caso de Brooke Nevils, la víctima que propició su caída en desgracia. Farrow la entrevista en el libro, en el que es el capítulo más escabroso. Nevils, cuya identidad había sido mantenida en secreto, desvela por primera vez los detalles de las acusaciones que dejaron sin trabajo a Lauer. Según su testimonio, el presentador la violó analmente en su habitación de hotel mientras ambos cubrían los Juegos Olímpicos de Sochi en 2014. Ella había bebido, pero asegura que se negó repetidas veces a mantener relaciones. Él ha respondido con una carta a través de su abogado en la que afirma que fue sexo consentido.\nFarrow admite que Nevils y Lauer habían tenido relaciones antes, y que eso es de lo que más se culpa a sí misma la presunta víctima, que afirma que “estaba aterrorizada” por el control que él ejercía sobre su carrera. Además, revela que le contó “a mil personas” la presunta violación, pero no sucedió nada hasta otoño de 2017. Justo después del juicio a Weinstein, de repente varios periodistas del programa de Lauer, The Today Show, empezaron a preguntarle por el incidente de 2014, y uno de ellos le recomendó ir a recursos humanos de la NBC con un abogado. Después llegó el despido de Lauer, momento en que tanto el director de NBC News como el director de la cadena, Andy Lack, recalcaron que no fue en ningún caso un asalto o un caso de abuso con violencia, algo que ella insistía en que sí, recuerda ahora Farrow.\nAndy Lack, el directivo que despidió a Lauer, ha respondido en la revista People a las acusaciones del libro contra la cadena. Lack asegura que apoyaron durante meses tanto financiera como editorialmente la investigación de Ronan Farrow contra Weinstein, pero tras siete meses decidieron no publicarla porque no contaba con los requisitos de su libro de estilo ni estaba suficientemente fundamentada, y aun así le dieron permiso para publicarla en otro medio. Afirman que la primera vez que tuvieron conocimiento de lo sucedido con Matt Lauer fue 24 horas antes de despedirle, y por último recuerdan que en la NBC han publicado numerosos escándalos de acoso sexual como los de Bill Cosby o Jeffrey Epstein.\nDesde su despido, Matt Lauer se refugió en su casa de los Hamptons, en Nueva York, valorada en 40 millones de euros. Hoy, con 61 años, pasa tiempo con sus tres hijos, dos chicos de 16 y 11 años y una chica de 14, y el mes pasado concluyó el proceso de divorcio de Annette Roque, la que fue su esposa durante 19 años. Una separación que comenzó hace dos, en el momento en que se conoció su “comportamiento inapropiado”, y que le ha costado 20 millones y la propiedad de esa mansión. Por su parte, Satchell Ronan O’Sullivan Farrow tiene un currículo apabullante. Fue a una escuela para niños con altas capacidades y se graduó en filosofía a los 15 años. Estudió Derecho en Yale, y con solo 18 años ejerció de consejero en asuntos de Juventud y ONG para la administración Obama y para Hillary Clinton cuando era Secretaria de Estado. Después comenzó su carrera periodística en la que ha colaborado con los medios más prestigiosos del mundo. En lo personal, está comprometido con Jon Lovett, el presentador del podcast Pod Save America, y con el que lleva ocho años. Pensó en casarse con él mientras escribía su polémico libro, y se lo pidió a través de él. Le envió un borrador, y en una de las páginas estaba escrito: ¿Matrimonio?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Mia Farrow", "Woody Allen", "Ronan Farrow", "Gente", "NBC", "Famosos", "Estados Unidos", "Norteamérica", "Televisión", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}