{"id": "c798470e-b82f-45b2-4cf3-b8ae5fabf556", "content": "El gasto en pensiones crece en agosto hasta la cifra récord de 9.681 millones\n\nLa Seguridad Social destinó en el presente mes de agosto la cifra récord de 9.681,5 millones de euros al pago de las pensiones contributivas, un 5% más que en el mismo mes de 2018, según datos publicados este martes por el Ministerio de Trabajo, Migraciones y Seguridad Social.\nLa mayor parte de los 9.681 millones de euros destinados a pagar la nómina de las pensiones en agosto fue a parar a las pensiones de jubilación, con 6.894 millones de euros (+5,2%), seguidas de las pensiones de viudedad, a las que se dedicaron 1.684,6 millones de euros (+5,1%).\nAl pago de las pensiones de incapacidad permanente se destinaron en agosto 939,3 millones de euros (+3,3%), las de orfandad supusieron 138,3 millones de euros (+3,4%) y las pensiones en favor de familiares totalizaron 24,6 millones de euros (+6,2%).\nEl número de pensiones avanzó en agosto un 1,2% respecto al mismo mes de 2018, hasta 9.756.142 pensiones, nuevo récord del sistema.\nAunque la tasa de crecimiento interanual del número de pensiones no es de las más altas dentro en la serie histórica de la última década, con ella ya se acumulan 43 meses consecutivos de crecimientos superiores al 1%.\nDel total de pensiones, más de la mitad, 6.048.718, fueron pensiones de jubilación, con un repunte del 1,8% respecto a agosto de 2018, mientras que 2.362.694 eran pensiones de viudedad (+0,1%), 960.052 de incapacidad permanente (+0,7%), 341.942 de orfandad (+0,2%), y 42.736 a favor de familiares (+2,2%).\nLa subida de las pensiones de este año (+1,6% con carácter general) también ha impulsado al alza la cuantía media de las prestaciones.\nAsí, la pensión media de jubilación se situó al inicio del presente mes en 1.139,83 euros mensuales, un 3,4% más que en igual mes de 2018. En cuanto a las nuevas altas, la pensión media de jubilación (julio) es de 1.338,43 euros en el conjunto del sistema.\nPor su parte, la pensión media del sistema, que comprende las distintas clases de pensión (jubilación, incapacidad permanente, viudedad, orfandad y a favor de familiares) se situó en agosto en 992,35 euros mensuales, lo que supone un aumento interanual del 3,7%.\nLa pensión media de viudedad, por su parte, ha registrado el mayor avance interanual en valores relativos, un 5%, hasta los 713,01 euros mensuales, tras la subida de la base reguladora sobre la que se calcula esta prestación desde el 56% al 60%.\nLa pensión de incapacidad permanente alcanzó en agosto una cuantía media de 978,47 euros mensuales, con un incremento interanual del 2,6%. Por su parte, la pensión media de orfandad ascendió a 404,62 euros mensuales, un 3,2% más que en agosto de 2018, mientras que la de a favor de familiares se situó en 577,01 euros al mes, con un repunte del 3,9%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Pensionistas", "Jubilación", "Tercera edad", "Pensiones", "Prestaciones", "Seguridad Social", "Relaciones laborales", "Finanzas públicas", "Política laboral", "Trabajo", "Economía", "España", "Finanzas", "Sociedad"], "newspaper": "elpais"}