{"id": "c7a05766-3edf-4b79-5dcf-e9bdc3aef84b", "content": "Charles Moore: “El plástico está haciendo estragos en los animales”\n\nEl capitán estadounidense e investigador marino Charles Moore (1947) augura un panorama medioambiental terrible en el que de tanto producir envases de plástico, el planeta va a acabar literalmente envasado, y todas sus especies, incluido el ser humano, ahogadas en sus propios residuos. El 29 Congreso anual de la Asociación Internacional de Residuos Sólidos (ISWA), que se celebra en Bilbao ha tenido a Moore como ponente, en un panel de expertos y de unos 1.200 participantes de medio mundo. Hace 20 años documentó en el océano Pacífico una acumulación de plásticos de 1,6 millones de kilómetros cuadrados. Ahora predice que en treinta más, el peso de los plásticos en el mar será superior al de los peces que habitan en él.\nPregunta. ¿Se puede hacer una clasificación de las zonas del planeta más deterioradas por el plástico?\nRespuesta. Los desiertos, aunque parezca difícil de creer. Los desiertos de mar y los desiertos de arena. Además de los problemas con los peces, que todavía hay a quien le sigue pareciendo un problema ajeno, están los de los animales en los desiertos de arena. Empiezan a morir camellos por comer la poca vegetación del desierto en la que se han quedado enganchadas bolsas de plástico. Se han encontrado camellos con hasta 50 kilos de plástico en sus barrigas. Están muriendo muchos camellos en Arabia, y en el mar hay muchos desiertos que acumulan basura, ese es el problema. A mí no me gusta llamarle isla de basura, en realidad es una sopa tremenda pero que se está acumulando en cantidades enormes y está cambiando la biodiversidad de esas zonas.\nP. Y todo esto con un solo siglo de consumo de plástico.\nR. Llevamos menos de un siglo consumiendo plástico, porque para envolver alimentos se empezó a utilizar solo después de la Segunda Guerra Mundial, es decir, menos de cien años. Cuando de verdad sean cien años, dentro de unos treinta, se ha calculado, de forma fiable, que el peso de todo el plástico en el mar será equivalente al peso de todos los peces en el mar. Con este rumbo vamos a tener más plástico que peces en el mar en la segunda mitad del siglo.\nP. ¿Qué pensó cuando se encontró por vez primera con la aglomeración de plástico en el océano?\nR. No fue un avistamiento como tal, posiblemente ya nos habíamos acostumbrado a él. Pero en el cuaderno de bitácora de aquel viaje nadie apuntó nada de plástico. No fue una isla. En el inicio fue una sensación de que algo estaba mal. Encontrábamos un pedazo de plástico cada vez que nos quedábamos mirando la superficie del mar. Durante una semana de viaje veíamos plásticos cada cinco minutos. Eso es una barbaridad. En dos años regresé con equipos científicos y al echar la red nos encontrábamos siempre con plásticos, botellas, redes, trozos...\nP. Que desgraciadamente se convierte en comida.\nR. Sí, porque el plástico parece comida, y a veces se enreda de los animales marinos. De hecho, el plástico es un depredador y la cosa es que ese depredador no mata para comer, sino que mata para nada. Esa es la tristeza, si hay una razón para matar es comer, eso es la cadena alimenticia. El plástico mata sin razones.\nP. ¿Cuáles son las especies más vulnerables?\nR. Todas lo son, y al final de la cadena, los seres humanos. Pero por poner un ejemplo en el caso de las tortugas es impresionante. Cada tortuga que se investiga tiene plástico en su estómago. Muchas han muerto, ballenas también. Lo que pasa es que en el mar, salvo aquellas especies que aparecen en las playas y las vemos, y entonces nos hacemos preguntas, las demás víctimas son comidas a su vez por otros animales, y esa cadena es mortal. No hay datos concretos, pero hay una constatación de que el plástico está haciendo estragos en los animales. Es tan grave que no podemos entender lo grave que es. El mar es dos veces más ancho que la tierra, y hay dos millas (3,8 kilómetros) de profundidad de hábitat, más que en la tierra. Hay animales a siete millas de profundidad que tienen plástico en sus estómagos.\nP. Le he oído decir que esto requiere una revolución. ¿Una revolución de las conciencias, económica?\nR. Económica también, sin ninguna duda. Porque todo está basado en el crecimiento económico. El crecimiento habilita la competencia y la producción y el consumo y estamos muy consolidados en ese tipo de economía. Pero se nos olvidó que esa carrera también genera desechos. Es decir, no solo genera cosas maravillosas, sino muerte alrededor de nosotros. Esta generación de seres humanos es la primera que seguramente no va a vivir tan larga vida como las anteriores. Tenemos que buscar la manera de hacer un pacto de Estados que implante la economía circular, que crece en invenciones, pero reduce los problemas medioambientales. Hay que cambiar la filosofía del premio Nobel y empezar a dárselo a quien produce logros en todas las áreas pero con esta nueva filosofía. Ese es el premio del futuro. Si tuviera dinero yo organizaría ese premio.\nP. ¿Con dirigentes como Donald Trump se puede ser optimista en afrontar este problema de forma unida?\nR. Hay que ser optimista pensando en que va a morir ¿mañana?\nP. ¿Cree que de tanto fabricar envases estamos envasando el planeta?\nR. Nos estamos ahogando en nuestros desechos. Vamos a vivir entre vertederos. No hay más remedio que reducir de inmediato el consumo, y no podemos hacerlo cuando las grandes empresas y los grandes inversores están haciendo nuevos productos, a miles, cada año. No soy optimista porque las fábricas mandan y explotan los recursos limitados, los están agotando hasta el final. Todos pensábamos que se acercaba el final del petróleo y que habría que pensar en energía sostenible, pero con el fracking se retrasó. Ese es el problema, hay inversiones en nuevas técnicas que pueden retrasar el cambio necesario para liberar la especie humana.\nP. ¿Greta Thunberg y su movimiento son la chispa de esa revolución?\nR. Sí, y también el movimiento Residuo Cero, que durante el Día Mundial que celebraron participaron más de 20 millones de personas en un día y más de 50 países. Si unimos el movimiento de Residuos Cero, con el movimiento Cero Carbono tendremos una oportunidad. Pero tienen que unirse. No podemos tener el uno sin el otro.\nP. ¿Existe tecnología para retirar todo ese plástico de los océanos?\nR. La tecnología no es el problema. El problema es que se está utilizando de forma masiva una tecnología que no evalúa estos riesgos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Ecología", "Bolsas plástico", "Microplásticos", "Bilbao", "Sector plástico", "Bizkaia", "País Vasco", "Contaminación marítima", "Cambio climático", "Enfermedades", "Contaminación", "Medicina", "Problemas ambientales", "Desarrollo sostenible", "España", "Sociedad", "Salud", "Medio ambiente", "Industria", "Ciencia", "Economía circular"], "newspaper": "elpais"}