{"id": "c7ac0564-995b-4171-7650-2bcc95c57f06", "content": "Sri Lanka apuesta de nuevo por el nacionalismo religioso\n\nEl exministro de Defensa Gotabaya Rajapaksa ha jurado este lunes el cargo de presidente de Sri Lanka después de ganar con holgura las elecciones generales celebradas este fin de semana. Líder del partido nacionalista budista cingalés, Rajapaksa ha prometido proteger las tradiciones de la religión y etnia mayoritaria del país, unificando su discurso con el de dirigentes vecinos que apuestan por exaltar los sentimientos religiosos y nacionalistas de la población mayoritaria en sociedades plurinacionales. Vencedor con más de la mitad de los votos, el menor de la familia política más conocida del país centró su campaña en la seguridad nacional tras los atentados terroristas del Estado Islámico en la Semana Santa pasada, que se saldaron con varios centenares de muertos y son considerados los más graves en la historia de Sri Lanka.\n“Aunque sabía que podía ganar las elecciones presidenciales sólo con el apoyo de los cingaleses [etnia nativa de Sri Lanka y budista], pedí expresamente a tamiles [etnia hindú] y musulmanes que nos acompañasen en esta victoria. Pero su respuesta no ha cumplido mis expectativas”, ha dicho Gotabaya Rajapaksa desde el templo budista de Ruwanweli Seya, donde juró su cargo. En un discurso de investidura marcadamente divisivo en el fondo y en la forma, Rajapaksa insistió en que la cultura cingalesa y la religión budista recibirán apoyo del Estado, aunque el resto de minorías podrán mantener su identidad cultural.\nCon cerca de 22 millones de personas, la población de Sri Lanka se caracteriza por su heterogeneidad étnica y religiosa. Aunque la mayoría (el 70%) son cingaleses budistas, el 14% son tamiles hindúes y otro 10%, musulmanes, mientras que el resto lo forman otras comunidades religiosas como los católicos. Esta pluralidad también está en el origen de los continuos altercados en el país, así como en conflictos no tan recientes como la guerra civil étnico-religiosa que dividió el país entre 1983 y 2009 —que causó más de 100.000 muertos y en la que el propio Rajapaksa y su familia tuvieron un papel determinante—.\nPerteneciente a la dinastía política más conocida de Sri Lanka, Rajapaksa fue ministro de Defensa entre 2005 y 2015 durante la presidencia de su hermano mayor. En este periodo, el menor de los Rajapaksa fue apodado Terminator al liderar con implacable determinación a las Fuerzas Armadas contra el grupo terrorista separatista de los Tigres de Liberación de la Tierra Tamil (LTTE). Aunque las atrocidades cometidas por estos han sido denunciadas y reconocidas, organismos internacionales y grupos de derechos humanos exigen también la investigación de los crímenes llevados a cabo por el Estado, sobre todo, en los últimos años de guerra. Sin embargo, Rajapaksa, que aún se enfrenta a denuncias de torturas y corrupción, ha prometido derogar el compromiso de crear una agenda de reconciliación y responsabilidad que estableció el presidente saliente, Maithripala Sirisena, con la ONU.\nLas elecciones han estado marcadas por el mayor ataque terrorista sufrido por Sri Lanka, ocurrido el pasado abril. Aquel Domingo de Pascua, los atentados reivindicados por el Estado Islámico causaron más de 250 muertos y medio millar de heridos, la mayor parte de la minoría cristiana. Posteriores investigaciones mostraron lagunas en la respuesta a los ataques, lo que ha sido utilizado por Rajapaksa para conseguir el apoyo ciudadano.\nLos atentados han abierto aún más la brecha entre la creciente minoría musulmana de Sri Lanka y la mayoría budista, acusada de atemorizar al resto de grupos religiosos —incluidos los cristianos— a través de un régimen calificado por analistas locales como fascismo teocrático. El apoyo al discurso religioso supremacista en Sri Lanka se une al de sus vecinos asiáticos. Como la consolidación del nacionalismo hindú en India con el primer ministro Narendra Modi o el catolicismo fervoroso del presidente filipino, Rodrigo Duterte. \nLos ataques terroristas también han dañado la economía nacional, ahogada por una crisis histórica. Conocida para el turista como \"la perla del Índico\", Sri Lanka tiene en este sector uno de sus pilares, ahora resentido tras los atentados. Uno de los mayores inversores del país, el Gobierno chino, es socio preferencial del nuevo presidente, Gotabaya Rajapaksa. Ante algunas críticas por la dependencia china, este insistió durante su campaña en que preservaría la integridad nacional de injerencias externas, al tiempo que insinuaba la candidatura de su hermano y expresidente, Mahinda Rajapaksa, a primer ministro en las elecciones del año que viene.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Mahinda Rajapaksa", "Sri Lanka", "Filipinas", "India", "Sudeste asiático", "Asia meridional", "Asia", "Elecciones", "Política"], "newspaper": "elpais"}