{"id": "c7ae876c-d5e9-496e-58ae-018222a78429", "content": "Día Mundial del Docente 2019: las tabletas llegan al aula para quedarse\n\nLas tabletas han llegado a los colegios donde estudian nuestros hijos para quedarse y convertirse en una tecnología más que utilizan en su proceso de aprendizaje. Al igual que ya hicieron otros avances técnicos como los ordenadores, el libro de texto, la pizarra, el cuaderno e, incluso, el teléfono móvil. Los últimos datos así lo señalan que el número de tablets en los centros educativos se duplicó en el curso 2016-17 respecto al anterior. Su presencia se sitúa en el 7,5%. Este incremento ha sido significativo en la educación Primaria (8%) y en los centros privados (14,9%). Son datos recogidos en el informe la Sociedad de la información y la comunicación en los centros educativos no universitarios, elaborado por el Ministerio de Educación.\nPero este fenómeno despierta una cierta preocupación y debate entre responsables de centros educativos y profesores. Ambos tienen dudas sobre sus beneficios desde el punto de vista educativo y no pierden de vista los problemas que el mal uso de estos aparatos genera en unos grupos de edad especialmente expuestos a ellos, un tema importante a tratar este sábado Día mundial del Docente.\nTres centros educativos de la Comunidad de Madrid, donde la proporción de tabletas es del 16,2%, explican su experiencia con estos dispositivos. Son el IES Las Musas, donde no se usan; el colegio público Santo Domingo de Algete, en él que se utilizan solo para generar contenidos e investigar; y el colegio Estudiantes Las Tablas, donde son la herramienta para aprender desde tercero de Educación Infantil.\nEl director del IES Las Musas, José Antonio Expósito, reconoce que el debate sobre la introducción de las tablets en el centro “se ha hecho en varias ocasiones” provocado, entre otras razones, por la presión de las empresas y de algunas familias que las ven como un síntoma de modernidad. Finalmente, se decidió no usarlas por dos razones. La primera es porque “se pierde una parte esencial de la enseñanza como la escritura, la capacidad de retorno, la memoria y la lectura”. La segunda, “por la preocupación que tenemos en torno a la adicción que provocan estos dispositivos y las pantallas”. A pesar de ello, esta misma semana comienza a funcionar en el instituto un aula donde se ha montado una pantalla táctil y 15 tabletas. Para el director, esta clase es “una herramienta más a disposición de alumnos y profesores para trabajar alguna parte del contenido de una manera complementaria”.\nPor su parte, en el colegio Santo Domingo de Algete se usan las tabletas, pero solo como un elemento más dentro del proceso de aprendizaje de los alumnos, y específicamente para crear contenido. En este centro educativo, donde no hay libros de texto ni digitales, los chicos se acercan a los contenidos a través de un camino que empieza con la elaboración de un mapa mental completo de lo que se quiere aprender y a partir de ahí ya pasan a la creación. “Ellos nunca estudian con las tabletas”, dice el director, Óscar Martín Centeno, “solo la usan para generar contenido, y a continuación elaboran sus programas de radio, de televisión y sus periódicos digitales, y los mayores con programación y realidad aumentada”. Hasta cuarto de Primaria hay un IPad por cada grupo y a partir de ese curso y hasta cuarto de la ESO ya hay uno por alumno. Centeno dice que meter un libro de texto en una tableta y eliminar así el libro de texto “no supone un cambio metodológico”. Para que los niños estudien y aprendan considera que ya está inventado el libro de texto. “La clave no está en la tecnología, sino en cómo se utiliza para trabajar. Ahí reside el cambio radical”, asegura.\nPor último, en el colegio Estudiantes Las Tablas no hay libros de texto y se usan tabletas desde tercero de Primaria hasta quinto y Chromebooks desde sexto de este mismo ciclo. “Con estos dispositivos los profesores adaptan el temario a la actualidad reciente y los estudiantes pueden estudiar, investigar y elaborar ellos su propio libro de texto”, explica su director, Fernando Sánchez. Los contenidos se elaboran por parte del profesor en el departamento y se proponen diversos materiales. También se decide qué tipo de participación se les da, individual o colaborativa y se hace un seguimiento en tiempo real del trabajo que está haciendo el alumno. En cuanto a la seguridad de estos dispositivos, el director comenta que “los alumnos tienen cuentas gestionadas y búsquedas restringidas. A partir de Secundaria tienen ya cuenta de correo, pero está limitada al envío de correos al exterior, y solo se pueden comunicar con usuarios del dominio, que además es propio del colegio”. Sánchez termina asegurando que estos dispositivos son un recurso más del colegio. “Los alumnos también escriben, leen, usan cuadernos para hacer cuentas o apuntar cosas. Es una herramienta de consulta y de creación”.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Tabletas", "Familia", "Días mundiales", "Portátiles", "Infancia", "Ordenadores", "Gadgets", "Eventos", "Informática", "Tecnologías movilidad", "Educación", "Tecnología", "Sociedad", "Industria", "Ciencia"], "newspaper": "elpais"}