{"id": "c7bdadd1-ac43-465b-74dc-ca62a0ad2f1e", "content": "CaixaBank alerta de que las protestas en Cataluña afectarán a la economía “si se mantienen”\n\nEl consejero delegado de CaixaBank, Gonzalo Gortázar, ha advertido esta mañana de los efectos económicos que pueden tener las protestas que se han producido en Cataluña después de la publicación de la sentencia del Tribunal Supremo sobre el procés. Tras afirmar que \"es muy difícil de medir\" las consecuencias, el ejecutivo Ha apuntado: \"Lo importante es que no se cronifique. No es bueno para la economía, pero va a tener impacto si se mantiene en el tiempo. Queremos pensar que no será así\".\nEl ejecutivo sí que ha afirmado que los disturbios vividos en las últimas semanas ya han afectado en diferente grado en actividades centradas en el comercio y el turismo de determinadas zonas.\nGortázar no ha negado que el ambiente de manifestaciones, algunas de ellas con enfrentamientos violentos de los protestantes con los cuerpos policiales, afecte al crecimiento económico, porque \"la inestabilidad no ayuda\", pero ha celebrado que, afortunadamente la economía española y catalana continúan en números negros. Sí que ha censurado \"el paso adicional\" que representa pasar de \"inestabilidad a violencia\", lo que ha marcado como una prioridad en el desescalamiento del conflicto: \"La prioridad es que la violencia sea erradicada\".\nGortázar, que ha presentado los resultados del tercer trimestre de CaixaBank en Valencia, como hace habitualmente desde que la entidad decidió trasladar su sede desde Barcelona a finales de 2017, tras la celebración del referéndum, ha señalado que de momento el impacto está siendo reducido para el banco --\"No son relevantes para la cifras de CaixaBank\", ha dicho-- ha evitado cuantificar los costes para la entidad derivados de los desperfectos que han sufrido algunas de sus sucursales durante los disturbios en Cataluña. \"Hemos tenido desperfectos en algunas oficinas, que hemos podido reparar, pero la actividad de CaixaBank no se ha visto en absoluto parada\", ha dicho.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/31/2019, 20:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "CaixaBank", "Referéndum 1 de Octubre", "Bancos", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Empresas", "Comunidades autónomas", "Juicios", "Política autonómica", "Banca", "Economía", "Proceso judicial", "Administración autonómica", "España", "Finanzas", "Administración pública"], "newspaper": "elpais"}