{"id": "c7c0f95c-21fd-4423-476f-2e460ceddadb", "content": "BP adquiere 300 megavatios a Forestalia procedentes de las subastas de renovables\n\nForestalia ha entrado en una actividad frenética. Tras tener ayer su día grande con el anuncio de una inversión de 2.400 millones de euros en 50 pueblos de Teruel, acaba de alcanzar un acuerdo con Lightsource, filial de BP, para venderle activos fotovoltaicos con una potencia de 297,5 megavatios (MW). Según fuentes del mercado, la operación se eleva a unos 270 millones de euros.\nEstos activos provienen de los paquetes que Forestalia ganó en las subastas organizadas por el Gobierno, al igual que los vendidos a Repsol (300 MW) y al grupo danés CIP (370 MW). De esta forma, se ha quedado con prácticamente la mitad de los 1.924 MW que se adjudicó en las tres subastas de 2016 y 2017. El objetivo de estas ventas se basa en la necesidad de tener liquidez para afrontar los proyectos que tiene en marcha la empresa, según ha reconocido su presidente, Fernando Samper, en repetidas ocasiones.\nLa última fue, precisamente, durante la presentación del megaproyecto de Teruel, en la que le acompañó el presidente del Gobierno de Aragón, Javier Lambán. Samper manifestó a los periodistas destacados en la ciudad maña que este tipo de operaciones está contemplado en su hoja de ruta. En ese sentido, es previsible que incorpore socios o realice una operación similar con alguno de los proyectos anunciados en Teruel, que supone un total de 66 parques eólicos y fotovoltaicos repartidos en siete comarcas de la provincia turolense.\nEstos parques darán trabajo a unas 12.000 personas en los próximos cuatro años en la construcción y 450 en su mantenimiento y operación. El empresario aragonés trata de esta forma de dar actividad en la llamada España vaciada, de la que Teruel es un claro exponente. Además de los proyectos de renovables, prevé instalar una planta de pellets en Andorra (Teruel), donde dará trabajo a 60 personas directamente y 350, indirectos.\nHasta la fecha, la compañía que preside Samper se ha aliado con los grupos Mirova, Engie y General Electric. En sus desarrollos, que cuentan con la financiación de varias entidades financieras, destacan los proyectos Goya y Phoenix, que suman 640 MW en la comunidad aragonesa. Además, cuenta con dos plantas de pellets en Erla (Zaragoza) y Huerta del Rey (Burgos) y realiza otra en Cubillos del Sil (León).\nPara BP, este acuerdo con Forestalia, tras meses de negociación, supone la entrada en el sector de las renovables en España y competir con las otras petroleras, Repsol y Cepsa. El año pasado, ya entró ya en el negocio eléctrico con la apuesta por las electrolineras dentro de su red de estaciones de servicio y la adquisición de una participación minoritaria de la comercializadora Lucera.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Forestalia Renovables", "British Petroleum", "Energías renovables", "Compañías eléctricas", "Sector eléctrico", "Empresas", "Energía eléctrica", "Fuentes energía", "Economía", "Energía"], "newspaper": "elpais"}