{"id": "c7d79327-7bb6-4853-7600-d6cdf0910825", "content": "Los agricultores advierten de que los aranceles lastrarán la competitividad\n\nEl sector agropecuario español está en pie de guerra. Agricultores y ganaderos alertan de que los aranceles que Estados Unidos amenaza con imponer a productos importados desde la UE lastrarán la competitividad y causarán un impacto negativo de 970 millones de euros en las exportaciones del sector, según calcula la Coordinadora de Organizaciones de Agricultores y Ganaderos (COAG). Los artículos más afectados serán vino, aceite, aceitunas y productos lácteos, fundamentalmente quesos. \"No puede ser que una batalla que tiene que ver con la aeronáutica afecte a un sector que no tiene nada que ver con ello\", lamenta Miguel Blanco, secretario general de COAG. \"Pediremos que se aplace la aplicación de los aranceles y después pararlos; y si no hay solución no cabe duda alguna de que se nos tiene que compensar milimétricamente\". \nWashington anunció el miércoles —tras recibir luz verde la Organización Mundial del Comercio (OMC)— que impondrá gravámenes a productos europeos a partir del próximo 18 de octubre por valor de 7.500 millones de dólares (6.900 millones de euros) para compensar las pérdidas que denuncia haber sufrido por los subsidios que Bruselas y otros cuatro Gobiernos europeos (Alemania, Francia, España y el Reino Unido) concedieron a Airbus. Pero la lista provisional de los artículos a los que la Administración de Donald Trump quiere aplicar gravámenes no solo incluye aviones: la mayoría son productos agroalimentarios, desde el aceite de oliva al queso de cabra, a los que Washington pretende aplicar una carga del 25%.\nEl sector agroalimentario ha pedido que la respuesta de Bruselas y Madrid sea contundente. Estados Unidos es el principal destino de los productos agroalimentarios españoles después de la UE, por un valor de más de 2.032 millones de euros, según COAG. Si la amenaza de los gravámenes estadounidenses se materializa, casi la mitad de las exportaciones del sector al otro lado del Atlántico perderían competitividad, alerta la asociación. A ello se aúna la reciente firma del tratado comercial con Mercosur, que ha sentado como un jarro de agua fría a agricultores y ganaderos. \"Estamos muy cansados tanto por los acuerdos preferentes como por los desacuerdos\", lamenta Blanco. \"O lo soporta el conjunto de la cadena o hay una ayuda directa al productor. Tiene que ser una medida de choque\".\nTambién Fiab, la Federación Española de Industrias de Alimentación y Bebidas, ha solicitado este jueves que el Gobierno y la UE avancen en las negociaciones con EE UU para evitar los gravámenes, y ha recordado que la decisión también tendrá repercusiones negativas en sectores como la distribución o el transporte. “Esta política arancelaria, cuyo único objetivo es causar el mayor daño económico y político posible a Europa, encierra a la industria de alimentación y bebidas dentro de esta guerra comercial con la consecuente pérdida de competitividad para las empresas españolas frente a otros operadores internacionales y la repercusión negativa en el empleo nacional”, señala Mauricio García de Quevedo, director general de FIAB.\nEl Ministerio de Agricultura traslada por su parte que \"ahora mismo la posición es de prudencia\", y recuerda que el próximo 14 de octubre está prevista una reunión entre la Comisión Europea y Estados Unidos. El ministro en funciones de Agricultura, Luis Planas, ha asegurado este jueves que el Gobierno está en contacto con la UE para que defienda los intereses del conjunto de las empresas europeas y ha asegurado que en los próximos días se reunirá con todos los sectores afectados. \"No me parece una buena noticia, pero es claramente el reflejo de una actitud de una falta de seguimiento y de respeto al comercio multilateral basado en reglas, que espero y deseo que superemos, porque si no el sector agroalimentario se verá afectado. Se verán afectados nuestros productores, pero también se verán afectados los consumidores norteamericanos que tendrán que pagar un 25% más\". \nDonde el comunicado de la oficina de Comercio de EE UU se vivió como un drama fue en el sector del aceite de oliva. “Si se aplican estos aranceles, la marca España en el retail [comercio minorista] va a desaparecer”, lamentaba Rafael Pico, director general de la asociación de la industria exportadora del aceite de oliva (Asoliva). “Con un arancel del 25% estamos fuera del mercado”.\nTambién el sector del vino teme la amenaza que llega del otro lado del Atlántico: EE UU fue en 2018 el cuarto destino de las exportaciones españolas en valor. Dentro de lo malo, la Federación Española del Vino (FEV) recalca que espumosos y vinos generosos se han quedado fuera de la lista negra de Washington. Aun así, el golpe se va a notar. “Estados Unidos es un mercado importante”, asegura la FEV.\nEn la asociación de exportadores de aceituna de mesa, Asemesa, rebajan la tensión. Su secretario general, Antonio de Mora, mantiene que EE UU no tiene más remedio que importar aceituna verde de España: “Puede que baje el consumo, pero no hay países que nos puedan sustituir”. No pasa lo mismo con la aceituna negra, que está ya gravada con un arancel del 35% que ha hundido las exportaciones a EE UU en un 50% en la primera mitad del año en comparación con el mismo periodo de 2017.\nCarlos del Hoyo Rodríguez, director de Promoción Internacional del Consorcio del Jamón Serrano, aclara por su parte que jamón curado con sal —sea ibérico, serrano o paleta— no está incluido en la lista negra de Washington tal y como está redactada. “Además, todavía no hay nada oficial”, recuerda. Mientras, el sector respira tranquilo. Aunque entre 2014 y 2018 sus exportaciones a EE UU crecieron un 227%, su peso es aún reducido: un 2,3% sobre el total.\nJuan Gadeo lleva toda la vida rodeado de olivos. Nacido hace 57 años en Torre del Campo (Jaén), se define “olivarero por herencia”. Aprendió la profesión de sus padres, y ellos de sus abuelos. Como el resto del sector, ayer recibió con inquietud la noticia de que EE UU planea gravar con un 25% de aranceles el aceite de oliva español a partir del 18 de octubre. “Sabíamos que existía una amenaza, pero no que la fecha fuera tan próxima”, dice.\nLa industria que exporta a gran escala será una de las más afectadas si se activan los aranceles de Washington, pero el campo, que ya sufre por el desplome de los precios en origen, recibiría un doble golpe. Gadeo explica que solo las producciones súper intensivas, que son minoritarias, logran beneficio; el olivar de riego y sobre todo el de secano y de montaña ya venden a pérdida. “Los aranceles pueden agravar la situación actual y causar una deslocalización del envasado”, alerta Gadeo, también presidente de la cooperativa Oleocampo, que lleva un año en el mercado estadounidense. Sin contar que Italia, principal competidor de España en este sector, ya importa aceite español y lo revende envasado. “La marca España va a perder valor añadido y competitividad”.\nLas señales de alarma también suenan en el sector vitivinícola, cuyas exportaciones a EE UU en 2018 rozaron los 300 millones de euros. “Estamos preocupados y alerta”, dice Eduardo Muga, de la homónima bodega familiar ubicada en Haro, La Rioja. EE UU, donde llevan 30 años trabajando, es el primer destino de sus exportaciones, y acapara cerca de un cuarto de todas sus ventas en el exterior. “Para nosotros sería una desventaja competitiva ante otros países; tendremos que hacer más esfuerzos para estar ahí”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Aranceles", "OMC", "Aceitunas", "Colegio médicos", "Encurtidos", "Donald Trump", "Médicos", "Aceite", "Comercio exterior", "Personal sanitario", "Vinos", "Sector vitivinícola", "Bebidas alcohólicas", "Bebidas", "Ingredientes recetas", "Comercio", "Alimentos", "Agricultura", "Gastronomía", "Alimentación", "Sanidad", "Agroalimentación", "Cultura", "Industria", "Salud"], "newspaper": "elpais"}