{"id": "c7d7947d-e868-4eb0-5310-e9171443e87f", "content": "Cultura impone una multa de 400.000 euros a la web exvagos.com\n\nEl ministro de Cultura y Deporte en funciones, José Guirao, ha impuesto una sanción de 400.000 euros a la web www.exvagos.com, www.exvagos1.com y www.exvagos2.com por la comisión de una infracción muy grave a la Ley de Propiedad Intelectual, consistente en la reanudación, por dos o más veces, de actividades iliciticas de vulneración de derechos de propiedad intelectual en Internet.\nSe trata de la segunda sanción que impone José Guirao a una web reincidente. La primera fue en junio de 2018 a www.x-caleta.com, y www.x-caleta2.com, con un importe de 375.000 euros. El ministro ha resuelto a su vez el cese de la actividad de esta web durante un año. En caso de no producirse el cese voluntario de su actividad, el ministerio requerirá la colaboración necesaria de los operadores de acceso a Internet, los servicios de alojamiento, los motores de búsqueda y los servicios de publicidad para que suspendan los servicios prestados al infractor.\nCon esta sanción se resuelve un procedimiento administrativo de carácter sancionador en relación con las denuncias presentadas por la Asociación Española de Videojuegos (AEVI), e iniciado a finales de julio de 2019. En el expediente ha quedado demostrado que exvagos.com es una web reincidente en la vulneración de derechos de propiedad intelectual y que ha venido utilizando dominios espejo para eludir el control de la legalidad. Además, ha contado con publicidad asociada que proporcionaba un lucro para el titular de la web, en perjuicio de los derechos de los autores y creadores.\nDesde París, donde participa en la Asamblea General de la Unesco, el ministro de Cultura ha calificado la piratería como “uno de los cánceres que tiene la cultura, porque los creadores necesitan cobrar derechos por su trabajo para poder seguir trabajando y viviendo de su creación. La piratería es un dardo mortal contra la creación y hay que combatirla como el cáncer que es”.\nGuirao ha manifestado su satisfacción por la sanción administrativa que, ha destacado \"es fruto de un trabajo de normalización de la lucha contra la piratería en España que ha costado implantar pero que ya se ha conseguido y va dando resultados\". Según el ministro, la piratería ha “bajado bastante” gracias a tres factores: el acceso fácil y a buen precio a contenidos legales, la acción represiva y las campañas de concienciación. Aun así, Guirao no da por ganada la guerra contra la piratería: \"Todavía tenemos que seguir trabajando para acabar con ese cáncer\".\nLa Coalición de Creadores e Industrias de Contenidos, que integra a AEVI, Cedro, Promusicae, Fedicine y otras, ha celebrado la sanción impuesta a exvagos.com, una web que han considerado \"un objetivo a batir\" desde 2012. La directora de la organización, Carlota Navarrete, ha asegurado a través de una nota que \"es una sanción justa y una excelente noticia para el sector\". \"Todos los miembros de la Coalición\", ha señalado, \"felicitamos al ministro y a su equipo por el rotundo mensaje que lanza con esa resolución\". \nLa web exvagos.com, según los datos de la organización que preside Navarrete, estaba ubicada en Argentina y ofertaba de forma ilegal \"un altísimo volumen de contenidos\" que superaba la cifra de 760.000. Entre ellos, 194.000 ebooks, 180.000 referencias de cine, 92.000 de música o 30.000 videojuegos, al alcance de unos tres millones de usuarios. En la calisificación de los sitios web más visitados en España ocupaba la posición 354, un puesto similar a la web de El Corte Inglés y por encima de la de Los 40 Principales. La página sancionada disponía de una serie de controles para evitar que ningún medio automático identificara los contenidos y los reportara para su desactivación.\nEl procedimiento administravo de carácter sancionador se introdujo en la reforma de la Ley de Propiedad Intelectural de 2015 y fue perfeccionado en la reforma que se hizo cuatro años más tarde, refrendada por la mayoría parlamentaria del Congreso. La medida se adoptó para responder a las webs infractoras que recurrían a la argucia de eliminar temporalmente el contenido ilegal dejando caer el sitio mientras se realizaban las comprobaciones por parte de la autoridad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Ministerio de Cultura y Deporte", "Gobierno de España", "Propiedad intelectual", "Propiedad", "Legislación cultural", "Gobierno", "Ministerios", "Derecho", "Política cultural", "Administración Estado", "Cultura", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}