{"id": "c7d8a052-382a-4c56-6684-a209411b459a", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (1 de agosto)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nEl ecuador del verano se aproxima y muchos ya están preparando las maletas para marcharse a sus destinos vacacionales. Sin embargo, para todos aquellos que regresan es hora de apretarse el cinturón y volver a la rutina. Una vuelta a los hábitos que conlleva intentar ahorrar todo lo posible en aquellos productos para la casa que más necesitamos. Las segundas rebajas también han llegado a las grandes plataformas online, como Amazon o eBay, con grandes descuentos y auténticos chollos en categorías como moda, domótica, menaje o accesorios para el hogar.\nPor eso, desde EL PAÍS Escaparate hemos escogido una selección de hasta 15 artículos con fuertes rebajas que, en algunos casos, rozan el 70% de descuento sobre el precio original, como es el caso de un completo set de cubertería con 42 piezas, una cámara de vigilancia para supervisar a los más pequeños de la casa mientras tú te relajas en el sofá o unas zapatillas de la marca Tommy Hilfiger como complemento ideal para renovar nuestro calzado más veraniego, entre otros productos a precios asequibles. \n- Televisor UHD 4K QLED Samsung QE55Q60R. Si quieres disfrutar de tus deportes, películas y series preferidas con la mejor calidad, este Samsung lo tiene todo. Es un modelo actual, del 2019, con una diagonal de 55 pulgadas y que integra un panel QLED con resolución 4K, propio de los televisores de gama alta de la marca. Gracias a esta tecnología, es capaz de ofrecer colores de gran pureza y mucho más realistas, imágenes menos saturadas, brillos más altos y un ángulo de visualización más amplio que el que ofrecen los modelos LED. Su precio oficial es de 1.249 euros, en El Corte Inglés de 1.099 euros y en Worten de 899 euros, que es quien más se acerca a esta oferta de eBay.\nCompra por 829,99€ en eBay\n- Cámara de vigilancia TP-Link KC100. Esta cámara de vigilancia, compatible con Alexa y Google Assistant, puede ser una ayuda inestimable tanto si tienes niños pequeños o mascotas, como si te vas de vacaciones. Su gran angular, de 130º, ofrece una visión amplia y clara (resolución Full HD) para que no pierdas detalle de nada, por lo que podrás utilizarlo como vigilabebés, para controlar que tu mascota no hagas trastadas o para cazar a los amigos de lo ajeno en caso de robo. Tiene visión nocturna, detección de movimiento y audio bidireccional, que te permitirá hablar con quien veas por la cámara. Su precio en Orbita Digital es de 57,70 euros, en eBay de 43,50 euros y en PCComponentes de 39,99 euros.\nCompra por 29,99€ en Amazon\n- Báscula inteligente Xiaomi Mi Smart Scale 2. Con independencia del motivo por el cual quieras hacer un seguimiento de tu peso (gimnasio, dieta, operación bikini, etc), esta báscula Xiaomi puede convertirse en tu mejor aliada para realizar una medición de lo más completa. Es compatible con hasta 16 perfiles de usuario diferentes y capaz de indicar el peso, el índice de masa corporal (IMC), el porcentaje de agua en el organismo y el muscular, así como tu metabolismo basal y la grasa visceral entre otras de cada uno. Con su conexión Bluetooth 5.0 y la aplicación Mi Fit podrás visualizar cómodamente desde tu smartphone o tablet tu historial y evolución. La encontrarás en PhoneHouse a 34,99 euros, en Fnac a 48,90 euros y en Amazon de 55,42 euros.\nCompra por 23,99€ en eBay\n- Dispensador de cerveza The Sub Compact. En la primera posición de artículos más vendidos en la sección de tiradores de cerveza de Amazon, puedes encontrar este modelo compacto de Krups de oferta. Es capaz de albergar barriles de 2 litros de capacidad manteniéndolos a tan sólo 2 grados, para que la cerveza salga a una temperatura óptima de servicio. Los barriles, con variedades de cervezas de barril de todo el mundo, se pueden refrigerar previamente en la nevera, ya que ocupan poco espacio y, una vez colocados en el dispensador, se mantienen perfectamente durante 15 días generando una densa espuma para que puedas degustarla como en una cervecería. Lo puedes ver en eBay a 80 euros, en MediaMarkt a 90,99 euros y en Carrefour a 96,79 euros.\nCompra por 49€ en Amazon\n- Cubo de basura Curver Essentials. En ocasiones, hacerse con un producto de uso diario como un cubo de basura de buena calidad puede convertirse en una auténtica odisea, ya que si quieres ahorrar en su compra, posiblemente sea a costa de sacrificar su durabilidad o su comodidad. Para evitarlo, lo mejor es aprovechar ofertas como ésta de Amazon, gracias a la cual puedes llevarte un cubo de 20 litros de capacidad, con accionamiento por pedal y con fondo extraíble para limpiarlo cómodamente, por tan sólo 5,99 euros, mientras que su precio en otras tiendas como ManoMano o eBay oscila entre 12,69 y 24,80 euros. Es un producto Plus y tiene muy buenas valoraciones con más de 125 opiniones registradas.\nCompra por 5,99€ en Amazon\n- Cubertería de 42 piezas Zwilling King. Ya sea para renovar tu vieja cubertería como para hacerte con una para regalar o de cara a utilizar en una segunda vivienda, la oferta de esta Zwilling es una compra a plantearse antes que cualquier otra de gama básica. Y es que está compuesta de 42 piezas, 6 cucharas, 6 tenedores, 6 cuchillos, 6 cucharas de café, 6 tenedores de tarta, 6 cuchillos de fruta y 6 cucharillas de moka, todos ellos realizados en acero inoxidable 18/10 pulido, con un diseño sencillo y elegante, que promete durar muchos años. Aunque Amazon indica un precio de referencia de 139 euros, lo cierto es que tanto en la web oficial como en Centraldelhogar se encuentran a 155 euros. Únicamente en Naifuji están ligeramente rebajados a 116,68 euros. 68% de descuento. Ahorra 94,01 euros.\nCompra por 44,99€ en Amazon\n- Camiseta básica Tommy Hilfiger Classics. Si estás buscando un básico para tu armario, en Amazon puedes encontrar esta camiseta Tommy Hilfiger en varios colores a su mejor precio y con devoluciones gratuitas. Es un modelo de corte recto y cuello redondo, realizado en 100% algodón, por lo que es perfecto tanto para la época en la que nos encontramos, como para utilizar bajo una sudadera o jersey cuando bajen las temperaturas. Está disponible en color rojo y azul por tan sólo 14 euros, aunque también puedes hacerte con alguna talla suelta en color verde por sólo 12,41 euros. La verás en Zalando a 24,95 euros y en la web oficial de 29 euros.\nCompra desde 12,41€ en Amazon\n- Colonia Halloween Man Tattoo 50 ml. El diseñador Jesús del Pozo pone nombre y obra (sobre el envase) a esta colonia que se caracteriza por su denotada fragancia masculina. Su aroma fresco, que mezcla manzana, martini, cardamomo, mandarina y hojas de bambú con notas de pimienta negra, jengibre, estragón y sal marina, ha sido pensado para ser utilizado tanto en ocasiones especiales como diariamente. El elegante frasco, de 50 mililitros, destaca por la combinación del recipiente en negro mate con un diseño propio de un tatuaje y una parte superior en metal cepillado. Su precio en perfumerías como Vesira, OZCosmetics o CDNPerfumes oscila entre 26 y 31 euros, por lo que la oferta de Amazon supone un descuento superior al 50%.\nCompra por 12,04€ en Amazon\n- Cinturón Tommy Hilfiger New Danny Belt. Este cinturón para mujer, realizado totalmente en cuero, con cierre de hebilla y de 3,5 centímetros de anchura, es perfecto para acompañar cualquier look. Está disponible en varios colores y multitud de tallas con un 50% de descuento gracias a esta oferta que encontramos en la sección de moda de Amazon. Si lo buscas en otras tiendas en donde esté también rebajado, lo verás en Zalando a 31,45 euros, en Zapatos.es a 31 euros y en Spartoo a 39,52 euros. En la web oficial se dispone también del mismo descuento de Amazon, pero sin las ventajas potenciales de este último (como la devolución gratuita) y con menos tallas y colores disponibles. 51% de descuento. Ahorra 22,90 euros.\nCompra desde 22€ en Amazon\n- Zapatillas Tommy Hilfiger Iconic Long Lace. Seguimos encontrando ofertas de esta marca ampliamente conocida por su calidad. En esta ocasión le toca el turno a estas zapatillas realizadas en lona, adecuadas para un uso diario en esta época de calor combinadas con casi cualquier estilo, pues se conjuntan perfectamente con unos vaqueros, unos chinos o unos pantalones cortos, e incluso con un pantalón de chándal. La parte inferior está confeccionada en goma en contraste y disponen de cierre de cordones, con el discreto logo de Tommy en la parte externa. Están disponible en tallas desde la 40 hasta la 45 en colores rojo y beige, todas ellas con un buen descuento con respecto a lo que cuestan en tiendas como Spartoo, Mayka o Zalando. 42% de descuento. Ahorra 25 euros.\nCompra desde 34,90€ en Amazon\n- Camiseta Adidas Tabela 18. Para practicar deporte con comodidad, el hecho de contar con ropa específicamente preparada para ello es más importante que tener un buen estado de forma, ya que cualquier limitación en los movimientos o roce, puede provocar desde una simple irritación, hasta una grave lesión por no mantener una postura corporal adecuada. Esta camiseta Adidas está diseñada para fútbol, aunque también se puede utilizar en muchos otros deportes tanto de interior como de exterior. Utiliza la tecnología Climalite para mantener la piel fresca y seca y está disponible en tallas para adultos y niños. Su precio oficial es de 24,95 euros y en tiendas como Spartoo o Zalando la verás entre 23 y 30 euros.\nCompra desde 8€ en Amazon\n- Pack de 10 recambios Oral-B Precision Clean. Este pack de recambios originales puede resultarte útil tanto para reponer tu cabezal actual, como para llevártelo de viaje y contar con uno para cada miembro de la familia, sin necesidad de que cada uno cargue con un cepillo diferente. Son idénticos a los que trae de serie tu cepillo Oral-B y cuentan con la friolera de nada menos que 1.489 opiniones que le dan una media de 4,7 sobre 5. Gracias a esta oferta, puedes llevártelos a 2,34 euros por unidad, mientras que en tiendas como MediaMarkt, el mismo pack cuesta 32,99 euros (3,29 euros la unidad). En SoySuper puedes ver que su precio medio en supermercados ronda los 4,80 euros la unidad.\nCompra por 23,42€ en Amazon\n- 48 cápsulas de café con leche Nescafé Dolce Gusto. Este pack incluye 3 cajas con 16 cápsulas cada una, en total 48 unidades, de la variedad café con leche, que es una de las más vendidas y que goza con mejores valoraciones en Amazon, con una media de 4,7 sobre 5 sobre un total de 1.336 opiniones. El precio oficial de una caja de 16 unidades es de 4,99 euros, que es el mismo al que lo verás tanto en MediaMarkt como en la mayor parte de supermercados, tal y como indica el comparador SoySuper, un gran ahorro que merece la pena aprovechar con la compra de varias unidades, pues las cápsulas herméticas mantienen el café fresco con todos sus aromas durante un largo período de tiempo. 34% de descuento. Ahorra 5,07 euros.\nCompra por 9,90€ en Amazon \n- 3 botellas de vino Marqués de Carrión Reserva. Este vino, de D.O. Rioja, es un reserva elaborado a partir de uvas 85% Tempranillo, 10% Graciano y 5% Mazuelo que ha macerado durante 30 meses en barricas de roble francés y, finalmente, un mínimo de 6 meses en botella. En nariz tiene notas de vainilla, tabaco, frutas silvestres y el roble en el que ha envejecido. En boca resulta un vino suave y elegante, con cuerpo y armonioso, ideal tanto para maridar una buena comida, como para tomar solo. La oferta de este pack, que incluye 3 botellas, es inmejorable, pues el precio medio por botella en otras tiendas ronda los 11-12 euros como puedes comprobar tanto en la web oficial, como en Univinum o Bodeboca. 50% de descuento. Ahorra 18 euros.\nCompra por 18€ en Amazon\n- Pack 4 geles de ducha Nivea Lemongrass & Oil. En un formato ideal para llevar de viaje o al gimnasio, este gel de ducha Nivea te ayudará, además de a mantener tu higiene diaria, a hidratar y suavizar tu cuerpo, algo que agradecerás también si disfrutas de largas jornadas de exposición solar en el playa o la piscina. Está enriquecido con gotas de aceite y limón, lo que deja una agradable sensación de frescor con sus aromas cítricos mientras suaviza el tacto de la piel. Con esta oferta de Amazon, cada unidad sale a 1,62 euros, mientras que su precio unitario en tiendas como ParfumDreams o Notino se eleva hasta los 2,20 - 2,47 euros.\nCompra por 6,48€ en Amazon \n*Todos los precios de compra incluidos en este artículo están actualizados a 1 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Sector descuentos", "Rebajas", "Amazon", "Tiendas online", "Comercio electrónico", "Comercio", "Internet", "Empresas", "Economía", "Telecomunicaciones", "Estilo vida", "Comunicaciones"], "newspaper": "elpais"}