{"id": "c7faa49e-3fc5-43c9-76ed-9586a3c5e6dd", "content": "Táctica y estrategia para un porvenir compartido\n\nEn Táctica y estrategia, conocido poema de Mario Benedetti, se nos presenta de forma sutil la diferencia entre estos conceptos, ampliamente trabajados en ámbitos tan diversos como el fútbol, el marketing, el ajedrez o la política. Ahora bien, a pesar de la evocación, este no va a ser un artículo poético, sino más bien prosaico: vamos a hablar de táctica y estrategia en políticas sociales. Y para ello precisaremos primero de qué estamos hablando.\nLa estrategia podría definirse como el plan de trabajo general, que comporta cierta visión de futuro y una serie de objetivos a alcanzar, habitualmente vinculados entre sí. Es, por tanto, una proyección que nos sitúa en el hacia dónde vamos y que requiere dirección. La táctica, en cambio, en su acepción griega contempla una dimensión metodológica: “poner las cosas en orden”. Serían todas aquellas acciones que, por lo general secuenciadas, nos permiten avanzar en la senda que previamente hemos trazado: la estrategia.\nAsí, una estrategia sin desarrollo táctico se convertirá en papel mojado, en una declaración de intenciones que difícilmente conseguirá sus objetivos y que, además, dispondrá de pocos elementos para introducir mejoras en su implementación. Pensemos en las diversas estrategias que se han impulsado en políticas sociales y que adolecen de calendario, de recursos claros y de evaluaciones detalladas de proceso, de resultado y de impacto. Estrategias que resultan ineficaces a la hora de transformar.\nEn un sentido inverso, en ocasiones es la primacía de la acción, frecuentemente vinculada a la urgencia, lo que aparece en primer plano traicionando su espíritu original. Acciones desordenadas, desconectadas de una estrategia general que las dote de coherencia y que tendrán una eficacia dudosa al no incardinarse en una lógica compartida. Inmovilismo o huida hacia adelante, dos manifestaciones aparentemente contrarias pero que responden al mismo fenómeno: la falta de articulación entre la visión global y la capacidad operativa, presuponiendo que ambas existen.\nEs evidente que el contexto no acompaña. Ni el contexto político ni la aceleración que caracteriza nuestros tiempos. El ruido ambiental y la acumulación de retos a distintos niveles no favorecen ni el diseño de una estrategia a largo plazo ni la consolidación de liderazgos, por otra parte escasos. Pero no nos lo podemos permitir. Y no nos lo queremos permitir.\nLos desafíos a los que nos enfrentamos hoy como sociedad requieren de una amplia dosis de consenso y de abundante inteligencia colectiva. Son múltiples, globales y de naturaleza muy diversa. El aumento de la desigualdad, los movimientos migratorios, la emergencia climática, el envejecimiento de la población y la revolución feminista por una verdadera equidad de género son solo algunos de ellos. La exclusión residencial, la precariedad laboral y la pobreza infantil podrían continuar un listado que no finalizaría aquí.\nEs, por tanto, el momento de definir claramente la estrategia y dotarla de las actuaciones necesarias, partiendo del conocimiento de las necesidades, pero yendo también más allá de ellas. Fortalecer nuestro maltrecho Estado de bienestar mediante la universalización efectiva de los derechos sociales, reivindicar la noción de ciudadanía y de justicia social y situar las personas en el centro han de formar parte del núcleo de la estrategia. Desde una mirada inclusiva frente una realidad que se presenta como compleja, pero en la que podemos encontrar también la promesa de la diversidad.\nUna estrategia que ha de pivotar en la comunidad y en la generación de vínculo social como elementos esenciales de la nueva gobernanza democrática que necesitamos, basada en la participación y la implicación de toda la sociedad civil. Un proceso de construcción en el que resulta clave el papel de las entidades sociales como nexo entre las administraciones públicas y la ciudadanía con vocación comunitaria y transformadora. Y hay que contar además con una contrastada capacidad técnica para coproducir políticas públicas que luchen contra la desigualdad y promuevan otro modelo socioeconómico. Desde la proximidad. Con capacidad de innovación.\nEl jurista italiano Ugo Mattei defendía recientemente en una jornada en Barcelona que la nueva política emergente del bien común debe hacer posible un reequilibrio de fuerzas en la toma de decisiones con el fin de subvertir el marco legal injusto que nos atenaza. Las instituciones creadas bajo el paradigma capitalista han quedado obsoletas y hay que transformar las hegemonías para que la sociedad civil asuma el protagonismo. Casi parafraseando a Benedetti: construir un puente indestructible de palabras, sin vendernos simulacros. No nos valen discursos huecos, ni acciones de miras cortas. Necesitamos táctica y estrategia a la altura del cambio de época que nos ha tocado vivir.\nSonia Fuertes es presidenta de Entitats Catalanes d’Acció Social (ECAS)\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Cataluña", "España"], "newspaper": "elpais"}