{"id": "c8061128-7c9b-474a-7d06-1eba958fc72c", "content": "ERC no ve necesarias las elecciones catalanas previas a una mesa de diálogo con el Gobierno\n\nEsquerra Republicana de Catalunya (ERC) no tiene prisa para desvelar cuál será su voto final en la investidura de Pedro Sánchez. De hecho, insiste en que sus condiciones están claras y que la pelota sigue en el tejado de los socialistas. La portavoz de los republicanos, Marta Vilalta, eso sí, ha explicado este martes que quiere que la mesa de negociación entre Gobiernos que pide ERC para abstenerse se ponga en funcionamiento tan rápido como sea posible, tras la investidura, y ve a Quim Torra como el interlocutor legítimo por parte del Govern pese a las críticas de La Moncloa.\n“Nuestro objetivo no es facilitar la investidura en España sino facilitar la resolución del conflicto con Cataluña. Lo que defendemos es construir una solución democrática y para eso hay que sentarse y hablar”, ha defendido Vilalta. “Mientras más rápida se ponga en marcha la mesa, mejor”, ha apuntado. Sin embargo, el fantasma de un adelanto electoral planea desde hace meses sobre la Generalitat y, de hecho, una posible inhabilitación de Torra como presidente, si es declarado culpable de desobediencia en el juicio que ha comenzado, podría precipitar esa posibilidad.\nAdemás, el entorno de Sánchez ha dejado muy claro que no ve a Torra como un interlocutor válido, especialmente después de sus largas para condenar de manera explícita los disturbios violentos después de que se conociera la sentencia del juicio al procés. Tanto así que no atiende sus llamadas. Vilalta ha hecho piña en torno al president. “¿Quién es Sánchez para decir quién es interlocutor válido o no? Lo mínimo en democracia es hablar. Se tiene que respetar a los interlocutores avalados por las urnas y la democracia”, ha asegurado.\nVilalta no se ha querido adelantar a los hechos y explicar qué hará su partido si Torra es inhabilitado. Los tempos judiciales son muy difíciles de suponer y por tanto una sentencia en firme puede tardar meses. Una inhabilitación implicaría que el republicano Pere Aragonès asumiera la presidencia pero sin la prerrogativa de adelantar las elecciones. El Parlament, entonces, tendría que activar el mecanismo para escoger otro presidente y, si no lo hay, convocar nuevas elecciones. Fuentes de ERC explican que ven con mejores ojos que Torra apriete lo más posible pero que no se vaya a la inhabilitación sin haber convocado nuevas elecciones.\nLa propuesta de ERC, ha dicho Vilalta, es clara: un trato entre iguales, que se pueda hablar de todo, con un calendario y con garantías de cumplimiento. Y es precisamente ese último punto uno de los que más preocupan a los republicanos es el de que los acuerdos a los que se llegue en esa mesa tengan garantía de cumplimiento. La portavoz ha evitado referirse específicamente a la existencia de un relator o mediador, una figura que tenga una voz independiente sobre los acuerdos a los que se llegue. “Esas garantías se han de concretar”, ha dicho Vilalta.\nEsta semana, los republicanos (el equipo negociador está formado por personas del partido y del grupo en Madrid) se verán con Junts per Catalunya, la CUP y EH Bildu.La idea, ha asegurado la portavoz, \"es poder construir esta unidad de acción, para hacer un frente común para conseguir esta mesa de negociación\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["ERC", "Investidura parlamentaria", "XIV Legislatura España", "Legislaturas políticas", "Congreso Diputados", "Cataluña", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}