{"id": "c80954ff-62b9-455f-62c6-69ade2194bce", "content": "¿Es la modernidad habitable?\n\nLa vanguardia de inicios del siglo XX fue domesticada tras la II Guerra Mundial. Versionando la rigidez original, las viviendas de autor fueron haciéndose más acogedoras para convertirse, más que en un sueño, en un lugar cómodo y habitable.\nLA ÚLTIMA casa de Mies van der Rohe, la que construyó en Weston, Connecticut, entre 1955 y 1961 para Morris Greenwald —el hermano de su mejor cliente—, costó 25.000 dólares. No hace mucho, tras una ampliación a cargo de Peter Gluck, se puso a la venta por seis millones y medio. Algo parecido sucedió con la vivienda más famosa de la modernidad, Farns­worth, que el mismo Mies concluyó cuatro años antes, en 1951, 90 kilómetros al sur de Chicago. La pelea entre la dueña de esa casa, Edith Farnsworth, y el arquitecto de Aquisgrán forma parte de la historia de la arquitectura. La nefróloga lo demandó por un rosario de desgracias: la falta de previsión ante las inundaciones —pese a estar al lado del río Fox—, la inutilidad de los porches —en una zona infestada de mosquitos—, la escasa intimidad tras las grandes cristaleras e incluso el desfile de curiosos que llegaban hasta ella. Farnsworth perdió el juicio. Se enemistó con Van der Rohe, con el que había mantenido una relación íntima, y casi pierde la salud. Eso sí, dio nombre a una de las viviendas más famosas del mundo y acabó vendiéndola por mucho más de lo que le había costado. Con esa fortuna, se jubiló y se instaló en Italia. Por eso, además de esa leyenda salpicada de chismorreo, esta historia ha perpetuado una duda: ¿eran los iconos modernos realmente habitables?\nDominic Bradbury, autor del volumen Atlas of Mid-Century Modern Houses (Phaidon), sostiene que las casas que ayudaron a definir la manera en que vivimos hoy no fueron las primeras modernas, sino las de las décadas de los cincuenta y los sesenta. Y es cierto que para entonces —y salvo en las versiones más puristas, como la Farnsworth— la arquitectura ya había digerido la vanguardia. Fue precisamente la expansión por el mundo de las ideas modernas lo que permitió, u obligó, a mezclarlas con diversos climas, variadas economías, otras tradiciones y distintos materiales. Fue así como la globalización del llamado estilo internacional —el de los grandes rascacielos— tuvo en las viviendas un efecto paradójico: a las más modélicas las adaptó al lugar. En el Mediterráneo, la modernidad se asoció a la tradición de la casa-patio; en la India, a las sombras generadas por los brise-soleils; en México, a las celosías y la construcción artesanal; en Brasil se tropicalizó potenciando las curvas; en Escandinavia se revistió de la madera de abedul de sus bosques, y en Norteamérica se abrió al paisaje difuminando las fronteras entre interior y exterior. Eso era lo que buscaba Mies van der Rohe en Illinois: acercar el paisaje. Para entonces, en los años cincuenta, la industria había entendido que debía aliarse al filón de la construcción. Tras la guerra, mucha gente volvía a tener motivos para la esperanza y, por tanto, capacidad para arriesgar apoyando ideas nuevas.\nAsí, la clave de la domesticación de la modernidad habría que buscarla tanto en su digestión como en su expansión. Fue la generalización de sus principios básicos —la falta de ornamentos, la planta libre o la cubierta plana— lo que fomentó su interpretación. Versionando la rigidez original, las viviendas modernas fueron haciéndose más acogedoras sin dejar de ser funcionales. También más sensuales y energéticamente conscientes. Los porches, las celosías, las pérgolas y la convivencia con la vegetación son recursos para el confort térmico. Aunque la relación entre modernidad y sostenibilidad tenga todavía mucho que mejorar, fue en los grandes rascacielos —y no en las viviendas— donde la arquitectura moderna suspendió la asignatura energética.\nLa expansión mundial de las ideas modernas la mezcló con materiales y climas diversos\nLa modernidad arquitectónica arrancó a finales del siglo XIX con el progresivo despojamiento ornamental de los edificios. En general, se simplificó la construcción, se perdió el miedo al vacío y se observó que un adorno aislado resultaba más visible. En 1914, Le Corbusier ideó una sucesión de plantas libres apiladas, que bautizó como Casa Domino (de domus —casa en latín— e innovación). Una década después, fueron el propio Le Corbusier y su primo, el discreto Pierre Jeanneret, quienes firmaron las instrucciones de uso de la modernidad con su manifiesto Cinco puntos para una nueva arquitectura. Corría 1926 cuando establecieron que, además de la planta libre, las casas de vanguardia tendrían jardines en la azotea —para devolver el terreno robado al suelo—. También decidieron que estarían elevadas, sobre pilotis, para dejar espacio en el que circu­laran, y aparcaran, los coches. Por último, como las fachadas no serían estructurales, las ventanas podrían ser corridas, anchas de lado a lado, para comunicar el interior y el exterior. En esas ideas se apoyó la modernidad arquitectónica.\nLo que abonó el terreno para su construcción fue la posguerra. O la II Guerra Mundial. La destrucción es siempre un drama y una oportunidad. Los bombardeos forzaron a repensar las ciudades. Pero también ofrecieron la ocasión para degenerarlas. Era necesario construir rápido y barato. La guerra había diezmado el número de obreros cualificados y la destrucción generalizada hacía urgente la reconstrucción. Con esas prisas apareció la idea más drástica de la modernidad: la arquitectura-parche, construcciones no pensadas para durar. No se trataba solo de dar cobijo a quienes habían perdido su casa; se trataba, lo hemos visto después, de hacer negocio con esa necesidad. Ese proceder instaura otra manera de relacionarse con la arquitectura, más experimental —en el mejor de los casos—, pero también mucho más mercantilista.\nCon los tiempos de consumo reducidos, la arquitectura cambia, se torna menos sólida, deja de lado la identidad. Se convierte en un bien perecedero: una oportunidad de negocio por encima de un servicio púbico. En ese marco estamos. Y tal vez por eso mantenemos el mismo anhelo que hizo que las viviendas modernas —de los años cincuenta y sesenta— se convirtieran en el sueño de muchas personas. Aquellas casas aunaban el deseo de vivir cerca de la naturaleza con las comodidades que ofrecían los electrodomésticos. Con la progresiva tecnificación de la vivienda —de aspiradores a lavaplatos— se empezó a hablar del reparto de las tareas domésticas. Con todo, la clave para domesticar la modernidad tuvo, más allá de un contexto económico y un escenario global, un nombre definitivo: el confort, aquello que convierte una casa en un hogar.\n¿Qué es el confort? Lo que nos permite vivir con comodidad. Algo que los buenos arquitectos saben calcu­lar con matemáticas, experiencia e ideas. Existe un confort lumínico —un mínimo y un máximo de luz—, un confort espacial —una cuestión de metros cuadrados—, un confort térmico y un castigado confort acústico —­siempre el más descuidado porque no se ve y, por tanto, suele ser el elegido para ahorrar parte del presupuesto—. Lograr el confort requiere soluciones técnicas e ideas arquitectónicas: como hundir el salón 50 centímetros para separarlo del resto de la casa sin interrumpir visualmente el espacio, como enmarcar las mejores vistas con una ventana o como evitar el sol de la tarde —en los climas cálidos— o buscarlo en los países más fríos.\nEl arquitecto de la Casa Kaufmann en Palm Springs (1947), Richard Neutra, busco intimidad en las vistas al desierto y protegió las fachadas de vidrio con vigas de celosía. Neutra se había dado a conocer tras firmar en 1927, a las afueras de Los Ángeles, la casa para Philip Lowell, un naturista que creía en el poder curativo de los espacios. Cuando los millonarios dueños de unos grandes almacenes en Pittsburgh conocieron esa casa, contrataron a Neutra. Y sumaron otro icono a la extraordinaria Casa de la Cascada, que el arquitecto del Guggenheim Frank Lloyd Wright les había construido sobre un riachuelo.\nEn California, John Dinwiddie se había formado con Eero Saarinen y creía en los espacios abiertos. Sin embargo, para darles proporción, dividió los usos del salón de la Casa Berkeley (1951) con un cambio de altura y un muro bajo para no interrumpir el espacio.\nAl otro lado del Atlántico, en Vicenza, la casa Lo Scarabeo sotto la Foglia —el escarabajo bajo la hoja—, levantada en 1969, revela un rotundo cuestionamiento de la modernidad y, a la vez, las bases sobre las que se construiría la nueva vanguardia. El diseño lo publicó Gio Ponti, su autor, en la revista Domus que él mismo había fundado. Anunció que estaba dispuesto a ceder los derechos gratuitamente a quien se atreviera a construirla. Y el coleccionista Giobatta Meneguzzo se atrevió. Debió pensar que las obras de Lucio Fontana, Mimmo Rotella o Julio Le Parc que tenía encontrarían refugio en un lugar tan singular. Ponti cumplió con su palabra, pero apenas visitó la obra. La arquitecta Nanda Vigo realizó un interiorismo en el que la polivalencia de los escalones-grada-aparador y la osadía de los peldaños peludos abren las puertas a una arquitectura pop.\nTras el ejemplo de Alvar Aalto en Finlandia, el gran maestro moderno español José Antonio Coderch demostró con la Casa Ugalde (1952) que si la modernidad respondía a la topografía, rompía su orden cartesiano, incorporaba rincones para ganar privacidad y se arropaba con la vegetación, se domesticaba. El gran legado de Coderch es que lo rectilíneo no puede ser un corsé. Una casa debe tener rincones.\nLa tradición mediterránea depurada está detrás de las mejores casas de Coderch. Otro catalán, Josep Lluís Sert, pasearía ese legado por el mundo. En 1957, tras 15 años como decano de la escuela de arquitectura de Harvard, Sert recibió un solar de la universidad y construyó una vivienda que decoró con los lienzos y esculturas de sus amigos Joan Miró y Alexander Calder. La casa es una reivindicación de la modernidad oculta en la tradición mediterránea, una casa-patio en la que la entrada de gran cantidad de luz no está reñida con la intimidad.\nPero más allá de romper la rigidez geométrica o de emplear celosías para mitigar el soleamiento, fue el ingeniero francés Jean Prouvé quien demostró cómo la propia industria podía llevar el confort a viviendas levantadas fundamentalmente con componentes prefabricados. Lo hizo con su casa al sur de Nancy y con la que ideó a su lado para su hija Françoise. Y lo consiguió combinando techos de madera con paneles de acero inoxidable rellenos de aislante. Los acabados redondeados que dulcificaron su arquitectura industrial son la parte más visible de la domesticación de la modernidad. Pero también la más innecesaria para hacer de las viviendas de vanguardia, más que un sueño, un lugar cómodo en el que vivir. \nEl libro Atlas of Mid-Century Modern Houses, de Dominic Bradbury, está publicado por la editorial Phaidon.", "date": "10/20/2019, 19:01:45", "tags": ["Tendencias", "Decoración hogar", "Casa hogar", "Arquitectura", "Arte", "Estilo vida", "Sociedad"], "newspaper": "elpais"}