{"id": "c80a9592-3d98-44db-7046-e3a06eab4f59", "content": "Una niña muy grave y otros nueve heridos al estrellarse un coche contra una terraza\n\nEl conductor del vehículo, un chico de 18 años que se había sacado el carné de conducir hace dos meses, perdió el control cuando trataba de adelantar a otro coche\nSusto en Gerona después de que un vehículo fuera de control embistiera la noche de ayer sábado la terraza de un bar llevándose por delante a todos los clientes que se encontraban fuera sentados. Como resultado del impacto, numerosas personas resultaron heridas de diversa consideración.\nPor suerte, no se han tenido que lamentar víctimas. Nueve de las diez personas heridas en el atropello ya han sido dadas de alta esta mañana, y sólo queda ingresada una niña de 4 años en la UCI Pediátrica del Hospital Trueta de Girona, la cual y según fuentes del centro hospitalario presenta una evolución \"buena\".\nEl accidente, que tuvo lugar alrededor de las 23.30 hora, se produjo cuando dos vehículos iniciaron una carrera a su paso por la calle del Río Güell según varios testigos en dirección a la Feria de Gerona. A la altura del cruce con la calle Virgen del Remedio uno de los vehículos perdió el control y salió disparado contra la terraza de la Cafetería Churrería Remedios, que en esos momentos se encontraba llena de clientes sentados en el exterior.\nSegún medios locales el conductor del vehículo, un chico de 18 años y que hace dos meses se ha sacado el carnet conducir, habría cometido la imprudencia después de que otro vehículo, el de una madre que llevaba a su hija al Trueta de urgencias, le adelantara rápido. Entonces, el conductor habría querido adelantarla y habría perdido el control del vehículo.\nPosteriormente, hasta el lugar de los hechos se desplazaron seis ambulancias del Sistema de Emergencias Médicas (SEM), seis unidades terrestres de los Bomberos de la Generalitat, dos dotaciones de la Policía Municipal de Girona y dos dotaciones de los Mossos. Con todo, dos horas más tarde la policía autonómica ha asegurado a través de Twitter que se descartaba un posible atentado terrorista.\nEl conductor, que dio negativo en las pruebas de alcoholemia y de drogas, también tuvo que ser atendido por heridas en el hospital de Santa Caterina, y se encuentra en libertad después de salir del centro médico.\nMientras, el Ayuntamiento de Gerona ha emitido un comunicado en el que ha mostrado su preocupación por los heridos. \"Confiamos en que la menor que sigue ingresada se recupere lo antes posible. Tal como dijimos anoche, desde el Ayuntamiento estamos a disposición tanto de las personas heridas como de sus familias por todo lo que puedan necesitar en estos momentos. Desde la Policía Municipal se ha abierto la investigación para esclarecer las causas de los hechos y esperamos tener los resultados en la mayor brevedad posible\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nGerona!", "date": "08/12/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}