{"id": "c8251797-0481-42be-5a26-658776cc583a", "content": "Los contactos de Díaz Ayuso con Avalmadrid\n\nEn julio de 2011, mientras se fraguaba su debut como diputada en la Asamblea, una preocupación consumía el tiempo de Isabel Díaz Ayuso. En junio, MC Infortécnica, cuya matriz controlaba al 25% su padre, había obtenido un aval de 400.000 euros de la empresa semipública Avalmadrid garantizado con una nave de su progenitor y el patrimonio de todos los socios. Tras su concesión, la política contactó con directivos del ente para informarse de la operación: \"Mi familia no quiere más que estar tranquila, jubilarse y tener una casa donde vivir y llevar la enfermedad de mi padre. Es todo muy difícil\", escribió en un correo al que ha accedido EL PAÍS. Finalmente, en octubre, antes de que hubiera que hacer frente a la primera cuota del préstamo —que no se devolvió— Díaz Ayuso aceptó la donación del piso familiar, que así quedó fuera del alcance de posibles acreedores.\nLas conversaciones que relatan dos fuentes conocedoras de lo ocurrido aquel verano y los correos electrónicos de la hoy aspirante a la presidencia de la Comunidad retratan su inquietud por el aval concedido a la empresa de su padre, enfermo de alzhéimer; y las dudas de la familia sobre el papel jugado por sus socios en el conjunto de la operación.\n\"Estaba con problemas de su padre, que les debió dejar la empresa con desorden financiero\", resume una fuente. \"Estaba preocupada\", subraya. \"Quería entender el tema de las garantías y hasta qué punto respondían con su patrimonio\".\nLas propiedades de la familia Díaz Ayuso habían sido detalladas una a una en el informe de concesión del aval, junto a las del resto de socios, como destaca en un email el coordinador del departamento de riesgos de Avalmadrid: \"Se cuenta con nueve avalistas solidarios adicionalmente como garantía\". Cuando llegaron los impagos, el comité de morosidad de Avalmadrid recibió un informe centrado en las posibilidades de recuperar el dinero. En él se listaban las propiedades de los socios del padre de Díaz Ayuso. Pero las dos viviendas de este ya no estaban. Ya no eran suyas. Cuando se resolvió \"ejecutar hipoteca y avalistas\", como refleja la documentación interna de Avalmadrid, se las había donado a sus hijos.\n\"Escarbar en cómo arruinaron a mi familia hace ocho años para atacarme hoy políticamente me parece que es un ejercicio absurdo\", opinó el martes Díaz Ayuso tras ser preguntada en una rueda de prensa en la Asamblea de Madrid. \"Eso es todo lo que tengo que decir\", añadió. \"Hablamos de una familia anónima, de hace más de una década, y esto se está haciendo en un momento determinado\", siguió, vinculando las informaciones sobre el patrimonio de su familia con un intento de dificultar su investidura como presidenta de la Comunidad, que probablemente se concretará el miércoles. \"No tengo mucho más que aportar salvo que esto se circunscribe a mi familia y que pido respeto tanto para ella como para mi padre\".\nLa operación había despertado dudas incluso dentro de Avalmadrid. Así, el ente semipúblico dio el visto bueno a que MC Infortécnica recibiera un aval de 400.000 euros con la contraprestación principal de una nave del padre de Díaz Ayuso escriturada por 26.000 y tasada en 213.000.\n\"El inmueble no cumple la actual normativa urbanística\", advertían los tasadores tras visitar la nave, situada en un polígono industrial de Sotillo de la Adrada (Ávila). \"Existe la posibilidad de que parte del inmueble sea derribado sin que el propietario pueda reclamar indemnización alguna\".\nEl dinero nunca fue recuperado. Cuando empezaron los impagos, y no logró recuperar dinero tras negociar, Avalmadrid decidió cederle la deuda a una empresa especializada en cobros —una práctica que el ente tuvo que abandonar años después por la polémica que causó que se conociera su empleo—. Nadie quiso la nave que había servido de garantía. Y la deuda se disparó por encima de los 500.000 euros.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Ignacio Aguado", "Asamblea Madrid", "Avalmadrid", "Ciudadanos", "Parlamentos autonómicos", "PP", "Parlamento", "Partidos políticos", "Política autonómica", "Comunidad de Madrid", "Empresas", "España", "Economía", "Política"], "newspaper": "elpais"}