{"id": "c827ae75-0e40-4de4-6556-972f0d9699d8", "content": "Road deaths in Spain fall to a historic low in August\n\nThe figures are never good, only less bad. A total of 220 people died in traffic accidents during the months of July and August in Spain, the lowest figure on record.\nLast month the number of fatalities was 101, making it the least deadly month of August since 1993.\nThe statistics were released by Interior Minister Fernando Grande-Marlaska during a review of the measures that were rolled out this summer to ensure road safety,\nThe low fatality figure for August is particularly relevant, as it is the month of the year when most travel takes place: 47.8 million people were on the road, according to the DGT national traffic authority.\nEven so, Grande-Marlaska warned of the need to keep raising awareness about the dangers of driving under the influence of alcohol or drugs. The minister noted that in 2018, many of the people who died in traffic accidents had a high blood alcohol level. “It’s not about having one drink too many. Every single drink is one too many,” he said.\nThis summer, traffic authorities rolled out 28 new radars and conducted 1.1 million alcohol breath tests.\nThe most dangerous roadways continue to be conventional two-lane roads, where 70% of deadly accidents (154) have taken place even though the speed limit was reduced from 100km/h to 90km/h in January.\nPedestrians, cyclists and motorcycle riders remain the most vulnerable groups, representing four out of every 10 deaths in July and August.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": [], "newspaper": "elpais"}