{"id": "c828dedc-a66e-41ff-4ff0-f21229e2672a", "content": "La razón para volver a votar\n\nCuando se producen unas elecciones debe saberse el motivo político de fondo. Theresa May, al convocar a las urnas en junio de 2017, argumentó que necesitaba una mayoría fuerte para gestionar el Brexit y confiaba en que la distancia que le sacaba a los laboristas en las encuestas terminaría por dársela irremediablemente. Sin embargo, May perdió el control de la campaña: el resultado fue que se quedó sin mayoría absoluta en el Parlamento; la oposición le recortó distancias merced a sus errores en las últimas semanas. Es decir, que incluso cuando los sondeos favorecen y hay un buen armazón argumental, toda elección entraña riesgos.\nPedro Sánchez pudo construir una buena justificación para la convocatoria de las elecciones el 28 de abril. Un Gobierno salido de una moción de censura, incapaz de aprobar sus presupuestos por el veto independentista y con una oposición cada vez más escorada a la derecha tenía argumentos para no querer prolongar la legislatura. Aunque durante la campaña perdió algo de ventaja, el PSOE fue el primer partido de lejos y parecía que podría armar fácilmente una mayoría. Hecho que, además, espoleó sus resultados en los comicios del 26-M, ampliando aún más su poder territorial.\nTras el fracaso de la investidura de julio, la hipótesis de la repetición electoral cobra fuerza. El tipo de Gobierno es el nudo gordiano para la izquierda. Unidas Podemos (UP) necesita la coalición para estabilizar su organización, cohesionarse internamente y mostrarse como partido de gestión. Es improbable su apoyo solo a un pacto de programa. El PSOE, teme que coaligarse con UP no le asegure la mayoría y le desgaste, imposibilitándole gobernar y llevándolo a una legislatura corta. Es improbable que se abra a otra cosa que no sea un Gobierno monocolor. Y, además, parece que ninguno de los dos tiene miedo a las elecciones: quizá UP piensa que tocó suelo y seguirá siendo imprescindible el 11 de noviembre; quizá el PSOE piensa que aún no ha llegado a su techo electoral.\nLa ronda de contactos con la sociedad civil solo ha sido útil a efectos de estrategia. Deja pasar el tiempo, acercando la fecha fatídica del 23-S, y arma un proyecto que presentará al resto de socios como programa de Gobierno, quizá incluso esperando que Podemos se divida internamente. Si los morados lo aceptan, la investidura está hecha. Si es rechazado, será la base para culpar a los demás de obstruirles, acusando a UP de darle una segunda oportunidad a la derecha por su ambición de cargos. Será la base de un mes de reproches cruzados entre PSOE y UP en el que, más que negociar, se va a presionar.\nEl tablero está dispuesto de forma que no haya grises sino un juego de suma cero: para abortar los comicios, o gana uno o el otro. Algo que no termina de clarificar, en todo caso, cuál sería la razón política de fondo para volver a votar el 10-N: no termina de verse claro por qué lo que estuvo cerca de lograrse en julio es imposible ahora. Las campañas electorales en contextos volátiles son cruciales para activar a los votantes. ¿Qué puede ofrecer entonces al elector medio un debate endogámico en la izquierda sobre quién es más culpable del bloqueo?\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/29/2019, 19:01:45", "tags": ["Opinión", "Elecciones Generales 28-A 2019", "Pactos postelectorales", "Unidas Podemos", "Elecciones Generales 2019", "Pedro Sánchez", "Investidura parlamentaria", "Presidencia Gobierno", "Pactos políticos", "Pablo Iglesias", "Izquierda Unida", "Coaliciones electorales", "Elecciones Generales", "PSOE", "Gobierno de España", "Congreso Diputados", "Podemos", "Coaliciones políticas", "Legislaturas políticas", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Política"], "newspaper": "elpais"}