{"id": "c82b68bd-4c63-4d5a-79e5-59c2c366e06b", "content": "El peronismo argentino, obligado a negociar en el Congreso\n\nAlberto Fernández necesitará mantener la unidad del peronismo y pactar con la oposición para aprobar leyes en el Congreso. El presidente electo comenzará su mandato el 10 de diciembre con mayoría absoluta en el Senado, pero no en la Cámara de Diputados, donde contará con 120 de las 257 bancas. El terreno recortado por Mauricio Macri desde las primarias de agosto -8 puntos- fortaleció a su coalición, Juntos por el Cambio. El macrismo ganó nueve diputados y controlará 119, según los resultados provisionales. La Cámara de Diputados queda así dividida en dos grandes bloques y ni siquiera la suma de todo el peronismo alcanza la mitad más uno, lo que lo obligará a Fernández a negociar cada ley que quiera sacar adelante.\n\"Ojalá que quienes sean nuestro opositores en estos cuatro años sean conscientes de lo que nos han dejado y nos ayuden a reconstruir el país de las cenizas\", \"ojalá ese compromiso de diálogo que nunca tuvieron ahora lo ejerzan\", dijo el domingo por la noche el presidente electo desde el cuartel general del Frente de Todos. Sus palabras, leídas el día después de la elección, parecen dirigidas a la oposición macrista en el Congreso. Entre las primeras leyes que tiene previsto impulsar hay medidas de fomento al consumo, al empleo y a la regulación de los alquileres, para lo que necesitará respaldo opositor.\nEl Senado será diferente. El Frente de Todos contará con al menos 37 de las 72 bancas frente a las 29 de Cambiemos. Presidirá la Cámara Baja la vicepresidenta, Cristina Fernández de Kirchner. A diferencia de la mayoría de sus predecesores, cuyo papel fue casi simbólico, la ex mandataria es una de las políticas más influyentes del país y aupó a uno de sus hombres más cercanos, Axel Kicillof, a la gobernación de la provincia de Buenos Aires. Si la buena relación con el presidente se mantiene y no hay fracturas inesperadas en el bloque peronista, el Senado aprobará con facilidad todas las iniciativas impulsadas por el Gobierno. Sin embargo, los legisladores responden a los gobernadores provinciales, que podrían exigir mayores fondos al presidente a cambio de su apoyo.\nArgentina renueva de forma parcial sus dos cámaras legislativas cada dos años. Los diputados asumen con un mandato de cuatro años y los senadores, de seis. Durante su presidencia, Macri ha estado siempre en minoría en ambas cámaras. Sin embargo, contra todo pronóstico, la gobernabilidad fue mayor de lo esperado. Supo sacar partido de las divisiones en la oposición y pudo aprobar muchas de iniciativas legislativas que promovió. Además ejerció su derecho a veto sobre algunas leyes opositoras, como la que prohibía los despidos.\nEl llamado peronismo moderado, en contraposición al kirchnerismo, o federal, por su vínculo con los gobernadores provinciales, fue el gran aliado del macrismo. Lo apoyó incluso parcialmente en leyes con una fuerte oposición popular, como la reforma de pensiones y jubilaciones que fue contestada con violentas protestas en las calles. Las diferencias sólo se hicieron muy visibles en los últimos meses, a medida que se agravaba la crisis económica y Argentina se acercaba a la cita electoral con un peronismo reunificado.\nEl nuevo Congreso que entrará en funciones el 10 de diciembre refleja la gran polarización del país sudamericano. Los demás partidos políticos quedaron muy lejos de las dos grandes coaliciones. Consenso Federal, liderado por el ex ministro de Economía kirchnerista Roberto Lavagna, perdió tres de sus ocho bancas. La izquierda aspiraba a meter a una diputada por Buenos Aires y elevar a tres su representación, pero le faltaron 8.000 votos para lograrlo. La ultraderecha no consiguió pasar el umbral mínimo y quedó fuera.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/29/2019, 20:01:45", "tags": ["Alberto Fernández", "Cristina Fernández de Kirchner", "Mauricio Macri", "Argentina", "Elecciones Argentina", "Senado", "Congreso Diputados", "Parlamento", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Política"], "newspaper": "elpais"}