{"id": "c836028c-4599-4cc6-7abd-14bea7a475da", "content": "¿Debe implantarse una asignatura de valores cívicos en la escuela?\n\nDurante la campaña electoral, el presidente del Gobierno en funciones, Pedro Sánchez, planteó la creación de una asignatura común “sobre valores cívicos, constitucionales y éticos” en la etapa de escolarización obligatoria. España ya tuvo una materia parecida, Educación para la Ciudadanía, aprobada en 2007 por el Gobierno del socialista José Luis Rodríguez Zapatero. La asignatura fue rechazada por la jerarquía católica y el PP, que sostuvieron que el Ejecutivo pretendía inculcar sus valores al alumnado, y fue suprimida como obligatoria por el Gobierno de Mariano Rajoy con la reforma de la LOMCE, aunque algunas comunidades gobernadas por el PSOE la rescataron como asignatura de libre configuración autonómica.\nAlgunas voces advierten, por su parte, de que los derechos humanos no se abordan de forma ordenada en la escuela por esta ausencia de una asignatura común en el currículo escolar. ¿Cree que debe implantarse una materia de tales características? ¿Por qué? Y, si es partidario, ¿qué cuestiones piensa que debería incluir?\nParticipe en el Foro de Educación de EL PAÍS respondiendo a la pregunta de esta semana: ¿Debe introducirse en las escuelas una asignatura de valores cívicos y constitucionales? Publicaremos aquí una selección de las respuestas.\nEs imprescindible. Debe ser una asignatura troncal, evaluable y prolongada durante los ciclos obligatorios, convenientemente adaptada a las edades de los alumnos. Debe estar fundamentada en los valores democráticos y de nuestro Estado de derecho, explicando los derechos fundamentales, las estructuras y órganos de decisión o poder, y articulada de manera que en las propias aulas se fomente el debate sobre los temas en los que haya diferencias de opinión. Los formadores deben tener una capacitación específica y complementaria a su currículo para que puedan orientar sin crear en el alumnado una opinión concreta más allá del respeto a la ley, nuestro marco normativo, los derechos fundamentales y al propio Estado de derecho.\nJORDI PÉREZ MONTALVO. Padre.\nEducar en valores cívicos es fundamental en el mundo complejo y globalizado, con una asignatura de Ética Cívica que se ubique en un programa formativo en Filosofía desde la Primaria, a la ESO y el Bachillerato. Los discursos nacionalistas, populistas y extremistas fomentan las posiciones anticívicas, chovinistas, que son contrarias a los valores de convivencia en sociedades libres, pluralistas y multiculturales, basadas en el respeto a los derechos humanos. Es urgente formar en el conocimiento de los principios e instituciones propias del Estado de derecho y en los valores que le son propios en sociedades liberales y democráticas, que requieren las lealtades cívicas y constitucionales de los futuros ciudadanos y ciudadanas, además de valores de convivencia en igualdad entre los sexos, frente al adoctrinamiento en las diferencias étnicas y nacionalistas.\nMARTA POSTIGO. Profesora Titular de Filosofía Moral y Política, Málaga.\nUna asignatura estructurada en torno al civismo, la convivencia y el debate es fundamental en el currículum. Con frecuencia se observan grandes carencias en los chavales a la hora de comprender globalmente los resultados de sus conductas. Esta falta de conciencia global, en la que se sustenta el civismo (y que no se aborda en la actualidad), es en muchas ocasiones el caldo de cultivo perfecto para radicalismos, el fraude y la irresponsabilidad; significa la desconexión de los chicos con su entorno.\nEs necesaria la implicación de la comunidad educativa en la transmisión de valores ciudadanos, en la enseñanza del funcionamiento básico de las instituciones (hacienda, Ayuntamiento...), comprensión básica de la economía y el entendimiento de la diversidad.\nSANTIAGO ESTRADA. Psicólogo infantil y juvenil, Madrid.\nNo es necesaria una asignatura específica sobre valores. Se dispone de horas lectivas para su desarrollo, como Tutoría, Valores y la Religión confesional que se elija. La educación en valores se lleva a cabo también interdisciplinarmente, tal como lo incorporan los currículos correspondientes, y a ello se suman los proyectos y redes escolares. Sí faltan ámbitos, espacios, experiencias, propuestas y servicios donde aplicar y reforzar la gestión de las habilidades sociales (emocionales, interpersonales) dentro del ámbito escolar.\nJOSÉ MANUEL CASTRO. Docente, Las Palmas de Gran Canaria.\nLa parte dogmática de la Constitución Española no sólo constituye la base de nuestra convivencia, sino que recoge la ideología común del espacio político y jurídico internacional al que pertenece España. Sólo formando a los alumnos en su conocimiento y respeto podremos asegurarnos que siga siendo así en un futuro.\nOSCAR HERNÁNDEZ VILLEGAS. Padre, jurista y activista por los derechos de la infancia, Madrid.\nSí, debe haber una asignatura sobre valores. En ella se deben tratar los Derechos Humanos, y también los derechos y los deberes de la ciudadanía. Se deben inculcar valores tan importantes como el respeto y se debe aprender a percibir la realidad con sentido crítico y a debatir argumentando las opiniones. Conocer otras realidades, para convivir en paz y en el respeto.\nSUSANNE BOTHMANN. Profesora Secundaria y Bachillerato, Las Palmas de Gran Canaria.\nPienso que la asignatura es necesaria. El espacio público español necesita ciudadanos preparados para expresar sus convicciones y para respetar plenamente las de los demás. Un diálogo abierto, precedido por la reflexión, y dispuesto a rectificar ante un argumento convincente. Incluyo, sin excepción, a todos los sectores de la sociedad plural en que vivimos. Un temario común: la responsabilidad política, los derechos humanos, la solidaridad, el desafío de la pobreza, el valor del trabajo, la causa ecológica.\nELENA ÁLVAREZ. Profesora universitaria, Logroño.\nConsidero importante la transmisión de valores sociales, pero los valores se deben vivir y experimentar y considero que una materia, que ya existe, no soluciona nada. Dichos valores deben trabajarse en el centro en su conjunto y en todas las materias. ¿De qué sirve hablar a los alumnos de que deben participar en la vida social, mientras en el centro solo mandan los cargos directivos y a los alumnos apenas se les tiene en cuenta, y menos aún en las clases? Creo que es peligroso el obligar a los alumnos a tener una asignatura de ese tipo. Los valores sociales son una cuestión de todos y no de una materia.\nMANUEL CALDERÓN TRENADO. Profesor.\nLa implantación de una asignatura que reflexione sobre los valores cívicos y la ética es fundamental en la formación de los jóvenes, para construir una sociedad sana, inclusiva y abierta al mundo y a sus problemas. Conocer la memoria de una sociedad y de sus heridas, aprender a cultivar el respeto al otro, al diferente, y crear una actitud de corresponsabilidad determinan un presente y un futuro más amables y más humanos.\nCARMEN MATA BARREIRO. Profesora titular de la Universidad Autónoma de Madrid.\nEs muy necesaria la asignatura. La democracia se debe comprender en todas sus dimensiones: social, justicia, derechos, responsabilidades... Sin filosofía en el colegio y con las ciencias sociales cada vez más reducidas en la enseñanza obligatoria las cosas van a peor.\nSILVIA MORILLAS JURADO. Sagunto (Valencia).\nSin duda que educar en aquellos valores cívicos que fundamentan, definen y defiende nuestra cultura debe ser un elemento constitutivo de la labor educativa a todos los niveles y, en especial, en los primeros ciclos educativos; pero siendo esto obligado en cualquier proyecto educativo; no se puede olvidar la influencia que en esta materia tiene la familia, a la que las instituciones educativas no deben olvidar impulsando e implementando \"escuela de padres\" integradas en el centro como parte de las asociaciones de padres. La coordinación educativa escuela-familia es fundamental en cualquier proceso educativo y más aún en la materia que nos ocupa.\nVICENTE FERNÁNDEZ ARIAS. Profesor jubilado, Castrocalbón (León).\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Valores democráticos", "Materias educativas", "Sociedad civil", "Democracia", "Derechos humanos", "Sistema educativo", "Educación", "Sociedad", "Política"], "newspaper": "elpais"}