{"id": "c83760f6-5427-41cb-6102-8ce96ca96a2b", "content": "El torero Gonzalo Caballero: “Llegué a asumir mi muerte”\n\nEl torero madrileño Gonzalo Caballero, que ha sido dado de alta en el hospital San Francisco de Asís de Madrid tras 25 días ingresado a causa de una cornada muy grave sufrida en Las Ventas el 12 de octubre, ha dicho en una rueda de prensa que cuando le llevaban a la enfermería llegó \"a asumir\" su muerte.\n\"Notaba cómo me iba apagando y me quedaba sin respiración, también sentía el grifo de sangre caliente sobre la mano con la que, casi inconsciente, trataba de taponar la herida; es muy duro decirlo pero llegué a asumir que me iba, por eso mis últimas palabras antes de dormirme fue que le dijeran a mi madre que la quería mucho\", ha relatado un emocionado Caballero.\nEl joven torero de Torrejón de Ardoz cayó herido de extrema gravedad a la hora de matar a su primer toro, de la ganadería de Valdefresno, en la corrida del pasado 12 de octubre en Las Ventas, un percance que ha marcado \"un antes y un después\" en él, pues, como ha afirmado, \"he llegado a sentirme totalmente derrotado y con ganas de abandonarlo todo\".\n\"Cuando me vi como me vi, y, sobre todo, cuando me dijeron que sufría una crisis renal durísima y que podía quedar de por vida conectado a una máquina me vine abajo, me puse a llorar como un niño y sentí por primera vez en mi vida que había perdido, que el toro Claverito me había ganado la partida\", apostillaba el torero, de 27 años. Pero gracias a la infinidad de mensajes de compañeros, profesionales y aficionados, el respeto con el que le han tratado los medios, y, sobre todo, el apoyo de su madre y de sus \"hermanos\" Miguel Abellán y Carlos Ochoa hicieron que recuperara el ánimo.\n\"Me di cuenta que la vida no es solo abrir una Puerta Grande, que lo importante es levantarse siempre después de caerse, y tras sentir tanto cariño ya empecé a pensar en la tarde de mi reaparición, en el vestido que llevaré, en mi vuelta a Madrid, la plaza donde me siento muy respetado\", ha afirmado. \"Doy gracias a la vida por darme esta segunda oportunidad, y a la vida por ponerme en mi vida a personas tan maravillosas como a los doctores Padrós, Gandarias y De Teresa, a la mejor madre del mundo y tan buenos amigos que siempre han estado a mi lado\", ha concluido.\nCaballero es uno de los mejores amigos de Victoria Federica Marichalar y Borbón, hija de la infanta Elena y nieta del rey emérito Juan Carlos. De hecho, la joven acudió a mediados de octubre a visitar al torero al hospital, fuera del horario de visitas y en alguna ocasión entrando por el aparcamiento para pasar desapercibida. Fue Felipe Marichalar, su hermano mayor, quien le presentó a su hermana a Caballero, del que ya era buen amigo. Durante un tiempo fueron pareja y ahora mantienen una relación de amistad. De hecho, a Victoria Federica se la relaciona ahora con Jorge Bárcenas, DJ y sobrino del extesorero del PP Luis Bárcenas.\nEn el mismo acto han comparecido los médicos que han atendido a Caballero durante estos 25 días, además de su gran amigo Miguel Abellán, director gerente del Centro de Asuntos Taurinos de La Comunidad de Madrid.\nEl cirujano jefe de Las Ventas, Máximo García Padrós, ha reconocido que lo más duro según llegó Caballero a la enfermería fue \"ver como la vida de una persona tan joven se podía ir en cuestión de segundos\" y ha ensalzado, asimismo, la \"gran coordinación\" con el equipo de medicina vascular del hospital San Francisco de Asís.\nEl jefe de esta unidad, el doctor Claudio Gandarias, ha resumido todo el proceso hasta que finalizó la segunda intervención a la que fue sometido para salvar la funcionalidad de una pierna \"devastada\" desde el punto de vascular, \"con severa afectación de la vena y arteria femoral e importantísimos destrozos musculares\". La jefa de la Unidad de Cuidados Intensivos del mismo centro médico, Marisa de Teresa, ha desvelado los momentos críticos que atravesó el torero, el fallo renal agudo que sufrió y los problemas neurológicos de falta de movilidad y pérdida de sensibilidad en la pierna por la lesión del nervio ciático.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Gonzalo Caballero", "Toreros", "Cogidas", "Plazas toros", "Toros", "Espectáculos", "Cultura"], "newspaper": "elpais"}