{"id": "c837d97c-f7db-4db0-7879-8c4e7aebbe6b", "content": "Nadal: “Siento que he perdido años por las lesiones”\n\nPese a haberse despedido del Masters, Rafael Nadal lo hizo con un premio. El balear, de 33 años, acumula 198 semanas como número uno, lo que le sitúa en el sexto peldaño de la historia, solo por detrás de Roger Federer (310), Pete Sampras (286), Novak Djokovic (275), Ivan Lendl (270) y Jimmy Connors (268). Se trata de la quinta vez que cierra la temporada en la cima del circuito, tras los lideratos de 2008, 2010, 2013 y 2017.\nCon 9.985 puntos, aventaja a Djokovic (9.145) en 840 y retendrá el trono hasta el arranque del próximo curso, por lo que extenderá su dominio hasta al menos 205 semanas. Con este último éxito firma un nuevo récord en su carrera: el de más diferencia de tiempo entre su primer número uno, de 2008, a este de 2019: 11 años.\nCon este, ya son 16 los cursos en los que el líder a final de temporada es un miembro del Big Four, ya que Andy Murray también lo consiguió en 2016. Después de un mano a mano otoñal con Djokovic, apeado del Masters un día antes por Federer, el español se ha impuesto finalmente en la carrera por despedir 2019 en lo más alto.\n“En enero pensar esto es algo que no me planteo. No es mi principal objetivo, porque tengo que diseñar mi calendario para cuidar mi cuerpo, pero está claro que es un gran logro y lo valoro. Siento que he perdido años por lesiones, como en 2009 o 2012, así que es una gran satisfacción haberlo conseguido de nuevo”, comentaba ya ante los periodistas, con la copa reluciente a su lado.\nPreguntado por cuál ha sido la cumbre de la que guarda un mejor recuerdo, rebobinó a la de hace seis años, cuando tenía 27. “Quizá en 2013 fue el momento más emocionante, porque terminé como número uno sin haber jugado en el Open de Australia y habiendo sufrido en Wimbledon [doblegado por Steve Darcis en la primera ronda] por las rodillas”, agregó.\nAhora, por delante, Nadal abordará la próxima semana el reto de la nueva Copa Davis en la Caja Mágica de Madrid, adonde viajó este domingo directamente. Definió el balear el nuevo formato como algo “especial”, dado el giro de tuerca y los cambios sugerentes que propone el sistema ideado por el futbolista Gerard Piqué. Deseoso de probar la nueva fórmula, Nadal previno y apuntó a su físico.\n“Primero tengo que recuperarme bien, por si tengo que jugar mañana [por hoy], y si no de cara a la próxima semana. Espero que esto me sirva para lo que hay por delante”, selló antes de descender tres escalones con algunas dificultades, ya que tenía las piernas agarrotadas por la pechada de los tres últimos días: 2h 46m ante Medvedev y casi tres más contra el contestatario Tsitsipas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Copa de Maestros", "Rafa Nadal", "Londres", "Inglaterra", "Reino Unido", "ATP Tour", "Tenis", "Europa occidental", "Competiciones", "Organizaciones deportivas", "Deportes", "Europa"], "newspaper": "elpais"}