{"id": "c8395a23-cc6e-46df-4d22-9a1a96dd0cd3", "content": "Una blasfemia nacida del folclore español\n\n“De no haber usado estas referencias culturales, de no haber tenido estas imágenes tan potentes, creo que hoy no estaríamos aquí”. Eso es lo que opina, sincerándose, Francisco Ureña, jefe de programación de Blasphemous. Tras él, la imagen de El Penitente, protagonista del juego, con su máscara metálica e inexpresiva y su capirote de nazareno atravesado por alambre de espinos. La imagen ya se ha convertido en todo un icono del segundo juego del estudio sevillano The game kitchen, un juego de acción en dos dimensiones empapado de referencias culturales patrias que salió el pasado martes a conquistar el mercado.\nEs jueves por la mañana en la Real Academia de Bellas Artes de San Fernando, en plena Puerta del Sol de Madrid. ¿Que por qué presentan allí Blasphemous? Porque en pocos productos interactivos las referencias culturales son tan fáciles de trazar —y tan importantes—: Blasphemous bebe del folclore andaluz, de la arquitectura mudéjar granadina y cordobesa, del flamenco y de la copla pero, sobre todo, bebe de Goya: de sus pinturas negras, de sus ensoñaciones oscuras, de sus brujas flotantes y sus penitentes lacerándose. La Academia es la segunda pinacoteca del mundo por volumen de obras del aragonés (tras el Museo del Prado), y el ambiente está empapado de los monstruos creados por el sueño de su razón.\n“Japón y otros países reivindican sus tradiciones y folclores”, explica Enrique Cabeza, director creativo del juego, en el evento organizado por Nintendo en la sede de la Real Academia de las Artes de San Fernando. “Pienso en The Witcher, y cómo muestra las leyendas y deidades centroeuropeas. Nos dijimos, ¿por qué no podemos hacer algo así con el folclore español?”, añade, encogiéndose de hombros. Ambos, Ureña y Cabeza, comenzaron solos a levantar un proyecto que desbordó todas las previsiones, hasta acabar convertido en un equipo de una docena de personas.\n“Quien quiera profundizar en el arte del juego llegará a capas de información real: obras, edificios, canciones de flamenco...”, apunta Cabeza. Y es cierto: cada nivel tiene un enemigo, un lugar, un detalle del que tirar para llegar a un referente. Un enemigo recurrente tiene la forma de la infanta Margarita (figura central de Las Meninas de Velázquez) a lomos de un gigante ciego (por el vestido de ella, que le cubre la cara), que nos ataca armado con el cadáver de un ciervo; otro es un gigante que da de mamar a un niño (al estilo de La mujer barbuda, de José de Ribera), aunque de su ubre mana cera que convierte a la criatura en estatua amarillenta. Si escrutamos el diseño de niveles, encontramos pasillos sacados de la Catedral de Córdoba, pasarelas idénticas al puente de Triana. Un sótano igual que el del Alcázar de Sevilla.\nLa música y los textos que vehiculan la historia (con referencias a poetas místicos como Santa Teresa o San Juan), también ayudan a la inmersión folclórica, pero “lo importante para nosotros también era el combate”, explica Ureña. Porque al fin y al cabo esto es un metroidvania. “Buscábamos una visceralidad pareja a las referencias artísticas. Algo brutal, descarnado, violento”. \nTodo esto no tendría sentido sin la contraparte del público, pero al público le ha enganchado la historia y el mundo de El Penitente, y de qué manera. Antes de su lanzamiento, Blasphemous ya ha sido un éxito: llego a 300.000 dólares de los 50.000 que pedía su kickstarter, y desde el pasado martes que llegó al mercado se ha situado en los primeros puestos de las ventas digitales tanto de Steam como de la Nintendo eShop. Por ahora no hay juego físico, pero si sale a la luz, no es difícil imaginar procesiones de jugadores camino a la tienda.\nCon unos referentes tan claros y (nunca mejor dicho) espinosos, ¿temen herir sensibilidades con su reinterpretación religiosa? “Hemos pensado mucho en la repercusión con la Iglesia”, explica Cabeza. “Pero siempre hemos sido muy honestos y respetuosos. Por ejemplo, en todo el juego no sale una sola cruz, que es el icono cristiano. Y no hemos tenido problemas con nadie”. “Aún”, apostilla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Procesiones", "Videojuegos retro", "Semana Santa", "Fiestas", "Cristianismo", "Videojuegos", "Religión", "Ocio", "Informática", "Industria", "Estilo vida"], "newspaper": "elpais"}