{"id": "c84435e3-3a91-444a-48f6-1b882c88a2e3", "content": "Los Tedax detonan una artefacto explosivo hallado en la playa Ris de Noja\n\nSe cree que podría haber llegado a la playa con la marea. Los artificieros de la Guardia Civil y de la Policía Local acordonaron la zona\nEl cuerpo de artificieros de la Guardia Civil hizo estallar, de forma controlada y sobre las 21.30 horas de ayer sábado, un artefacto explosivo hallado en la playa de Ris, en Noja, en Cantabria.\n El objeto fue encontrado por un usuario del arenal que, al ver el texto inscrito en el mismo que advertía de su peligrosidad, de que no se tocara y de que se avisara a la autoridad marítima, llamó a emergencias alrededor de las 20.00 horas, movilizando a varias patrullas de la Policía Local y de la Guardia Civil. \n Los cuerpos de seguridad acordonaron la zona, analizaron la peligrosidad del objeto y, posteriormente, los Tedax provocaron la explosión controlada del artefacto, que podría haber llegado a la playa con la marea. \n La zona ha permanecido vigilada por los agentes para que la playa de Ris estuviera apta para su uso desde este domingo por la mañana, indica el Ayuntamiento en un comunicado. \n El alcalde de la Villa, Miguel Ángel Ruiz Lavín, ha agradecido la \"rápida intervención\" de las fuerzas de seguridad, \"cuya coordinación ha sido fundamental para evitar un daño personal en una zona tan transitada como la playa de Ris\". \n En este sentido, ha incidido en la \"gran labor de los agentes locales al mantener la calma entre los vecinos y visitantes de la zona que, como es lógico, tenían expectación por saber lo que ocurría\", y ha destacado el \"magnífico trabajo de los Tedax para lograr eliminar esta amenaza\". \n Asimismo, ha subrayado la \"responsabilidad de nuestros vecinos y visitantes al avisar inmediatamente a las fuerzas de seguridad de este peligro\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n.... de donde ha salido? que origen tenía? que forma​/tipo​/diseño? potencia??? en fin... la noticia aclara bien poco....", "date": "09/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}