{"id": "c84c9925-c967-4e9b-6f5e-b133530fdc17", "content": "“En la atmósfera no hay fronteras”\n\nEl agua del río es de color desierto. Bajo el puente de la ciudad senegalesa de Saint Louis, las pequeñas olas son como dunas líquidas y en movimiento. Los rayos de sol chocan contra su vaivén y reflejan una imagen mate, como de ensoñación, que difumina las casas de colores de la isla de Ndar. En esta atmósfera, donde el agua y el desierto se unen en un desafío a lo inmiscible, la comunión, la combinación, los vínculos, el rebujo y el popurrí de personas, músicas, imágenes y palabras han brillado en la décima edición del festival Métissons, que en un juego de palabras viene a decir “mezclémonos”.\n“Mezclémonos”, en una alegoría a la riqueza y la pureza de lo diverso, a lo original de lo que cada individuo aporta desde su esencia, a lo que conecta por similar o a lo que sorprende por desconocido, se han celebrado en Saint Louis estos días exposiciones, proyecciones, debates y conciertos. Como el de la bailaora de flamenco londinense de madre ghanesa y padre jaimaicano residente en Sevilla Yinka Esi Graves, que arrancó aplausos universales en los impasses de la actuación dando un pellizco a las almas senegalesas que asistían al evento. “Tiene algo de nosotros, la música, el ritmo, la apariencia, tenemos danzas muy parecidas. Ha sido extraordinario, sublime”, dice un saintlouissiene del espectáculo frotando su pulgar con el dedo índice y el anular en un gesto internacional de esencia, de condimento.\nCondimentos, pescados, frutas, verduras, carnes, bebidas… esenciales para la nutrición de todas las personas se exponen en el Instituto Francés de la ciudad en la muestra ¿Cómo se alimenta Saint Louis?, del fotógrafo Alfredo Cáliz, producida por la Organización de la ONU para la Alimentación y la Agricultura (FAO) y con textos de Planeta Futuro. En cerca de 100 imágenes grandes y pequeñas compuestas en mosaicos se ponen en valor las ventajas de mezclar también alimentos para estar bien nutridos y se invita a pensar y actuar frente a los retos de la alimentación urbana. El abandono de las zonas rurales, el aumento de los ultraprocesados y su impacto en la salud, la pérdida de biodiversidad o los estragos del cambio climático condicionan las temporadas de lluvias, la calidad de la tierra y el abastecimiento de productos en la población subsahariana.\nUna población que, sin apenas provocar el cambio climático, sufre sus consecuencias de forma dramática en sequías, inseguridad alimentaria, conflictos o migraciones de millones de seres humanos que buscan alternativas a sus vidas y las de sus familias. “No hace falta hacerse demasiadas ilusiones, el cambio climático existe y lo vemos cada año. También en Senegal. Y la primera reacción que genera entre las personas vulnerables es que comen menos. Se necesitan acciones de justicia”, consideró Coumba Sow, coordinadora para la resiliencia en el Sahel de la FAO, en la mesa redonda Cambio climático, migraciones y alimentación, el primero de los tres debates organizados por el proyecto Un año en Saint Louis (#SaintLouis365) y moderados por periodistas de EL PAÍS participantes en el encuentro.\nLa conversación entre redactores, blogueros, profesores, escritores y activistas generó una llamada a la deconstrucción de los imaginarios estereotipados tanto de los occidentales como de los africanos, y en los dos continentes en la mesa Periodismo: África y Europa. Historias cruzadas. “Hace falta desmitificar Europa”, consideró el profesor de la Universidad Gaston Berger (UGB), Abdourramán Seck, que ve en las redes sociales e Internet una herramienta para conocer al otro, planteamiento que compartió con el bloguero y activista de Saint Louis Makthar Ndiaye. “África no es un país, pero Occidente tampoco”, resaltó en este sentido el periodista de EL PAÍS y escritor Guillermo Altares, que identificó las migraciones como uno de los grandes temas tratados en los medios de comunicación españoles relacionados con África y resaltó la necesidad de apostar por reportajes de profundidad para dar contexto y acercar estas realidades.\nAcercarlas a través de informaciones certeras que rompan con las falsas noticias y promuevan la participación de la sociedad civil. Este fue uno de los objetivos descritos por la periodista gambiana miembro de la plataforma Africtivistes, Aïsha Dabo. “Si cumplimos el código deontológico en las informaciones mantendremos nuestra credibilidad”, señaló la también bloguera con la intención de que la población se involucre para exigir cambios estructurales. En esa línea había incidido por su lado el profesor de la UGB experto en migraciones Aly Tandian en la mesa anterior. “Hay que deconstruir las expectativas porque las autoridades políticas no se van a preocupar de los problemas de la gente mientras la gente no empiece a exigirlos”, propuso instigando a la acción.\nInstigar a la acción para evitar la xenofobia planteaba la exposición colectiva Transrracialismo, que desde una perspectiva científica propone desde la nueva sala del hotel Siki Río obras que parten del análisis de la epidermis de las personas blancas y negras y sus similitudes al microscopio y donde el artista Che Marchesi invita a donar piel para crear un tejido que sea “la piel de humanidad”. “Dejemos de ver a través de la piel, mejor ver a través del corazón, que para el corazón no hay cosméticos”, declaró el creador Diego Omil ante el ansiado bronceado de las mujeres blancas y las peligrosas cremas blanqueantes que usan las mujeres negras, quienes frente a la disconformidad con su apariencia buscan un cambio.\nUn cambio en la enseñanza del español piden también los estudiantes, los profesores, las instituciones y hasta los Estados para que, en el afán de fomentar la comunicación entre poblaciones y la difusión del conocimiento, se promueva de forma óptima su estudio en Senegal, un país que cuenta con 240.000 alumnos (por detrás de Costa de Marfil y Benín) pero que mantiene un sistema académico deficiente, como coincidieron en exponer el profesor de la UGB Ndioro Sow y la lectora de la universidad de Dakar Ángela Rodríguez Perea durante la mesa El español en África y Senegal, una lengua emergente que abre puertas. “Hay que identificar qué vías existen para activar el uso del español”, señaló el embajador de España en Senegal, Alberto Virella, que anunció que se realizará una investigación sobre su práctica en el país para tomar decisiones más eficaces de cara a su mayor difusión. \"Es un ámbito de trabajo que tiene futuro\", señaló la estudiante de la UGB Aïda Diouf, que situó el manejo del idioma como una salida laboral y una oportunidad.\nOportunidad excepcional para escuchar el español tuvieron sus estudiantes durante el espectáculo con el que el enérgico bailaor Tomasito, acompañado por la Spanish Fushion Band, provocó de forma súbita que tres espontáneos subieran al escenario y actuaran todos juntos en una auténtica y sorprendente comunión de movimientos en el Instituto Francés de la ciudad. La Orquesta Baobab, con sus sones afrocubanos, cerró el festival Métissons poniéndo en cuestión lo puro o lo mezclado, deconstruyendo su valor. “Estamos hechos de tantas partes que ya no se es singular”, consideró Esi Graves, que aparece también en el documental proyectado por primera vez en Senegal Gurumbé, canciones de tu memoria negra, un impresionante trabajo que recupera la historia de la esclavitud africana, la invisibilidad del pasado en España y su repercusión actual.\nLas repercusiones hoy del desconocimiento histórico, científico, cultural, musical, genético o atmosférico pueden generar acciones vitales o políticas que impidan la convivencia de los pueblos, entre ellos y con sus entornos, e impacten en la vida de otros a miles de kilómetros de distancia. “En la atmósfera no hay fronteras. En el mar no hay fronteras. Si sube el nivel del mar en un lugar, sube en otro. La humanidad está ante un reto de dimensiones colosales”, añadió durante los debates el director de Casa África, José Segura, que se mostró optimista sobre el futuro global. Mientras, la isla de Saint Louis, que sufre una importante degradación, va resistiendo con \"resiliencia\" los embistes de la naturaleza y la acción humana, según consideró la arquitecta Suzanne Hirschi, en una sala donde desde las ventanas, aún con un cauce controlado, se veía el agua color desierto del río Senegal.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "11/04/2019, 20:01:45", "tags": ["Saint Louis", "Senegal", "FAO", "África central", "Emigración", "África subsahariana", "África", "ONU", "Salud pública", "Migración", "Política sanitaria", "Organizaciones internacionales", "Demografía", "Cultura", "Relaciones exteriores", "Sanidad", "Salud", "Sociedad"], "newspaper": "elpais"}