{"id": "c85aacfb-59db-492f-491d-81d206b1ae3d", "content": "Mi ‘rentrée’\n\nDigo “mi rentrée” porque el orden es cronológico, telegráfico y selectivo: no cabe todo lo que quisiera. De hecho, la temporada ha empezado ya en Madrid. Aquí van varias de las propuestas más recomendables de la cartelera para los próximos meses, siete seleccionadas de la oferta de Madrid y otras cinco desde Barcelona.\nParque Lezama\nUn librepensador y un conservador se hacen amigos. Luis Brandoni y Eduardo Blanco, dos máquinas del teatro argentino, ahora a las órdenes de Juan José Campanella, presentan su versión de I’m Not Rappaport (1985), de Herb Gardner, una comedia que triunfó en Broadway, en Buenos Aires y cabe esperar que entre nosotros. Por cierto, creo que no veía a Brandoni en escena desde El viejo criado y Made in Lanús (1986). Teatro Fígaro. Desde el 28 de agosto, sin fecha de cierre.\n“Los malos nos atraen como los accidentes. Ricardo te gana porque es un hijo de puta muy divertido”, afirma Miguel Del Arco\nLas canciones\nPablo Messiez escribe y dirige una obra sobre “el misterio de escuchar”. Singular cóctel: unos personajes chejovianos poseídos por músicas que van de Barbara a The Long Day Closes. Encabezan el reparto Javier Ballesteros y Carlota Gaviñot. Pavón Kamikaze. Del 29 de agosto al 6 de octubre.\nSueños y visiones de Rodrigo Rato\nPablo Remón y Roberto Martín Maiz­tegui ganaron el Premio Jardiel Poncela del pasado año con El milagro español, que ahora, con cambio de título y algunos reajustes, combina realidad (sobradamente delirante) y fantasía. Como, por ejemplo, el encuentro en un taxi entre Rodrigo Rato y el discotequero Chimo Bayo (gran idea para un spin off). Protagonistas, Juan Ceacero y Javier Lara, dirigidos por Raquel Alarcón. Pavón Kamikaze. Del 6 al 21 de septiembre.\nEl sirviente\nLa obra de Robin Maugham la estrenó Luis Escobar en el Infanta Isabel en los primeros setenta y la recuerdo en un Estudio 1 de los primeros ochenta, con Ángel Jové y Eusebio Poncela, que en el Español cambia de papel (ahora es Barrett, el avieso criado) y manipula a su presunto amo, Tony Williams (Pablo Rivero), dirigidos por Mireia Gabilondo. Teatro Español. Del 19 de septiembre al 13 de octubre.\nEn casa\nMonólogo inicial de Homebody/Kabul, de Tony Kushner. La retoman Mario Gas, que la dirigió en el Español en 2007, y Vicky Peña, que bordó uno de los trabajos mas complejos de su carrera: una dama inglesa apasionada por el Viaje con mayúscu­las que sueña con Afganistán. Gas y Peña repusieron el monólogo esta primavera, en el Teatre La Gleva, en BCN. Ahora vuelve a Madrid, en castellano. Teatros del Canal. Del 26 de septiembre al 13 de octubre.\nRicardo III\nMiguel del Arco dirige y firma la versión con Antonio Rojano. Isra Elejalde es el malvado bufón, secundado, entre otros, por Oscar de la Fuente, Manuela Velasco, Verónica Ronda y José Luis Torrijo. Del Arco ha querido potenciar la comedia negra, negrísima. Me dice: “Los malos nos atraen como los accidentes: siempre queremos mirar. Ricardo te gana porque es un hijo de puta muy divertido”. ¿Se puede decir mejor? Teatro Pavón. Del 10 de octubre al 17 de noviembre.\nLas bárbaras\nAna Wagener, Mona Martínez y Amparo Fernández, dirigidas por Carol López, interpretan a tres amigas que se encuentran en un hotel singularmente llamado Juventud. Una aproximación “a la generación de mi madre”, dice la autora: “Mujeres que vivieron una ruptura salvaje, histórica”. Una comedia ácida de Lucía Carballal sobre el derecho a la contradicción. Centro Dramático Nacional (Sala Nieva). Del 16 de octubre al 24 de noviembre.\nUna gossa en un descampat\nClaudia Cedó ha pasado de la comedia al drama duro: una joven embarazada ha de asumir la muerte del bebé que lleva en el vientre. En manos de Sergi Belbel, consiguió uno de los éxitos del Grec del pasado año, con Maria Rodríguez y Anna Barrachina, entre otros. Ahora vuelve al espacio donde se estrenó. Sala Beckett. Del 19 de septiembre al 12 de octubre.\nJerusalem\nDe Jez Butterworth. Personaje, texto y reparto desbordantes (éxitos en Londres y Broadway), llega en las sabias manos de Julio Manrique. Pere Arquillué borda el rol del falstaffiano Johnny El Gallo Byron, emblema de una Inglaterra golfa y vagabunda. La función solo pudo estar tres días en el Grec. Ahora girará por Cataluña (estará de noviembre a enero en el Romea), y luego salto a Madrid (Valle-Inclán) y gira por España.\nAbans que es faci fosc\nDe Hattie Naylor. Una astrónoma lucha contra la ceguera para seguir junto a su hija. Un placer volver a ver a la gran Míriam Iscla tras El chico de la última fila, de Mayorga, el pasado febrero. Ahora en solitario, acompañada en off por Rosa Cadafalch, Daniela Lucas, Lluís Soler y Toni Ubach, dirigidos por Pep Pla. Lliure Montjuïc. Del 2 al 20 de octubre.\nViejo amigo Cicerón\nDe Ernesto Caballero. El gran José María Pou, de nuevo un profesor de Historia, se presenta como Marco Tulio Cicerón, muestra sus pasiones y contradicciones, y propone un juego teatral a dos estudiantes (Miranda Gas y Bernat Quintana): encarnar los roles de su hija Tulia y de Tirón, su fiel secretario. Se presentó con éxito el pasado julio en Mérida y se verá desde el 17 de octubre en el Romea (y por España). De nuevo con la firma de Mario Gas.\nLa mort i la primavera\nJoan Ollé ha adaptado tres veces a Mercè Rodoreda: esta será la cuarta, y quizá la más inquietante. La autora calificó su propia obra de “tan terriblemente negra como poética”, y eso es lo que flamea en el recuerdo: torturas rituales en un pueblo donde ritualmente se sacrifica a un joven; ecos de la pesadilla nazi. La comenzó a fines de los cincuenta, en su exilio ginebrino, pero no la retomó hasta volver a su tierra en los setenta. Al frente del reparto figuran Joan Anguera, Rosa Renom y Pepo Blasco. Teatre Nacional de Catalunya. Del 24 de octubre al 10 de noviembre.\nY en la cartelera esperan no pocos estrenos de los que ya iremos hablando. Como Falaise, de Baró d’Evel (Lliure), una joya poética, y la esperada vuelta de Mercè Sampietro en La dona del 600, de Pere Riera (Goya).\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Directores teatro", "Salas teatro", "Teatro", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}