{"id": "c86ab748-f7fa-4d0a-4ea3-b0ce961f48f6", "content": "El ‘plan verde’ para impulsar Latinoamérica\n\nYa no basta con reducir la desigualdad y mejorar la productividad. Por si a América Latina le faltase, en Naciones Unidas ahora quieren que, además, cuide del planeta. “El gran impulso ambiental”, como lo llama su Comisión Económica para América Latina y el Caribe (CEPAL), es un plan que pretende fomentar las inversiones verdes del sector privado, mejorar la eficiencia energética de las empresas y sustituir progresivamente a los hidrocarburos por renovables. En palabras de Alicia Bárcena, que desde Santiago de Chile dirige la CEPAL, “la región ya no puede seguir aceptando inversiones altamente contaminantes”.\nDe visita en Madrid por una conferencia sobre las perspectivas económicas de América Latina, Bárcena (Ciudad de México, 1952) habló del big push Ambiental, como también se conoce a este modelo de crecimiento ecológicamente sostenible. En su versión espanglish, el nombre remite más directamente a su principal inspiración, la teoría del big push del economista Paul Rosenstein-Rodan, que en 1943 habló por primera vez de la necesidad de proyectos de inversión simultáneos y en múltiples industrias —en oposición a una serie de pequeñas inversiones puntuales— para sacar de su atasco a las economías emergentes. La metáfora del avión es una de las más usadas para resumirlo: lograr que un país en desarrollo entre en una senda sostenible de crecimiento es como despegar un aeroplano, no se puede sin haber alcanzado antes un mínimo de velocidad (nivel de inversiones).\nPero el desafío que enfrenta la CEPAL con su big push es todavía mayor. Entre Río Grande y Tierra del Fuego son muchos y muy variados los modelos de avión a despegar, con Chile como uno de los alumnos modelo según Bárcena: “Chile ha sido entre los primeros a comprometerse en descarbonizar su economía porque el problema del cambio climático les queda muy cerca, sus glaciares en la Antártida se están derritiendo… Se han dado cuenta de que lo que viene es algo muy grande”.\nEn otros países, como Ecuador o México, la ecuación no es tan clara porque sus ingresos de dólares dependen de la exportación de hidrocarburos. ¿Cuál es el enfoque para ellos? Bárcena no cree en una retirada automática del petróleo, pero sí en un modelo de carbono neutral, en el que esos países siembran bosques o restringen otras emisiones de CO2. También, en comenzar ya con el tránsito hacia una economía con menor dependencia de los combustibles fósiles: “Ecuador, por ejemplo, sabe que le queda petróleo para 17 años y tiene que ir buscando alternativas”.\nAntes de dirigir la CEPAL, Alicia Bárcena fue jefa de gabinete de Kofi Annan, coordinadora del Programa de Naciones Unidas para el Medio Ambiente y subsecretaria de Medio Ambiente en el Gobierno de México. Es tan consciente de las limitaciones de su oficina como de su poder. “En la CEPAL podemos, a partir de observar las realidades, proponer estrategias de desarrollo muy viables, nuevas cadenas de valor según las fortalezas de nuestra región, como estamos haciendo en Paraguay, donde estamos viendo cómo la soja puede salir de sus puertos con más valor añadido, en forma de aceite… Yo soy una soñadora, eso es verdad, pero no todos son sueños: hay cosas que sí se pueden hacer”.\nSegún José Luis Samaniego, responsable de desarrollo sostenible en la CEPAL, agotar los yacimientos sería el menor de los problemas. Antes de eso, advierte, la creciente concienciación por el cambio climático podría convertir en un fiasco muchos proyectos de hidrocarburos. “Argentina tiene los Andes para generar pequeñas hidroeléctricas, tiene sol en Jujuy y en Salta, y tiene altísimos vientos en la Patagonia, pero lo que exporta es [el yacimiento de] Vaca Muerta porque ese es el modelo que conoce su Ministerio de Energía y porque creen que podrán explotarlo durante toda la vida útil del yacimiento, pero a lo mejor no pueden”.\nEn su opinión, si las renovables no se han disparado aún en la región es por la falta de inversión en redes. “El sistema energético actual está diseñado para un mundo con grandes generadores integrados en la cadena de distribución y localizados cerca de los centros de consumo”. El coste marginal de producción de energía renovable puede ser más bajo, dice, pero para explotarla hay que invertir antes en distribución. A las reglas de licitación que sirven para favorecer a las renovables, explica, habría que sumarle un paquete coherente de reglamentación, impuestos y subvenciones para que lleguen esas inversiones.\nAsesorar a los Gobiernos para que adopten un paquete integral de medidas para descarbonizarse es otra de las patas del gran impulso ambiental. Así como favorecer la coordinación entre países para que los nuevos negocios verdes generen empleo dentro de la región. Como dice Samaniego a modo de ejemplo, “la fabricación de autobuses eléctricos está muy concentrada en Asia, pero la apuesta estratégica en América Latina es mejorar el transporte masivo y que las ciudades transiten hacia un sistema de circulación eléctrico masivo, como ya está ocurriendo en Santiago de Chile y en Río de Janeiro”. “¿Por qué no coordinar la demanda de todos esos países?”, se pregunta. Si se lograra y toda la región demandara unos 500 autobuses eléctricos al año, “sería una señal para la planta automotriz de Brasil, México y Argentina. Podrían venir inversiones para montar fábricas de baterías, generar empleo y aliviar la restricción externa”.\nAunque con el respaldo de la ONU, la CEPAL es solo un organismo de consulta sin poder ejecutivo. Para que sigan sus consejos, Bárcena parece estar centrándose en los beneficios económicos del plan. Como el que las empresas latino­americanas obtendrán del análisis detallado que su equipo prepara sobre las ineficiencias de la región. Una vez detectadas y eliminadas, dice Bárcena, las empresas reducirán su impacto medioambiental y ahorrarán costes usando menos recursos y aprovechando residuos susceptibles de ser reciclados.\nMejorar el transporte público, emplear menos recursos, reciclar, descarbonizar y generar inversiones que además serán en tecnología avanzada. El gran impulso ambiental parece tenerlo todo para lograr el crecimiento, la productividad y la igualdad que tanto necesita América Latina. Pero el camino no es fácil, y no solo porque los ministerios de Energía sigan pensando en hidrocarburos. Consciente de la resistencia que opondrán las empresas que han hecho negocios hasta hoy, Samaniego habla de una política de transición que castigue al carbono y subsidie a la vez la transición hacia las renovables: “Un pequeño palo de un lado y una pequeña zanahoria del otro”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/17/2019, 19:01:45", "tags": ["CEPAL", "ONU", "Cambio climático", "Latinoamérica", "Organizaciones internacionales", "América", "Problemas ambientales", "Relaciones exteriores", "Medio ambiente"], "newspaper": "elpais"}