{"id": "c879ae1a-2f5f-4798-5394-eb0123b86ee6", "content": "“No espero que recuperemos la reputación tan pronto”\n\nMats Malm, 55 años, escritor y traductor, es desde junio pasado secretario permanente de la Academia Sueca, y el encargado de reconducir la institución hacía un territorio seguro después de la pasada crisis. Malm, que ocupa desde octubre de 2018 el sillón 11 de la institución, ha contestado por correo electrónico a un breve cuestionario en vísperas del anuncio de los Nobel de Literatura de 2018 y 2019.\nPregunta. ¿Qué dificultades ha representado elegir dos premios?\nR. No ha sido más difícil, me atrevo a decirlo aun no habiendo participado en elecciones precedentes. Los dos galardonados se eligen entre los mejores de la misma lista, y hay muchos candidatos valiosos.\nP. Después del escándalo del año pasado, ¿cree que con las medidas tomadas la Academia ha recuperado su reputación?\nR. No espero que la Academia recupere su reputación tan pronto. Sin embargo, esperamos lograrlo con trabajo duro y diligente.\nP. El reglamento de la institución ha cambiado. El cargo de académico ya no es vitalicio. ¿Significa eso que un académico puede ser expulsado por conducta inapropiada?\nR. Los recientes cambios dejan más claro que un miembro puede dejar la Academia cuando lo desee. Siempre ha sido posible excluir a un miembro en caso de vulneración de los reglamentos internos. En estos momentos estamos revisando ese mecanismo para asegurarnos de que el procedimiento de expulsión pueda ser llevado a cabo legalmente por un órgano independiente y neutral.\nP. ¿Lo que ocurrió el año pasado ha condicionado la selección de los premiados?\nR. El hecho de que el comité Nobel haya sido ampliado con cinco especialistas externos ya representa un cambio significativo. Otro cambio es que el comité sugiere dos candidatos a la Academia, que decide a partir de ahí. Anteriormente presentaba una lista reducida y de ella la Academia elegía al laureado.\nP. ¿Es cierto que Katarina Frostenson le había adelantado a su marido los nombres de siete de los galardonados con el Nobel antes de hacerse públicos, y que él utilizó la información para hacer apuestas?\nR. Ese asunto ha sido revisado muy a fondo en una investigación interna. Las acusaciones de haber hecho apuestas no se han substanciado. Y, en lo que respecta a la Academia, el tema está ya cerrado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Nobel de Literatura", "movimiento #MeToo", "Acoso sexual", "Premios Nobel", "Premios cultura", "Premios literarios", "Premios", "Feminismo", "Delitos sexuales", "Movimientos sociales", "Mujeres", "Eventos", "Literatura", "Delitos", "Cultura", "Sociedad", "Justicia"], "newspaper": "elpais"}