{"id": "c87a2790-ab11-44c7-6441-138e2035e672", "content": "El delirio\n\nSi se aplicara la definición de esperpento, \"género literario que se caracteriza por la presentación de una realidad deformada y grotesca y la degradación de los valores consagrados a una situación ridícula\" al terreno de las series de ficción tendríamos en los 12 capítulos de 30 minutos cada uno de la japonesa Final life (Amazon Prime Video) el ejemplo perfecto.\nRyo Kawakubo, inspector adscrito a una unidad especial de la policía de Tokio, tendrá que tratar de resolver los casos difíciles con la inesperada ayuda de un joven, Song Shi-On, que pese a no ser policía posee una serie de cualidades extraordinarias que facilitarán el trabajo. Hasta aquí todo normal. Son varias las series en las que el policía protagonista tiene la ayuda de alguien ajeno al cuerpo (Castle o Bones, por ejemplo). Lo grotesco surge cuando conocemos las razones de las cualidades extraordinarias del coprotagonista: hijo de un magnate japonés de las altas tecnologías estudiaba Medicina en Estados Unidos. Un taimado compañero de estudios le introduce mediante engaño para ser conejillo de indias de un terrible e inquietante experimento neurológico: le trasplantarán una pequeña porción del cerebro de Albert Einstein para comprobar si el propio asimila positivamente las extraordinarias cualidades del sabio.\nQue alguien posea el cerebro de Einstein es verosímil. Hasta no hace mucho el poderío del dólar o del yen les permitía comprar todo lo que quisieran, como ratificaría Sotheby's. Cuestión distinta es lo del trasplante que, además, estaba auspiciado por la CIA, maléfica organización que, naturalmente, desea a asesinar al joven Song Shi-On para estudiar el resultado del experimento. Ryo Kawakubo y toda la unidad especial tienen ya un doble objetivo: resolver los casos difíciles y salvaguardar a Song. Lo dicho, un esperpento audiovisual.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/25/2019, 19:01:45", "tags": ["Crítica televisión", "Crítica", "Televisión", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}