{"id": "c8877ac8-4f04-4c46-4c74-bec2057f028d", "content": "Detenido un pastor evangélico por violar a una joven de 17 años en Carabanchel\n\nEn el portal solo hay silencio, 15 buzones de metal con publicidad sobresaliendo por las boquillas y un escritorio donde, de vez en cuando, se sienta un conserje que también es portero de otros edificios de la zona. “Yo trabajo en unas oficinas cercanas y sí que es cierto que los fines de semana suelen estar muchos evangélicos”, explica Alba, de unos 30 años. Ayer en el portal no había casi nadie. En la tercera planta de esta nave de cuatro pisos ubicada en el Polígono del Aguacate de Madrid, el pastor hondureño Carlos Abigail, de 49 años, abusó presuntamente de una chica de 17 años.\nFue arrestado el pasado domingo 10 de octubre y está acusado de una agresión sexual y de corrupción de menores, según confirmó un portavoz de la Jefatura Superior de Policía de Madrid. Tras pasar a disposición judicial, fue puesto en libertad con cargos y le retiraton el pasaporte. Ayer, en el tercer piso letra b donde solía dirigirse a sus feligreses, solo había constancia de un cartel: “Unidos para servir. Iglesia cristiana al servicio de la comunidad”.\nLa noticia fue adelantada por Telemadrid a primera hora de la mañana. Este pastor evangélico, según fuentes policiales, se aprovechó de su posición eclesiástica y de la situación de vulnerabilidad económica de la víctima y de su familia.\nEl pastor Abigail le ofrecía 50 euros por cada relación sexual, que consumaba en un lugar reservado de la propia Iglesia. El templo se ubica dentro de una cochera blanca, en la nave 16 de este gigantesco edificio de la calle Haya número 14 del distrito de Carabanchel.\nLa joven accedía a las relaciones mediante chantajes y coacciones, ya que el religioso la amenazaba con difundir un vídeo en el que ella aparecía desnuda. Ella misma había enviado la grabación a un chico de su edad y el detenido sabía de su existencia. Fue la madre de la joven quién acudió a la comisaría al enterarse del chantaje al que era sometida su hija. La policía no descartaba ayer que hubiera más víctimas.\n“¿Ha ocurrido aquí? Flipo. Sí que sabía que había una iglesia porque lo pone en el buzón”, comentaba una trabajadora de una de las empresas del mismo edificio donde, además de realizar servicios religiosos en una de sus cocheras, se concentran distribuidoras de libros, serigrafías, plantas de moda…\nEn la misma calle existen siete iglesias evangélicas. Horas antes, una mujer atendía al teléfono de la Iglesia donde sucedieron los hechos: “No tengo ninguna información que dar, eso está en manos de las autoridades”.\nEl madrileño Juanma Cañizal, de 38 años, es el pastor de la Casa del padre, a 100 metros de la Iglesia donde sucedieron los hechos. “He escuchado algo, me parece muy mal. Yo a ese pastor no lo conozco, pero si lo ha hecho, tendrá que pagarlo”. En su Iglesia se concentran cada fin de semana cerca de 1000 feligreses. Si en la misma calle existen más siete, en la manzana la cifra se multiplica por tres. “Este es un polígono dotacional y se pueden construir lugares de culto, por eso somos tantos”, explica el pastor.\n“Nos parece escandaloso y repugnante. Esta Iglesia no pertenece a nuestra congregación”, cuenta Jorge Fernández, portavoz de la Federación de Entidades Evangélicas de España. “Me duele que se use el cristianismo para esto, es repudiable. Nosotros tomamos medidas preventivas para que estas cosas no sucedan. Todos los ministros de culto tienen que presentar los certificados penales cada año para saber si tienen antecedentes. También realizamos continuamente cursos de prevención y protocolos de actuación por toda España”.\nEn los alrededores de la nave del pastor hondureño hay un restaurante que se llama El Bar. Aquí acuden decenas de trabajadores del polígono cada día para almorzar. “Los fines de semana vienen muchos evangelistas a tomar café. Nos hemos enterado por la tele”, explican los camareros. A la hora del café, muchos clientes apuraban el pollo asado y la paella que incluía el menú diario por 9,50 euros. Algunos, entre plato y plato, levantaban la cabeza para ver los informativos de TVE. Pero la noticia del día en el barrio estaba a solo 20 pasos.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Iglesia evangélica", "Carabanchel", "Detenciones", "Protestantismo", "Abusos sexuales", "Ayuntamiento Madrid", "Distritos municipales", "Delitos sexuales", "Cristianismo", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Religión", "Gobierno municipal", "Delitos", "España", "Proceso judicial", "Administración local", "Política municipal", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}