{"id": "c88d101d-80e3-41bb-5f1c-1ca0fefd9960", "content": "“En mi familia por lo menos hemos caído 15”\n\nChucena, un pueblo de Huelva de 2.200 habitantes, celebra el 15 de agosto su día grande. Es habitual que ese día los vecinos vayan de casa en casa y picoteen de lo que se les ofrece. En las peñas, los socios también llevan comida para compartir. Este año, entre las viandas había carne mechada de la marca La Mechá. Cuando los chucineros la comieron no sabían que estaba contaminada con listeriosis. La Junta de Andalucía decretó la alerta sanitaria ese mismo día 15.\nLa resaca de las fiestas para muchos habitantes de Chucena ha sido muy dura. Hasta 30 vecinos, cuenta su alcaldesa Encarna Castellano, se han visto afectados por el brote, entre ellos varias embarazadas que están ingresadas en distintos hospitales de Sevilla. “Yo creo que son más de 30, en mi familia por lo menos hemos caído 15”, cuenta Elías Fernández. Todo el clan estuvo comiendo en casa de una tía de su mujer. “Su marido siempre prepara la carne mechada, pero este año decidió comprarla”. Los primeros en sufrir los síntomas fueron su esposa, Ana María, y su hermano. El 16, en cuanto vieron que se había decretado una alerta sanitaria acudieron a los servicios de urgencias del Hospital San Juan de Dios de Bormujos. “Allí estábamos medio Chucena y gente de otros pueblos también en fiestas. Las limpiadoras no daban abasto con los baños”, recuerda. Allí les hicieron análisis y les dieron el antibiótico. “A las cinco de la mañana, cuando le remitió la fiebre a mi mujer, nos fuimos a casa”. Al día siguiente, él empezó a encontrarse mal. “Cuando fui ni me hicieron análisis, me dieron el antibiótico directamente”.\nEl primer día que acudieron a urgencias coincidieron con Álvaro, un joven de 19 años de Villamanrique. Él había comido carne mechada al corte el día anterior en una fiesta en la playa. Le hicieron la analítica y le dieron el antibiótico, pero no le tomaron muestras para un cultivo, como establece el protocolo. “Ante la avalancha de vecinos con síntomas, a muchos no les han hecho análisis, así que no constan como afectados por si quisieran reclamar”, señala la alcaldesa de Chucena.\nLas urgencias del hospital de Bormujos no son las únicas que colapsaron. El pequeño centro de salud de Chucena tampoco da abasto. “Los vecinos que comieron la carne y no han padecido los síntomas están preocupados y acuden para informarse de lo que hacer”, cuenta Castellano. Además del miedo a padecer listeriosis, en el pueblo existe otro temor: que el cuchillo del establecimiento que dispensó la carne mechada haya cortado otros productos y estén contaminados.\nRosario es de Carrión de los Céspedes, otro pueblo de Sevilla. Su marido es de Chucena y ella, embarazada de seis semanas, comió carne mechada durante las fiestas. Lleva desde el 16 de agosto ingresada en el Virgen del Rocío de Sevilla. “Fuimos por la mañana aunque no tenía síntomas, pero al llegar a casa empezó a subirme la fiebre, volví y me llevaron a planta”. Ayer supo que tanto ella como su bebé están libres de listeriosis.\nElla es la embarazada de menos semanas de las 23 que comparten planta en el hospital. En la cama de al lado está Zahara Garrido, encinta de 19 semanas. Ingresó el 16 y comió la carne a mediados de la semana pasada. Garrido sí está infectada aunque no ha transmitido la bacteria al feto. Le han dicho que aún le quedan 15 días para recibir el alta. Es la mujer del alcalde de El Coronil, otro pueblo que estuvo en fiestas este fin de semana. Allí, a diferencia de Chucena, ningún vecino ha desarrollado los síntomas por ahora, confirma el regidor, José López.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Chucena", "Sevilla", "Provincia Huelva", "Sistema digestivo", "Andalucía", "Anatomía", "Medicina", "España", "Brote listeriosis La Mechá", "Listeria", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Enfermedades", "Salud", "Magrudis"], "newspaper": "elpais"}