{"id": "c88d7a98-1f84-4518-68d1-56be8f0b68e3", "content": "El problema del liderazgo en la nueva etapa de la UE\n\nLa UE es una iniciativa colectiva que avanza a través del concierto y del compromiso. Pero toda orquesta necesita directores. En la década que llega a su término las figuras de referencia han sido Angela Merkel y Mario Draghi. Ambos, en distintas circunstancias, están de salida. A la vez, en un segundo plano, Europa también afronta en estas semanas el relevo de los importantes mandos de la Comisión y el Consejo Europeo.\nEn paralelo a este cambio en el liderazgo personal, el motor francoalemán, tradicional fuerza motriz del colectivo, muestra múltiples síntomas de discrepancia pese a la loable y persistente actitud colaborativa entre las dos potencias europeas. Este doble reto personal y geopolítico proyecta graves sombras sobre la real capacidad de avanzar en la legislatura europea que se acaba de abrir.\nAngela Merkel está en los últimos compases de su largo mandato. Pese a permanecer todavía en la Cancillería, la perspectiva de una cercana salida de escena y la debilidad de la coalición que la respalda han mermado su capacidad de influencia y tracción. Mario Draghi abandonará el BCE a finales de octubre. Cada cual tendrá su opinión de la labor de ambos; pero es difícil discutir que han sido las figuras de referencia en los últimos años. Lo que viene después es una incógnita.\nAlemania obviamente retendrá su posición hegemónica en el continente debido a su fuerza económica, su peso demográfico, su centralidad geográfica. Pero las personas importan, y está por ver bajo qué tipo de liderazgo será conducida esa fuerza. En el horizonte no se vislumbran con claridad líderes de talla titánica.\nEl BCE, institución neurálgica para el futuro europeo, pasará bajo el mando de Christine Lagarde, figura con extendida trayectoria. Pero de entrada no cuenta con formación como gobernadora de banco central y queda por demostrar su capacidad de gestionar la fosa de leones de Fráncfort con la habilidad con que la manejó el italiano —se compartan o no sus decisiones—.\nEn la cuestión de fondo, es apreciable el persistente empeño francoalemán de buscar entendimiento. Hay algunas señales positivas, como el reciente intento de montar un proyecto piloto de redistribución voluntaria de solicitantes de asilo rescatados en alta mar. Se trata de un plan limitado e indefinido, pero que constituye el inicio del fin del sistema de Dublín (por el que el primer país de llegada se hace cargo siempre del migrante). Este paso ha sido dado en consenso entre París y Berlín. Otras iniciativas comunes también avanzan y el nombramiento de Ursula von der Leyen como presidenta de la Comisión —una alemana con cierta sintonía con Macron— puede ayudar.\nPero en el horizonte se ve una plétora de enormes discrepancias estratégicas y de procedimiento. Macron busca dar grandes saltos con visibilidad política. Berlín aboga por procesos incrementales, pragmáticos y técnicos. Francia impulsa avanzadillas que abran caminos, como en el caso de la Defensa, donde promueve un reducido grupo de socios dispuestos a la acción. Alemania prefiere proceder con pequeños pasos que todos los países puedan dar a la vez, por el temor que los que se quedan fuera al principio nunca jamás se reagruparán (y se sentirán forzados a mirar solo a Washington). En materia de zona euro, la respuesta alemana a los grandes planes de reforma de Macron ha sido, para utilizar un eufemismo, tibia. En política exterior, la reciente ouverture unilateral de Macron ha hecho levantar cejas en Berlín. La lista podría seguir.\nSe buscan líderes para acortar distancias y dirigir la orquesta.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/28/2019, 19:01:45", "tags": ["Liderazgo político", "Francia", "Alemania", "Europa occidental", "Centroeuropa", "Unión Europea", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}