{"id": "c89c1291-ede3-406a-6684-d2f79be9971d", "content": "Tamara Rojo: “Soy española, mujer y dirijo una compañía importante. Algo malo hay que decir de mí”\n\nLa española más importante del ballet clásico a nivel mundial nació en Canadá porque a su padre no se le ocurrió un lugar más alejado de la España de Franco para vivir. Pero se crió en Madrid y en el colegio se enganchó a las clases de ballet. “Era el único sitio donde no había ruido. El patio era una batalla campal y las clases de ballet, un oasis. Aunque yo tampoco era ninguna mosquita muerta”, recuerda. Desde entonces, Tamara Rojo (Montreal, 1974) ha logrado el sueño de ser la primera bailarina de grandes compañías como el Royal Ballet de Londres o el English National Ballet.\nEn 2012, cuando estaba en lo más alto, dio un giro a su carrera para ponerse también al frente de la dirección artística del English National Ballet. “He tomado decisiones arriesgadas sin saberlo porque tenía claro lo que quería hacer. Las que más temor me han dado han sido las que no me afectaban solo a mí. Como hacer la versión reinventada de Giselle que hicimos en el Teatro Real de Madrid del 10 al 12 de octubre. Sabía que en el mundillo iba a verse con recelo que yo hurgara en la tradición”, dice. Pero es más fuerte su propósito de acercar el ballet a un público que piensa que eso no es para él. “En el clásico se hacen pocos cambios porque se tiene mucho miedo a perder la tradición”.\nElla vive a un ritmo frenético y duerme menos de seis horas porque bailar y dirigir la compañía le ocupan el resto del tiempo. “Para bailar bien has de cuidar tu cuerpo como si fuera un Ferrari, descansar, comer, darte masajes y muchas horas de ensayo. Para dirigir, necesitas todo ese tiempo para reunirte con artistas, el alcalde, los ministros y, además, echar horas en el estudio”. Lleva 22 años viviendo en Londres, su hogar. “Pero también Madrid es hogar, ahí está la casa de mis padres. Cada vez que vuelvo a ella es como si tuviera 15 años. ¡Hay hora de cenar!”, ríe.\n“Me duele por innecesario. Si lo que hago en el escenario no te gusta, está bien. Pero si no te gusta lo que soy, tiene poco arreglo”\nAcostumbrada a las buenas críticas y a los premios (es Comandante de la Orden del Imperio Británico y Premio Príncipe de Asturias) le molesta que la ataquen personalmente. “Me duele por innecesario. Si lo que hago en el escenario no te gusta, está bien. Pero si no te gusta lo que soy, tiene poco arreglo”. Se refiere al revuelo que se armó cuando comenzó a salir con un bailarín de su compañía, Isaac Hernández. “Soy española, mujer y dirijo una compañía importante. Algo malo hay que decir de mí”.\nEl dolor físico acompaña a los bailarines a lo largo de su carrera, pero Tamara confiesa que merece la pena. “El ballet me da una sensación de libertad que no he encontrado en otro lugar. Hay momentos en los que el cuerpo duele, pero no es una agonía constante, no soy masoquista. Al terminar una función acabo como el que ha corrido un maratón”. Su tesis doctoral de 2016, Perfil psicológico de un bailarín de alto nivel, habla de eso. “Aunque la mentalidad de un bailarín y un deportista de élite tengan las mismas características de perfeccionismo e inteligencia emocional, en el ballet no hay medallas. Nuestro fin es el arte”. Por eso, Tamara cree que todos los niños deberían estudiar ballet. “Da autoestima, disciplina, enseña a concentrarse en una sola cosa hasta su punto más álgido y aprendes el significado del sacrificio. Hay demasiada incidencia en las cosas a corto plazo que se ganan casi por accidente”.\nAnte la pregunta de si sería posible desarrollar en España el trabajo que desempeña en Londres es contundente. “No. En España no hay un sistema de gestión transparente de las instituciones culturales. No se puede planear a largo plazo. Tampoco hay leyes de mecenazgo adecuadas. Hace falta una visión diferente. Ojalá se logre porque hay mucho talento, dedicación y un público hambriento que merece más y mejor”. El que pagó hasta 200 euros por verla bailar en Madrid.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/27/2019, 20:01:45", "tags": ["Tamara Rojo", "English National Ballet", "Princesa Asturias Artes", "Ballet", "Compañías danza", "Premios arte", "Premios Princesa de Asturias", "Danza", "Fundación Princesa de Asturias", "Premios", "Fundaciones", "Artes escénicas", "Eventos", "Espectáculos", "Arte", "Sociedad"], "newspaper": "elpais"}