{"id": "c8a192dc-abb6-4485-77cb-7750bc085b37", "content": "Una lista\n\nEl diario británico The Guardian ha elaborado la lista de las 100 mejores series y programas televisivos del siglo XXI. Naturalmente, toda selección admite críticas o señalar ausencias. Su discutible valor como canon audiovisual permite, en cambio, recordar series importantes. Al fin y al cabo, Chéjov lo explicó muy bien: “Las obras de arte se dividen en dos categorías: las que me gustan y las que no me gustan. No conozco ningún otro criterio”.\nEl primer puesto lo ocupa Los Soprano. Sus seis temporadas y 86 capítulos la han convertido en un clásico de la cultura audiovisual, equiparable a la trilogía de El Padrino en el terreno de los largometrajes. David Chase es el creador de las andanzas de un grupo de mafiosos de Nueva Jersey más auténticos y menos presuntuosos que nuestros púnicos y gürtelianos.\nThe Wire, Mad Men, The Thick of It y Breaking Bad, por ese orden, ocupan los puestos del dos al cinco, con una especial mención a la primera serie británica en la lista, perfectamente descrita por Emilio de Gorgot en Jot Down: “Supongamos que los ministerios están comandados por equipos de inútiles paniaguados más preocupados por sus carreras, sus infantiles peleas de egos y los resultados de las últimas encuestas que por el bienestar de los ciudadanos... Esto era y esto es The Thick of It”. Cualquier similitud con nuestros políticos sería una grosería, por fácil.\nLa muy popular Juego de tronos ocupa el séptimo lugar, seguida por un talento indiscutible, el de Phoebe Waller-Bridge, creadora, guionista y protagonista de Fleabag. Sorprende, quizá, que El ala oeste de la Casa Blanca, probablemente la madre de todas las series políticas contemporáneas, ocupe el lugar 15º, pero es el privilegio de quienes elaboran la lista.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Los Soprano", "The Wire", "Juego de tronos", "Series británicas", "Series drama", "HBO", "Series policías", "Series fantasía", "Series americanas", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}