{"id": "c8a857ee-2bab-413a-6d1a-2263f5f5e3c3", "content": "Colau: “Íñigo me llamó y le dije que lo que planteaba en Cataluña ya lo representaba En Comú Podem”\n\nLa alcaldesa de Barcelona, Ada Colau, se ha mostrado este miércoles preocupada por la candidatura que Íñigo Errejón ha presentado en Cataluña para las próximas elecciones generales, llamada Más País. Después de días sin hacer declaraciones públicas por varios viajes, la alcaldesa ha sido entrevistada en Ràdio 4, donde ha contado que fue una “sorpresa” para ella que el partido de Errejón se presentara. “Me ha sorprendido que se presente en Barcelona, no me había dicho nada”, ha reconocido Colau. Jaume Asens, cabeza de lista de los comunes, ya tildó ayer de “error” la operación, que ve diseñada desde Madrid y “tacticista” de quien quiere competir sin tener un proyecto “propio para Barcelona ni para Cataluña.\nLa alcaldesa ha relatado como tuvo conocimiento de las intenciones de Errejón de concurrir a las elecciones con Más País en Cataluña. Colau llamó a Manuela Carmena cuando empezaron los rumores sobre este posible movimiento, y según sus palabras, fue esta quién habló con Errejón sobre la conveniencia de que hablara con Colau de sus intenciones. “Después de la insistencia de Manuela, Iñigo me llamó”, ha contado la alcaldesa, sin evitar mostrar su perplejidad.\nEn esa conversación, la alcaldesa le transmitió su inquietud y su convencimiento de que ya existe un partido en Cataluña que defiende la agenda que Más País plantea, en referencia a En Comú Podem. “No creo que sume el hecho de traer otra candidatura más” en la misma línea política, ha afirmado. “Pero ha tomado su decisión”, ha lamentado Colau en referencia a la presentación de esta nueva candidatura, que concurrirá con Juan Antonio Geraldes como cabeza de lista por Barcelona, de perfil soberanista.\nPara la alcaldesa, lo más preocupante ante las elecciones del 10 de noviembre es la “desmovilización del votante progresista”. A su parecer, los ciudadanos “no quieren más fraccionamiento”, y considera que Pedro Sánchez ha cometido un error al volver a convocar elecciones, más teniendo en cuenta el momento, cuando tiene que conocerse la sentencia del procés. “Creo que es irresponsable convocar ahora unas elecciones, la ciudadanía no lo quería y puede hacer que el votante progresista se desmovilice\", ha zanjado.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Ada Colau", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "Agrupaciones electores", "Elecciones Generales", "Cataluña", "Elecciones", "España", "Política"], "newspaper": "elpais"}