{"id": "c8a8c453-9a98-45c9-4ac3-097d2b6ec254", "content": "Capaz\n\nLa llamaron Enable y en efecto era capaz de todo. La vi por primera vez en Epsom, cuando iba a participar en el Oaks. Retumbó el trueno, una yegua americana se asustó y desmontó a su jinete; empezó a llover. Contenta bajo el aguacero, Enable se distanció de todas y triunfó cómodamente. Corría con la misma naturalidad sin aspavientos con que se pasea. Así ganó también el King George y todos sus demás compromisos hasta el señero Arco de Triunfo, que conquistó sin problemas. Tenía tres años, la edad privilegiada, y una relación casi amorosa con Lanfranco Dettori, milanés afincado en Newmarket que es el mejor jinete europeo. La temporada siguiente sufrió una lesión y no la vimos hasta otoño. Reapareció en una carrera menor y luego fue al Arco, que volvió a ganar aunque esta vez por la mínima. En 2019 se propuso el reto más difícil: pocos caballos han ganado dos Arcos, pero ninguno ha conseguido repetir la hazaña tres veces. Ella lo intentó en una pista empapada con el denuedo de siempre: luchaba contra lo probable, contra la desilusión preventiva... ¡Corría por nosotros! Pareció que iba a conseguirlo, pero en los últimos metros fue rebasada por un rival al que antaño había batido. ¡Solo segunda! La despedimos con aplausos: hay derrotas que embellecen.\nSu futuro está en algún bello prado de Normandía, Kentucky o Japón. Solo los toros de lidia se crían en entornos tan privilegiados como los caballos de carreras. Será madre. A veces, mientras acaricie con su morro delicado al potrillo zanquilargo y temblón que se le arrima, creerá escuchar ovaciones lejanas, la voz risueña de Dettori, el galopar ominoso de los adversarios que se acercan. Como recordando a medias un sueño que ya se difumina, quizá piense: “Yo fui Enable”...\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/12/2019, 19:01:45", "tags": ["Opinión", "Equitación", "Caballos", "Ganado equino", "Hípica", "Ganado", "Deportes ecuestres", "Ganadería", "Deportes", "Agroalimentación"], "newspaper": "elpais"}