{"id": "c8c09373-c644-4286-4975-074bb35fa7a7", "content": "El amargo adiós de la congresista Katie Hill: “Me voy por una cultura misógina que consumió mis fotos desnuda”\n\nLa joven congresista demócrata Katie Hill, que llegó al Capitolio en las elecciones legislativas de hace un año, pronunció este jueves por la tarde un amargo discurso de despedida contra la \"cultura misógina\" que, según explicó, la ha llevado a renunciar. Hill, de 32 años, deja el escaño tras haber sido acusada de acostarse con una empleada de su campaña y con un subordinado en el Congreso, y después de la humillante publicación de fotos y mensajes íntimos. Ese escarnio ha causado estupor en Washington. \"Me voy porque hay un doble rasero, me voy porque no quiero que se me use como moneda de cambio\", dijo Hill. \"Me voy —continuó— por una cultura misógina que consumió alegremente mis fotografías desnuda\".\nLa legisladora de California admitió haber mantenido relaciones sexuales con su ayudante de campaña, pero niega las que se le atribuyen con su director legislativo, Graham Kelly. El Comité de Ética de la Cámara de Representantes abrió una investigación la semana pasada con relación a estas últimas, ya que están prohibidas por la Cámara de Representantes (a raíz de una normativa de 2018), pero Hill no se quedará a ver el resultado. La explotación pública de sus imágenes íntimas, según alegó este jueves, ha podido con ella. La congresista las atribuye a una operación de \"pornovenganza\" por parte de su marido, del que se está divorciando, y que ha encontrado a los aliados perfectos en medios sensacionalistas y conservadores.\n\"Me voy porque no quiero ser usada por webs y blogs, operados por gente sin vergüenza, para la política más sucia que he visto jamás, y para que los medios de la derecha logren clics y aumenten su audiencia distribuyendo fotografías íntimas que se tomaron sin mi consentimiento para entretenimiento sexual de millones de personas\", afirmó esta tarde en el Capitolio. Esos materiales fueron difundidos en primera instancia por la publicación conservadora RedState y por el tabloide británico Daily Mail. Los mensajes recogen conversaciones supuestamente con la ayudante de campaña, así como entre el marido y la ayudante.\nLa presidenta de la Cámara, la veterana demócrata Nancy Pelosi, criticó el abuso y la explotación que ha supuesto la difusión de esas fotografías, pero no cuestionó la decisión de la congresista de dimitir. Sus relaciones con la empleada de la campaña electoral, aunque no quedan sujetas a las normas del Congreso, tampoco encajan bien, habida cuenta de su relación de subordinación laboral, en un momento como el actual, en el que una mayor concienciación contra el acoso ha reducido los umbrales de tolerancia de estos casos. \"Ha tomado su decisión y ha elegido el momento\", dijo, si bien le pareció una situación \"triste\" y calificó de \"vergonzosa\" su \"humillación por ciberexplotación\".\nPelosi también aprovechó para advertir a todos esos que \"pueden ser objeto de ese tipo de abuso y acoso\". \"Se lo digo a mis hijos y a mis nietos, sobre todo, todas esas apariciones en las redes sociales pueden ir luego a cazarte fuera de contexto\", añadió.\nKatie Hill no publicó ninguna de esas fotos ni mensajes en las redes sociales. La congresista asegura que, a partir de ahora, se volcará en combatir la \"pornovenganza\". Aun así, este jueves, en el Capitolio, pidió perdón: \"A cada niña que miró hacia a mí [como referente], espero que podáis perdonarme\". Al estallar el caso, la joven legisladora admitió su \"error de juicio\" a la hora de relacionarse con una subordinada durante su campaña.\nLa precandidata demócrata Kamala Harris, senadora por California, la defendió hace unos días al recalcar que Hill \"es víctima de ciberexplotación\" y que existe un doble rasero en este caso. La sexualidad de hombres y mujeres \"no se juzga con los mismo parámetros\", dijo Harris. Otros legisladores en el Congreso han sido señalados en el pasado por relaciones poco ortodoxas con personas a su cargo, pero la explotación de las imágenes robadas a las que se ha visto sometida Hill ha causado conmoción.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Derecho intimidad", "Ciberacoso", "Dimisiones políticas", "Congreso EEUU", "Estados Unidos", "Feminismo", "Relaciones sexuales", "Partido Demócrata EE UU", "Usuarios internet", "Parlamento", "Sexo", "Privacidad internet", "Mujeres", "Sexualidad", "Partidos políticos", "Conflictos políticos", "Seguridad internet", "América", "Delitos", "Internet", "Medios comunicación", "Telecomunicaciones", "Comunicaciones", "Comunicación", "Justicia"], "newspaper": "elpais"}