{"id": "c8c0672f-8bb9-4a40-69a5-a7a934d56eb8", "content": "Detienen a tres hombres y una mujer por una violación grupal en Murcia\n\nLos varones están acusados de la supuesta violación en grupo mientras que la cuarta detenida lo está por omisión de socorro\nLa Policía Nacional ha detenido a tres hombres por violar presuntamente en grupo a una mujer en la zona de Santa Rita en Murcia y a una cuarta mujer, de origen ucraniano, por omisión de socorro. Las detenciones se produjeron tras dar la voz de alarma un viandante que vio a la víctima sola y ensangrentada, según recoge Europa Press.\nLa víctima, de origen extranjero, presentaba hematomas y tenía sangre en el rostro, aunque se encontraba consciente. Hasta el lugar de los hechos, en la calle Periodista Nicolás, se trasladó una unidad médica de emergencias para tratar a la afectada, que posteriormente sería traslada al Hospital Reina Sofía.\nLa mujer, según su propio relato, había sido asaltada y agredida sexualmente por tres hombres en la zona de Santa Rita, una zona conocida en la ciudad por la venta de estupefacientes, según las informaciones de La Opinión de Murcia.\nLa mujer, de 31 años, relató que fue asaltada en el interior de un edificio del barrio de Santa Rita por tres hombres negros, dos de origen senegalés y un tercero de procedencia guineana, según publica La Verdad, que la golpearon hasta hacerla entrar en una vivienda. Tras varias horas, los agentes dieron con los sospechosos que se encontraban en el mismo lugar donde se había producido la agresión y que sería la casa de uno de los presuntos violadores.\nPor el momento, los detenidos se encuentran en las dependencias policiales a la espera de pasar a disposición del juzgado de guardia que deberá ser quien decida su destino a falta cuando se completen las diligencias.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSiempre los atacantes son los mismos, migrantes rubios de ojos azules procedentes de países tercermundistas como Suecia o Noruega.", "date": "08/18/2019, 19:01:45", "tags": ["Secuestros", "Sucesos"], "newspaper": "elmundo"}