{"id": "c8c4ef39-900f-4d26-67af-b379fe9bd4ed", "content": "El Gobierno se plantea poner un pago “simbólico” en las autovías gratuitas\n\nEl Gobierno sigue perfilando un modelo para asegurar la viabilidad de la extensa red de autovías del Estado. Aunque la decisión no está tomada, el Ministerio de Fomento baraja el pago por uso de las autovías actualmente gratuitas, aunque el coste para el usuario sería “simbólico”, en torno a la décima parte de lo que ahora paga de media en las autopistas de peaje, informaron a EL PAÍS fuentes del Ministerio. Parte de esa recaudación se dedicaría a reducir el peaje de las autopistas que aún están en manos privadas. El modelo, que quiere consensuarse en el Congreso y con las comunidades autónomas, se complementaría liberando de peaje las autopistas en las que venza la concesión.\nEl departamento que dirige José Luis Ábalos sigue dándole vueltas al modelo de financiación de las autovías. El ministro ya aseguró en el Congreso en la legislatura pasada que buscaría un consenso político para establecer una fórmula con la que garantizar financieramente el mantenimiento de las autovías, que tiene un coste anual para el Estado de 1.100 millones de euros.\nEntre esas alternativas cobra fuerza la del pago por uso, con la novedad de que ese pago sería muy inferior -en torno al 10%- al que ahora se abona en las autopistas de peaje de concesionarias privadas porque solo iría destinado a costear el mantenimiento de la infraestructura y su impacto medioambiental, mientras que el peaje de las autopistas también sufraga la construcción.\nEl pago por uso de las autovías iría acompañado de otras medidas, como destinar parte de la recaudación para rebajar los peajes tradicionales de los territorios que tienen autopistas en los que aún está vigente una concesión, informaron las mismas fuentes.\nFomento defiende que si finalmente la alternativa fuese el pago por uso, globalmente el usuario no va a pagar más que ahora por la utilización de vías de gran capacidad, ya que las autopistas cuya concesión finalice se van a liberar del actual peaje. Una práctica que ha inaugurado el Gobierno de Pedro Sánchez, ya que los anteriores Ejecutivos preferían prorrogar las concesiones a las empresas privadas a que la titularidad volviera al Estado.\n“El pago sería más uniforme en todo el territorio y no pasará como ahora, que unos territorios soportan mucho peaje y otros prácticamente nada”, precisan fuentes ministeriales.\nEl Gobierno ya suprimió el peaje de la AP-1 de Burgos-Armiñón, que venció en diciembre de 2018, tras concluir su contrato de explotación con Itínere. Además, el próximo 1 de enero de 2020 se suprimirá el cobro de peaje en dos autopistas, el tramo de la AP-7 comprendido entre Tarragona y Alicante y la AP-4 entre Sevilla y Cádiz, al concluir en esa fecha el contrato de concesión que tienen con Abertis y revertir también la titularidad al Estado.\nEl mismo camino podrían seguir en 2021 el trazado de la AP-7 que une Barcelona con La Junquera y Tarragona, y el de la AP-2 Zaragoza-Mediterráneo. En total, más de 1.000 kilómetros a los que hay que sumar las ocho autopistas quebradas (entre ellas las radiales de Madrid) que han tenido que ser rescatadas por el Estado y que suman otros 500 kilómetros.\nNo obstante, las mismas fuentes insisten en que no hay ninguna decisión tomada y aún se está lejos de la fase ejecutiva. Antes se quiere articular un consenso político amplio, que formaría parte de un pacto de estado por la movilidad. Además, se quiere incluir en ese pacto a las comunidades autónomas y a las diputaciones forales que también tienen vías de alta capacidad y que podrían sumarse al modelo.\nPara el Gobierno, la posible elección del pago por uso en lugar de otros modelos, como el peaje en la sombra (no se cobra directamente al usuario sino a la Administración en función del tráfico), cuenta a su favor con que es un modelo que ya se emplea en otros países europeos, libera presión fiscal, internaliza costes, facilita la transición ecológica y mejora la cohesión territorial.\nDe la red de carreteras, 17.163 kilómetros son vías de gran capacidad (autopistas de peaje, autopistas libres, autovías y carreteras multicarril), de las cuales más de 12.000 kilómetros pertenecen a la red de carreteras del Estado.\nDe los 2.759 kilómetros de autopistas de peaje que son titularidad de la Administración General de Estado, sujetos a concesión administrativa, 1.533 kilómetros han dejado o dejarán de estar sujetos a contrato de aquí a 2021, un 56% del total, cuyos costes de gestión y conservación habrá de asumir el Estado a cargo de los Presupuestos Generales.\nEl fin de los peajes también tiene implicaciones en el empleo. El sindicato UGT cifró el pasado mes de julio en 1.500 los puestos de trabajo que se podían perder por la liberalización de varios peajes de aquí a 2021, ya que, como ocurrió con la AP-1, la sociedad estatal Seitssa, que asume la gestión de las autopistas cuando vence su concesión, no puede subrrogar todos los empleos, en particular los que tienen que ver con el pago.\nNATALIA JUNQUERA\nEl ministro de Fomento en funciones, José Luis Ábalos, ha señalado, en declaraciones a EL PAÍS, que hay que abordar urgentemente la financiación de la red de carreteras de alta capacidad y que para ello “se deben tener en cuenta dos principios comunitarios: uno, el que contamina paga; y dos: el pago por uso”. Además, enfatiza que en unos territorios las infraestructuras son de pago y en otros no.\n“Nos tenemos que plantear el modelo de financiación de la red de alta capacidad. Eso es uno de los retos del nuevo Gobierno. Mi idea es que hay que aplicar esos dos principios. Tenemos una infraestructura que en el ámbito ferroviario es indiscutible, todo el mundo la paga; en el aeropuerto, todos pagamos las tasas. Pero no sé qué pasa cuando se trata de una autopista. Porque sobre la misma descansa también mucha actividad comercial y hay que planteárselo como una infraestructura más. Las infraestructuras las usa la gente que las usa. Los abuelos que dejan de conducir no las usan, ni los niños y los trabajadores, como mucho del domicilio al trabajo. ¿Pero y el resto? Cuando viajamos, de vez en cuando”, señala el ministro.\nEl titular de Fomento defiende la política de su departamento en esta materia desde que accedió al poder tras la moción de censura en junio de 2018, con decisiones como la de no relicitar las concesiones finalizadas y liberar de peaje las que van venciendo.\n“Nosotros no hemos rescatado ninguna autopista. El PP rescató las radiales. Lo que hemos hecho es no prorrogar ni relicitar concesiones finalizadas. La política va a ser esa porque partimos de un principio de igualdad de todos los territorios. No puede haber territorios que tengan que pagar por el uso de sus infraestructuras y otros que no paguen nada. Hay que extender el principio de la igualdad de todos los territorios”, precisa.\nNo obstante, Ábalos admite que en el debate habrá que tener en cuenta casos particulares, como las autopistas en Galicia o Asturias, cuyo coste es más elevado. Además, recalca la necesidad de abordar la financiación de vías de alta capacidad, cuyo mantenimiento se ha disparado y con la actual dotación presupuestaria no está garantizado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/13/2019, 19:01:45", "tags": ["José Luis Ábalos", "Política territorial", "Infraestructuras del transporte", "Políticas Gobierno", "Autopistas peaje", "Autopistas", "Transporte carretera", "Ministerio de Fomento", "Políticas movilidad", "Ministerios", "Gobierno", "Administración Estado", "Desarrollo sostenible", "Transporte", "Urbanismo", "Administración pública", "Política", "Medio ambiente", "Política infraestructuras", "Obras públicas"], "newspaper": "elpais"}