{"id": "c8c7499f-efec-493b-755f-3afc13b4a7f1", "content": "Los duques de Sussex contratan a los relaciones públicas de las estrellas para un lavado de imagen\n\nLa imagen pública de los duques de Sussex pasa por un momento complicado. Sus lujosas vacaciones a bordo de contaminantes y carísimos aviones privados están pasando factura a la que probablemente sea una de las parejas más populares del planeta. Aunque Meghan Markle ha tratado de insuflar aires de renovación a la familia real británica, hay quienes la están criticando precisamente por eso. Se la considera una mujer complicada con su equipo, dadas las varias salidas de su personal de palacio, así como caprichosa, derrochadora y excesivamente celosa con la privacidad. \nEsa imagen necesita un cambio, han debido de pensar los duques, y por eso han contratado a una empresa que sepa cómo renovarla. En concreto, la pareja ha apostado por una empresa de relaciones públicas experta en gestión de crisis y llamada Sunshine Sachs, que se encuentra entre las más potentes y conocidas de Estados Unidos. Así lo relata el diario británico Daily Mail, que explica que ha sido la propia Markle quien ha decidido apostar por ellos. Según este medio, la firma es de las más destacadas a la hora de limpiar la imagen de personajes que han salido mal parados, pero a menudo es acusada de usar malas artes para conseguirlo.\nDesde el palacio de Buckingham no se ve con buenos ojos la llegada de una consultoría externa —y de reputación no del todo limpia— para una cuestión tan delicada, según recoge el Mail. Además, los Windsor ya cuentan con Sara Latham, que ha ayudado, entre otros, a los Clinton cuando salió a la luz el caso de Monica Lewinsky.  \"Contratar a una empresa de Hollywood para representarte en un tema de relaciones públicas cuando eres miembro de la familia real es poco ortodoxo, por decirlo suavemente\", explican fuentes de palacio a la publicación. Las informaciones confirmadas por Buckingham pasan por que los duques de Sussex han contratado a Sunshine Sachs, pero como una ayuda extra para el lanzamiento de su nueva fundación en Estados Unidos.\nA partir de ahora, esta empresa será la encargada de darle una vuelta a la dañada imagen de los duques. Será un reto, pero se han enfrentado a otros de gran calado. En 2015 se encargaron de representar a Harvey Weinstein tras la denuncia de violación de la modelo italiana Ambra Battilana Gutierrez. Un escándalo que, entonces, pasó relativamente desapercibido. De hecho, esa denuncia entonces se archivó, y las decenas de acusaciones de acoso contra el magnate no salieron a la luz hasta dos años después.\nFue también en 2015 cuando el fundador de Sunshine Sachs admitió que, entre otras tácticas, contrataban a gente para editar páginas de Wikipedia para eliminar comentarios negativos contra sus clientes, algo que prohíbe la propia enciclopedia virtual. Algo que causó un cierto escándalo, porque el año anterior la marca —fundada en 1991 y que da empleo a unas 185 personas— había sido nombrada como la mejor compañía de relaciones públicas por el medio The Observer.\nAdemás de a Weinstein, la empresa también se ha encargado de otros casos complejos, con clientes como Justin Timberlake (a quien ayudaron cuando dejó ver el pezón de Janet Jackson en la SuperBowl de 2004), Naomi Campbell (de cuyo perfil de Wikipedia borraron su fallida carrera musical y sus problemas con la justicia), Ben Affleck, Jennifer Lopez, Leonardo DiCaprio, Bon Jovi o Aerosmith, además de asesorara a empresas como Microsoft o eBay. Al parecer, quienes fueron los representantes de la duquesa cuando trabajaba en la serie Suits, y que ahora son buenos amigos e incluso acudieron a su boda, son quienes se le han recomendado. \nUna de las cuestiones que más preocupa a la duquesa, según recogen los medios británicos, es cómo se ve desde fuera su relación con sus cuñados, Guillermo de Inglaterra y Kate Middleton, los próximos herederos y futuros reyes del país. La relación de Enrique y Guillermo siempre ha sido muy cercana, incluso cuando este ya estaba casado con Middleton y los tres realizaban juntos multitud de actos y acudían a eventos. Sin embargo, la llegada de Markle parece haber desestabilizado esa fuerte unión, al menos tal y como dan a entender los gestos y las publicaciones de los diarios. De hecho, cada una de las parejas tiene ya su propia fundación para realizar sus actos y obras de caridad; un paso, por otra parte, lógico en su evolución personal y profesional, dado que Guillermo un día heredará el trono y Enrique tendrá un papel más secundario.\nEste verano las críticas han sido todavía más fuertes contra los Sussex y han ido más allá de su mudanza a Frogmore House, la casa de Windsor que han renovado por completo; de su babyshower en Nueva York, donde la duquesa se alojó en un caro hotel rodeada de estrellas y al que viajó en el avión privado del matrimonio Clooney; o de sus lujosas escapadas de fin de semana (en abril se gastaron casi 40.000 euros en tres noches de hotel). Ahora, el problema ha llegado por los cuatro aviones privados que han utilizado para sus 11 días de vacaciones, entre viajes a Baleares y la Costa Azul francesa. Ellos, que siempre hacen gala de su ecologismo, fueron criticados por usar un jet que para hacer algo menos de 1.400 kilómetros (de Inglaterra a Ibiza) ha emitido seis veces más carbono que un vuelo comercial. Después, para acudir a Niza usaron un avión de 12 plazas cuyo alquiler está en torno a los 20.000 euros y que genera hasta siete veces más emisiones que un vuelo comercial.\nPara paliar esas críticas y para dejar constancia de su auténtica preocupación por el medio ambiente, el príncipe Enrique lanzó el martes la plataforma Travalyst \"una iniciativa global que se esforzará en cambiar el impacto de los viajes y para bien\". Para ello se ha aliado con grandes empresas del sector como Booking, Tripadvisor, Skyscanner y Ctrip, así como con la empresa de medios de pago Visa. \"Nuestro objetivo es encender la chispa de un movimiento que transforme el futuro de los viajes, situando a las comunidades en el corazón de las soluciones\", aseguran desde la plataforma liderada por el duque de Sussex.\nPor su parte, la duquesa es consciente de las polémicas que generan todas y cada una de sus decisiones. Pese a su empeño y a sus intentos de despertar una atención mediática distinta, todo genera revuelo. Ella misma lo confesaba hace poco más de un mes. Durante el estreno de El rey león en Londres, rodeada de rostros famosos como Beyoncé o Pharrell Williams y antiguos compañeros de profesión, que alababan a los duques por su afianzada relación y su público enamoramiento, ella decía: \"No lo ponen nada fácil\". De ahí que busquen ayuda para que, al menos, no se lo pongan tan difícil. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Enrique de Inglaterra", "Meghan Markle", "Guillermo de Inglaterra", "Kate Middleton", "Harvey Weinstein", "Naomi Campbell", "Justin Timberlake", "Gente"], "newspaper": "elpais"}