{"id": "c8c81e8f-ae71-474b-64c7-0f091e3835cb", "content": "El impacto de la ciencia\n\nLa investigación científica tiene una incidencia creciente en nuestra sociedad, sobre nuestra manera de pensar y la competitividad de nuestra economía. También implica unos costes para la Hacienda pública y para las empresas. Es por tanto comprensible que los gestores públicos y privados deseen tener medidas de su impacto real y asegurarse de que los recursos se gasten de forma apropiada. En muchos países existen procedimientos de evaluación de personas, centros de investigación, universidades y programas que se llevan a cabo de forma distinta. Recientemente se han venido utilizando de forma mecánica índices diversos que se han establecido por ejemplo para evaluar el impacto de las revistas científicas. Llevado a su extremo este tipo de sistemas de evaluación se han demostrado no solo inútiles sino perjudiciales. En nuestro país tenemos varios ejemplos de ello.\nIda y vuelta a Europa\nLas decisiones complejas\nLa oportunidad de la ciencia\nEstos últimos días han salido a la luz ejemplos de investigadores que pueden demostrar una actividad científica de excelente nivel, y que sin embargo no alcanzan calificaciones que les podrían permitir acceder a plazas de profesor universitario. Hay que decir que en un momento en el que la renovación de los claustros universitarios es una urgencia real, la exclusión de personal cualificado es especialmente dramático. De forma progresiva, estas evaluaciones han ido centrándose en datos cuantitativos basados en el impacto de las publicaciones o en años de docencia. Entre los años 2000 y 2010 han ido apareciendo los llamados índices de impacto, que establecen las veces que los artículos científicos son citados, elaborados por empresas relacionadas con el muy lucrativo negocio de las publicaciones científicas. Su finalidad era clasificar las revistas, pero poco después se propusieron índices, como el denominado índice h, que utilizaba estos datos para cuantificar el impacto de la investigación que realizan los investigadores individuales.\nEl uso de índices se ha expandido de forma explosiva por el mundo y se añade a la aparición de sistemas de clasificación de universidades e instituciones de investigación, que son utilizados profusamente, sobre todo cuando son positivos. En algunos países se combinan índices diversos mediante polinomios que se usan para decidir la financiación de las universidades, de los grupos de investigación o de la contratación o promoción del personal. Tener un índice de impacto elevado puede ser decisivo para la carrera profesional y acaba creando una picaresca de estrategias de publicación y de citas cruzadas, con vistas a mejorar los índices alejando la publicación de la ciencia de su propósito primario. Organizaciones internacionales han llamado la atención sobre este hecho con propuestas como la Declaración DORA, que se firmó en San Francisco el año 2012 o el manifiesto suscrito en Leiden en 2015, para guiar los sistemas de evaluación científica evitando la mecanización de un tema que es vital para el futuro de la investigación. Nadie niega que sea útil tener en cuenta algunos de estos índices, pero se discute su validez a la hora de considerar la complejidad de la investigación en sus diferentes campos, ni el impacto real que pueda tener la investigación de un grupo o un individuo a lo largo de su carrera.\nMuchos de estos índices y clasificaciones se basan en métodos poco transparentes y el peso que se da a diferentes factores puede ser manipulable\nEn realidad la adopción de sistemas mecánicos de evaluación refleja la incapacidad de los sistemas políticos de definir con claridad cuáles son las misiones de los sistemas universitarios y de investigación, y de establecer relaciones de confianza con la comunidad científica en la que se basan. La definición de muchos de estos índices y rankings se basa en métodos a menudo poco transparentes, y el peso que se da a diferentes factores ha demostrado ser mucho más manipulable que la opinión de comisiones de expertos escogidos de forma transparente, que se juegan su prestigio y el de su comunidad científica en los resultados de su calificación. En España tenemos ejemplos paradigmáticos de ello. Baremos e índices ganan terreno año tras año en los sistemas de acreditación de personal de la Agencia Nacional de Evaluación de la Calidad y la Acreditación (ANECA), y de la Comisión Nacional Evaluadora de la Actividad Investigadora (CNEAI), que atribuye tramos de productividad en los sueldos de los investigadores. La mecanización de la evaluación se está introduciendo también en las convocatorias de la Agencia Estatal de Investigación, el principal agente de financiación de la investigación. Mientras tanto nadie evalúa la actividad de los organismos públicos de investigación y de los funcionarios que los componen. Es mucho más fácil dejarlo todo en manos de gestores que diseñen sistemas que tienen una objetividad aparente. Esto no es más que el reflejo de la falta de definición de objetivos para nuestras instituciones de investigación y docencia y para los investigadores que las integran.\nPere Puigdomènech es científico. \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/27/2019, 19:01:45", "tags": ["Opinión", "Funcionarios", "Función pública", "Investigación científica", "Universidad", "Educación superior", "Sistema educativo", "Educación", "Ciencia"], "newspaper": "elpais"}