{"id": "c8ca329d-2769-48e4-6da0-b389bfdb27fe", "content": "El nuevo Pakta, la taberna japomediterránea de Albert Adrià\n\n“Esto es insólito, un restaurante de influencia japonesa por el que desfilan hogazas de pan”, comenté en voz alta nada más entrar. “Después 5 años hemos dejado de ser un restaurante japo / peruano. Ahora nos asemejamos a las populares tabernas japonesas (izakaya) con ingredientes y recetas mediterráneas, una fusión cultural. El pan lo elaboramos en Tickets para todos nuestros restaurantes de El Barri y aquí lo servimos en platos con salsas para mojar”, me respondió Albert Adrià apenas nos habíamos acomodado. Me encontraba en el nuevo Pakta que, a pesar de haber renovado su esencia, nada ha cambiado en la estética del local. “Cualquier día modificaré el nombre de esta casa, me lo estoy pensando”, añadió.\nIgual que sucede en su restaurante Enigma, en la nueva etapa de esta taberna me ha sorprendido la capacidad de Albert para ahondar en el fascinante universo de las texturas, naturales o inducidas, sensaciones que, según los casos, resultan, incluso, más sugerentes que los propios sabores. ¿No es cierto que mientras los occidentales apreciamos el gusto de un plato o de un determinado ingrediente los japoneses reparan en sus texturas de forma prioritaria?\nA partir de materias primas escogidas con el inconformismo que le caracteriza, Adrià pone a prueba la sensibilidad de los comensales con texturas inverosímiles. Bocados que entrecruzan lo meloso con lo crujiente, lo acuoso con lo seco, o lo mórbido con lo contundente. Composiciones de escasos ingredientes que discurren por el filo de esa frágil línea divisoria que separa el universo dulce del mundo salado.\nTras los pequeños aperitivos, algunos sorprendentes (caldo dashi de hongos con piñones crujientes; berberechos al natural con alga kombu; erizos con chicharrón de cerdo; canapé crujiente de yuba con anchoa; bonito curado en aceituna al ajo negro; cornete de playa con ventresca de atún) irrumpieron los platos de más peso. No encuentro mejor forma de exponer mis apreciaciones que recogiendo los comentarios que nos fue realizando el propio Albert.\nTartar de cigala “Se inspira en el famoso carpacho que se sirvió en El Bulli en el verano de 1995 algo modificado. Nos hemos basado en la capacidad de absorción de líquido que poseen las proteínas, propiedad que la industria aprovecha para inflar. Nosotros engordamos un dashi de cigalas con gelatina sin desfigurar el sabor de los crustáceos”. En el paladar, un tartar de seda realmente sensacional.\nCeps a la brasa con botarga “Los hongos los salamos, los dejamos reposar dos días en cámara y los envasamos al vacío para que estabilicen sus texturas. Luego los doramos a la brasa y sobreponemos la botarga (huevas de mújol) que se entibia con los hongos rociados por la yema curada.” Una suma de sabores suaves reforzados por las notas húmedas y terrosas de los hongos.\nSoba de bacalao “Emulamos los conocidos fideos finos de trigo sarraceno japoneses con un producto tan español como el bacalao. Confitamos sus pieles en aceite de oliva a 70ºC, las cortamos en tiras delgadas, y las introducimos en una salsa ponzu de acidez marcada.” Una suerte de sopa fría de textura acariciante.\nYakishimo de salmonete “Es uno de los platos que refleja mejor que otros el nuevo estilo de Pakta, ese diálogo entre la cocina japonesa y mediterránea en el que nos hemos embarcado. El salmonete lo tostamos por el lado de la piel y lo rociamos con un refrito a la donostiarra de ajo confitado y jengibre. Encima, un paté con los hígados del pescado.”\nAlcachofa en tempura con caviar de tierra. “Preparamos las alcachofas en tempura, las pintamos con yema de huevo y las cubrimos con caviar de montaña (tomburi). Rematamos el bocado con huevas de las anchoas en salazón que extraemos con cuidado al despojarlas de la sal”. De nuevo sensaciones inéditas. A la gustosidad metálica de la hortaliza se sumaban las sutiles asperezas del caviar vegetal.\nPimientos con erizos “Elaboramos un pil pil con el juguillo de los propios pimientos y el agua de los erizos.” En la boca, las texturas acariciantes de los ingredientes vegetales se superponían a destellos intensamente yodados.\nNuestro menú prosiguió con bocados no menos sugerentes: tataki de wagyu con salsa ponzu y chips de patatas; tomate a la brasa con alga kombu, y chipirón de potera con jugo de aceituna ligeramente picante. Algunos en compañía del famoso pan de Tickets para mojar.\nDe forma súbita Adrià irrumpió en la mesa: “La degustación termina aquí. Si queréis proseguir os brindamos algunas opciones a partir de los mariscos del día. En nuestra despensa de hoy buey de mar, cigala, bogavante y cangrejo real. Cada mañana aplicamos la técnica del gyotaku a nuestros frutos del mar”. Mientras Albert nos aportaba detalles una camarera nos iba mostrando estampas de aquellos mariscos reproducidas sobre papel a tamaño real con la refinada técnica artística japonesa de mediados del XIX. Elegí el cangrejo real, y la experiencia, si cabe, se multiplicó con platos de mayor dimensión aún.\nChawanmushi de cangrejo real “Pelamos las patas del cangrejo y las escaldamos a 80ºC. Lo que sucede después es flipante, el agua que desprende el cangrejo la recogemos en cuencos donde coagula al vapor como si fuera huevo por la concentración de proteínas que contiene, no lleva nada más”. Insólito, algo así como  natillas de cangrejo real, temblorosas y tremendamente yodadas. Excepcional, una vez más.\nPoco después llegaría el suculento tronco de la pata recién hervida entera, y enseguida una suerte de nigiri donde la carne de cangrejo desempeñaba las funciones de un hipotético arroz, coronado por una cucharada de caviar. Los dos postres -- Melón cantaloup con fruta de la pasión y su dashi y Katsutera de chocolate y yuzu --, volvieron a sacudir mi paladar con sensaciones infrecuentes.\nEstoy convencido de que más allá de los sabores, al camino emprendido por Albert todavía le quedan apasionantes trayectos por recorrer.\nSígueme enTwitter: @JCCapel y en Instagram: jccapel\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Cocina japonesa", "Cultura empresarial", "Cocina oriental", "Gastronomía", "Empresas", "Cultura", "Economía"], "newspaper": "elpais"}