{"id": "c8d1e9ab-fc8b-4e92-4194-a3b43c066c99", "content": "Teruel Existe: \"Si Revilla lleva anchoas a Moncloa, nosotros vamos a llevar el jamón de Teruel\"\n\nLa plataforma, que se estrena en las Cortes con un diputado y dos senadores, aspira a rentabilizar su representación para lograr las obras incumplidas por PSOE y PP / \"Estamos abiertos a cualquier mayoría parlamentaria\", dice su diputado, Tomás Guitarte\n\"Si Revilla lleva anchoas a La Moncloa, nosotros vamos a llevar el jamón de Teruel\". La euforia desbordó la fiesta la noche del pasado domingo en el bar Tapas y Copas, situado en el Paseo del Ovalo de la capital del Torico. Teruel Existe, una plataforma social con más de dos décadas de andadura, logró un hito histórico al imponerse en su estreno electoral al PSOE y el PP. Su entrada en las Cortes contribuirá a atomizar aún más el Parlamento, pero también elevará la voz de la España interior en un escenario de ingobernabilidad en el que un escaño puede cobrarse a precio de oro.\nTomás Guitarte, diputado electo de Teruel Existe, asegura a EL MUNDO que este partido no impedirá el desbloqueo, pero a cambio de ejecutar las infraestructuras pendientes. \"No seremos un obstáculo. Estamos abiertos a todo el arco parlamentario que busque la gobernabilidad. Nos comprometemos a garantizar la estabilidad, aunque supeditado a cumplir las promesas que hasta ahora se han negado a ejecutar los dos partidos tradicionales\". \nGuitarte ocupará un escaño en el Congreso, mientras que Joaquín Egea y Beatriz Martín son ya senadores electos por esta formación. Teruel Existe rozó el 27% de los votos en la provincia, frente al 25,4% del PSOE y el 23,6% del PP. El más votado. Recabó 19.696 votos, superando ampliamente el umbral necesario para obtener representación en una de las circunscripciones menos pobladas del país. En la capital turolense aglutinó el 40% del voto y se impuso en casi 40 municipios de esta provincia. \"Es un resultado espectacular, aunque el CIS directamente nos ignoró\", puntualiza Guitarte.\nDespués de articular una coordinadora que aglutina a entidades sociales de todo tipo, Teruel Existe ejemplifica la lucha del casi centenar de colectivos que conforman la denominada \"revuelta de la España vaciada\". La multitudinaria manifestación convocada en marzo en Madrid marcó un punto de inflexión para galvanizar el hartazgo de decenas de provincias y comarcas que se sienten maltratadas por los viejos partidos. La despoblación, que afecta a más de la mitad del territorio nacional, es el resultado de la brecha de desigualdad. Y de ahí que el ejemplo turolense se haya seguido con extraordinario interés en otras provincias, como Soria. De hecho, la plataforma que encabeza las reivindicaciones en esta provincia ya sopesa dar el paso a la arena política.\nLa transformación de una plataforma social de estas características en un partido político supone un reto inédito en la historia reciente de nuestro país. Guitarte sostiene que Teruel Existe pretende \"no perder el carácter transversal\" que hasta ahora ha presidido su actividad. Esta agrupación admite que su programa electoral \"no es ideológico\", lo que significa que descansa en el pliego de cargos sobre algunos de los compromisos históricamente postergados por los diferentes gobiernos del PSOE y del PP. Básicamente, la habilitación de una línea de tren de altas prestaciones en el tramo del Corredor Cantábrico-Mediterráneo entre Zaragoza y Sagunto, la ejecución de infraestructuras viarias largamente anheladas como la A-68 (autovía del Ebro) o la A-40 (autovía entre Teruel y Cuenca) -claves para vertebrar las conexiones de esta provincia-, y la garantía de alternativas para paliar el cierre de la central térmica de la localidad de Andorra, que hasta ahora había operado como uno de los pulmones económicos de Teruel. A ello se suman otras exigencias en materia de telecomunicaciones, fiscalidad y cohesión territorial. \nEl programa de Teruel Existe asume de facto el documento de las plataformas de la España vaciada. Incluye la petición de un pacto de Estado contra la despoblación, la actualización de la Ley de Desarrollo Rural de 2007 -vigente pero congelada- y la \"accesibilidad física al territorio\", lo que en el caso de esta provincia aragonesa pasa por ejecutar todos los trámites paralizados en las infraestructuras prometidas durante los últimos 20 años. Teruel fue la última capital española a la que llegó el ferrocarril. Lo hizo en 1901. Y aún hoy es la única capital de provincia sin conexión directa por autovía con Madrid. El trazado de la línea de tren entre Zaragoza y Valencia responde a una vía proyectada en el siglo XIX. \n\"El principal ministerio para la despoblación es el de Fomento. Se trata de fomentar una España más justa y equilibrada desde el punto de vista territorial. Y para ello es necesario garantizar un nivel de infraestructuras que nos permita no seguir perdiendo tejiendo productivo ni oportunidades de empleo\", subraya Guitarte, quien reprocha a Pedro Sánchez que fuera en campaña a Teruel para \"prometer unos estudios sobre el Corredor Cantábrico-Mediterráneo que ya están realizados, pagados y paralizados\". \nLa irrupción de opciones políticas vinculadas a la demanda de obras públicas no es una peculiaridad exclusiva de España. En Estados Unidos existe una corriente similar, aunque no goza de popularidad en la medida que se interpreta como un intento de erosionar la visión federal a la hora de gobernar este país. Esta tendencia se conoce como pork barrel, que equivale a usar el escaño para obtener beneficios en clave local o regional. No obstante, el acceso a las Cortes obligará a Teruel Existe a posicionarse en asuntos vinculados al modelo de sociedad, que excede la planificación de obras públicas. \n\"Hemos sido el altavoz de esta tierra -recalca Guitarte- y ahora se nos escuchará en Madrid. La ciudadanía turolense ha decidido tomar en sus manos el futuro porque la política tradicional no lo hacía. La presencia institucional es una herramienta más para impulsar el reequilibrio territorial, clave para modificar la gestión del Estado en las provincias con menos población\". \nHasta llegar hasta el éxito, Teruel Existe ha tenido que afrontar una campaña sin apenas cuadros ni medios. \"Hemos hecho muchas reuniones en contacto con los pueblos, pero hemos sufrido el boicot mediático de los medios públicos aragoneses y también de los dos grandes partidos, especialmente del PSOE\", recalca el diputado electo de esta agrupación. \nEl presidente aragonés, Javier Lambán, mantiene un viejo litigio con Teruel Existe. Antes de los comicios, arremetió contra una dinámica reivindicativa que, según dijo, convertida en el \"objetivo vital\" de una sociedad \"sólo conduce a una fuente inagotable de lágrimas y, en el peor de los casos, a la deshidratación y a la nada\". Mayte Pérez, consejera de Presidencia del Gobierno de Aragón, afirmó que \"mientras unos se recrean vendiendo un Teruel decadente, nosotros confiamos en nuestras potencialidades\". Ignacio Urquizu, ex diputado socialista y alcalde de Alcañiz (Teruel), aseguró en Twitter el pasado 20 de octubre: \"El mensaje de Teruel Existe es una combinación de melancolía y pesimismo. La España interior necesita todo lo contrario: optimismo y contar todas las potencialidades que tenemos. El pesimismo nunca ha construido proyectos de futuro\".\nSegún Guitarte, \"estos ataques han sido contraproducentes para quienes los han proferido. Hemos sufrido incluso insultos personales. Lo único que ha conseguido eso es fortalecer nuestro mensaje\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n19.696 votos y tienen un diputado. El partido ese de Melilla a punto de conseguir otro con apenas 13.000 votos. Revilla paseandose por todas las televisiones con unos 50.000... Mientras, a otros partidos les cuesta casi 200.000 votos conseguir un diputado. Lo llamarán democracia, pero que mi voto no valga lo mismo que uno de Teruel no me parece muy democrático", "date": "11/14/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}