{"id": "c8d19f5b-ac21-4a23-730c-4e40e5e8a88d", "content": "Cuando el telediario contó que un ovni había aterrizado en Rusia\n\nMuchos españoles quizá lo recuerden o no estén seguros de si es algo que soñaron, y los que son más jóvenes no se lo creerán cuando lo sepan, pero es cierto: el telediario dio la noticia de que unos extraterrestres habían llegado a Rusia. Con cierta cautela, pero totalmente en serio.\nFue el 9 de octubre de 1989, en la edición del mediodía —que puede encontrarse en YouTube—, pero no fueron los únicos: la prensa internacional se hizo eco y en España todos los grandes diarios le dieron espacio. Abc, el periódico que más cobertura dio al asunto, tituló el primer día: “Científicos soviéticos confirman el aterrizaje en la URSS de un ovni tripulado por gigantes”. EL PAÍS: “La agencia Tass informa de que científicos soviéticos estudian el aterrizaje de un ovni”. La Vanguardia: “Tass anuncia el aterrizaje de un ovni”.\nEn teoría había ocurrido dos semanas antes, el 27 de septiembre de 1989, y mañana se cumplen 30 años. Todos los primeros artículos estaban firmados por agencias, la española Efe y la estadounidense Associated Press, que tomaron como referencia la información de la agencia oficial rusa, Tass. Sorprendentemente, esta primera fuente original tenía apariencia de seriedad y numerosas confirmaciones de testigos, policía, y científicos. Al día siguiente los medios ya movilizaron a los corresponsales. Abc continuó un día después: “Los extraterrestres hicieron desaparecer momentáneamente a uno de los testigos”. Pero lo mejor es el subtítulo: “El Gobierno soviético asegura que el asunto no es de su competencia”. Ese era el caos de la URSS meses antes de su derrumbe final, algo que es parte importante en el contexto en que surgió la noticia.\nEl relato, lleno de vivaces detalles, era alucinante. Así dio paso a la noticia el presentador del telediario, Luis Mariñas: “Escepticismo en el Ministerio del Interior soviético sobre el posible aterrizaje de extraterrestres en la ciudad de Voronezh, 500 kilómetros al sur de Moscú. El extraño suceso, ratificado por la milicia y científicos locales, tiene conmocionados sin embargo a los habitantes de la ciudad. Testigos presenciales señalaron que seres extraterrestres de tres o cuatro metros de estatura, habían descendido de la nave, un enorme disco luminoso”.\nLa locutora de la noticia comenzaba hablando de las películas de ciencia ficción, pero luego entraba así en la noticia: “Pero esta vez el hecho podría no ser fruto de la fantasía...”. Y contaba una historia terrorífica, dándolo por hecho: “Muchas personas vieron el disco luminoso posarse sobre el parque de la ciudad. Uno, dos o tres humanoides salieron del ovni […] Todos parecían iguales, menos un robot que les acompañaba”. Los científicos locales estaban sorprendidos: “Los hechos no son normales y ellos no lo han negado”.\nEl impacto fue tal que hasta Informe Semanal envió al lugar al corresponsal en Rusia, Luis Rivas, y emitió un reportaje ese fin de semana (“Extraterrestres en la perestroika”, que también puede verse en YouTube).\"Todavía hoy me sigo preguntando por qué alguien de las autoridades soviéticas decidió que esto había que explotarlo a nivel internacional\", recuerda Rivas. Precisamente el interés estaba entonces, entre los periodistas extranjeros, en por qué las fuentes oficiales daban tanta importancia al caso. Rivas apunta que el solo hecho de poder salir fácilmente de Moscú, para lo que normalmente se necesitaban permisos y mucha burocracia, o que un militar accediera a hablar a las cámaras tranquilamente, era totalmente inusual: \"Incluso hablar con la gente era complicado, tenían miedo de hablar con occidentales, pero en Voronezh todos los vecinos hablaban\".\nTelediario: \"Uno, dos o tres humanoides salieron del Ovni […] Todos parecían iguales, menos un robot que les acompañaba\nLa atención a la noticia se mantuvo incluso un par de semanas, sobre todo porque la agencia Tass seguía insistiendo en que su trabajo era serio y continuaba citando confirmaciones de todo tipo. Las televisiones rusas entrevistaron a testigos, que eran todos niños. Rivas, que habló con los chavales, recuerda que \"no dudaban nada y no tenían contradicciones\". \"Si estaban instruidos eran alumnos aventajados, lo hacían muy bien\", recuerda. Según el relato de los menores, la llegada extraterrestre habría ocurrido en un parque y la nave había dejado huellas en el suelo. Las informaciones referían que la zona emitía una radioactividad anómala y estos seres habrían dejado una roca de color rojo de un material desconocido en la Tierra. La nave, decían, tenía forma de melón o plátano alargado, y medía unos quince metros. Sus tripulantes tenían tres ojos y el del medio giraba como un radar. Hasta que un comité científico soviético decretó a final de octubre, un mes después, que no había pruebas de nada.\nThe New York Times publicó un artículo el día 11: “El aterrizaje ovni es un hecho, no fantasía, insisten los rusos”. Pero en general la prensa norteamericana se lo tomó a broma, aunque la CIA, según documentos desclasificados posteriormente, incluyó la información en sus despachos de la época.\nHoy podemos pensar que vivimos en la era de las noticias falsas, que somos muy crédulos y que cada vez es más difícil distinguir la verdad, pero lo cierto es que siempre han existido. El género humano ha tenido tradicionalmente gran imaginación y el periodismo de ahora no es peor que el de antes. Es más, hoy las noticias falsas se pueden desactivar en cuestión de minutos.\nVisto hoy el despliegue mediático de 1989 es asombroso: ¿cómo fue posible? El origen de la información fue el teletipo de la agencia Tass, y estaba tan lleno de detalles y aparentes confirmaciones que le dio credibilidad, o al menos el beneficio de la duda. Alberto Sotillo, entonces corresponsal de Abc, recuerda: “Tass era seria, pero también metía muchas cosas raras, había que tener cuidado. En este caso todo fue culpa de Associated Press, que se lo creyó desde el primer momento: lanzó un urgente, un adelanto, crónica… y todo el mundo fue detrás”. Rivas apunta que también pesó el hecho de poder hacer por una vez un tema no político desde Rusia, más folclórico.\nSotillo considera fundamental comprender el contexto: tres años antes había sido el desastre nuclear de Chernóbil; en 1987 un chico alemán, Mathias Rust, aterrizó con una avioneta en la Plaza Roja. “Pasaban cosas increíbles en un país que se estaba derrumbando, casi nos creíamos cualquier cosa, y la perestroika y la glasnost, la nueva transparencia informativa, daban cuenta del frenesí de una caída acelerada. Esto no nos lo creímos, pero fue revelador de la ilusión colectiva de los rusos en un cambio, de que algo cambiara, de algo nuevo, y tras décadas de ateísmo había mucho pensamiento mágico”, explica. Rivas está de acuerdo: \"Quizá pasó porque las autoridades querían demostrar apertura, o porque querían hacer ver que los marcianos estaban interesados en la URSS por sus avances científicos, como el país más desarrollado de la Tierra. También tras 75 años de materialismo puro y duro se abrió la espita para creer en otras cosas, y el pueblo ruso es muy místico, supersticioso y religioso\". En esos mismos días abundaban informaciones en la prensa rusa sobre el yeti, curanderos infalibles o sobre un tipo que se había metido en una gran pompa de jabón que él mismo había creado en su bañera.\nLa euforia por la apertura de la mordaza informativa hizo que la prensa rusa se volcara en una posible noticia que unos años antes habría sido silenciada y hasta la televisión oficial hizo un reportaje. Uno de los testigos del suceso, el teniente Sergei A. Matveyev, describió exactamente el clima de ese momento en una frase que recogió The New York Times: \"Pensé que debía estar muy cansado. Pero me froté los ojos y no desapareció. Entonces supuse que, en estos días y está época, cualquier cosa es posible\".\nEn cuanto al exterior, en esos momentos todo lo que pasaba en la URSS interesaba muchísimo. Pilar Bonet, que era la corresponsal de EL PAÍS, explica: “El otoño de 1989 fue muy intenso y acelerado, en noviembre cayó el Muro. Se abrieron ciudades y sitios en los que ningún periodista occidental había estado nunca, y entre los rusos aún había esperanza en algo mejor, no la desesperanza que se instaló a partir de 1990”.\nEl suceso de Voronezh tenía además una curiosa conexión española, que terminó por resultar fatal para la credibilidad del tinglado. El dibujo de los niños rusos incluía un símbolo extraterrestre de la nave que, casualidad, era igual al visto en 1967 en el sonado avistamiento ovni de San José de Valderas, al sur de Madrid. Sin embargo, este fenómeno paranormal ibérico quedó liquidado como un fraude a finales de los noventa. Aquel signo era el ummo, que dio pie en España a toda una teoría marciana que, entre otras cosas, sostenía que los ummitas habían contratado un mecanógrafo en los anuncios por palabras del Abc para pasar a máquina sus informes y tenían un laboratorio oculto en Albacete.\nEn el final del franquismo también la prensa española, como la rusa en el derrumbe del comunismo, era notablemente crédula con este tipo de historias. En 1966 el diario Informaciones contaba con todo detalle el aterrizaje de un platillo volante en el barrio madrileño de Aluche. En 1968, Abc dio una página entera a la aparición de un ovni en la Gran Vía de Madrid, que llegó a causar un atasco por los miles de curiosos que miraban al cielo.\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/26/2019, 19:01:45", "tags": ["Ovnis", "Extraterrestres", "Ufología", "Fenómenos astronómicos", "Pseudociencia", "Rusia", "Astronáutica", "Sucesos insólitos", "Europa este", "Sucesos", "Astronomía", "Europa", "Medios comunicación", "Comunicación", "Ciencia"], "newspaper": "elpais"}