{"id": "c8dc2504-ed25-43c4-71dc-d949e76be6b0", "content": "Cómo evitar que los niños se conviertan en adictos a las pantallas\n\nAnsiedad, irritabilidad, inquietud, pensamientos obsesivos, aislamiento social son algunas de las conductas habituales de un niño con adicción a las pantallas. “La adicción a las pantallas está siendo considerada una enfermedad de salud mental por su alta incidencia en los últimos años en las consultas. Se considera una adicción sin drogas, pero con consecuencias parecidas a la adición a sustancias”, explica Gema José Moreno, psicóloga infanto-juvenil.\nEl uso incorrecto y desmesurado de las nuevas tecnologías por parte de niños y jóvenes afecta a su bienestar con “respuestas emocionales, como el enfado si se les prohíbe su uso, alteración del sueño, falta de concentración y deterioro del rendimiento escolar y del apetito, debido a que por el uso frecuente de dispositivos tecnológicos se deja de dormir ciertas horas o se retrasan las comidas”, comenta Gema José Moreno. El sobrepeso de niños y jóvenes puede ser otra consecuencia de la adicción a las pantallas, tanto por el hecho del desorden de horarios para comer como por el sedentarismo derivado del exceso de conectividad a las nuevas tecnologías, según afirma el estudio recogido por el organismo Enfermería Comunitaria. Asimismo, “el mal uso de las nuevas tecnologías a través de las pantallas también influye en la falta de concentración y el deterioro del rendimiento escolar”, añade la psicóloga Gema Moreno, que recomienda varias pautas preventivas para evitar adicciones a las pantallas en niños y jóvenes:\nEl primer paso a seguir desde casa cuando los progenitores descubren que su hijo hace un uso desmesurado e inadecuado de las nuevas tecnologías es “alejarle del estímulo que genera la adicción, aunque no es fácil, porque hoy en día en el móvil o tableta tenemos mucha cantidad de información y es una herramienta para el estudio, el trabajo, las relaciones personales o el ocio. Las claves para un uso correcto de las tecnologías por parte de niños y jóvenes son la confianza, el diálogo y el establecimiento de límites”, explica Cristina de la Rosa Tineo, psicóloga y psicoterapeuta, miembro del centro de psicoterapia Nudos.\nLa información adecuada de los adolescentes sobre el uso correcto de las nuevas tecnologías es fundamental para evitar dependencias insanas a las pantallas. Conviene que conozcan “los riesgos y los beneficios, así como los usos correctos de las redes. También es clave el establecimiento de límites con respecto al tiempo de utilización de las pantallas y que los padres supervisen el cumplimiento de lo acordado al respecto”, recomienda la psicoterapeuta, Cristina de la Rosa Tineo.\nEl uso de las nuevas tecnologías genera sensaciones agradables por lo que “las pantallas enganchan con facilidad, a los jóvenes y a los mayores. Por un lado, son neurodivertidas porque generan respuestas y sustancias en nuestro cerebro que son excitantes y placenteras, entre ellas, la dopamina. Estar expuesto a estas sustancias continuadamente nos genera, de forma natural, la necesidad de seguir repitiendo las conductas que las producen, por ello usar mucho las pantallas nos crea la necesidad de seguir haciéndolo”, comenta Manuel Ruiz del Corral, ingeniero de telecomunicaciones, compositor musical y autor del libro Ser Digital, hacia una relación consciente con la tecnología\nLas pantallas son pequeñas ventanas al mundo “donde los niños y jóvenes depositan sus afectos, relaciones, confidencias y una gran parte de su tiempo de ocio y diversión, a veces casi de forma exclusiva. El teléfono móvil es hoy un objeto preciado que ha conseguido situarse entre las necesidades más fundamentales de cualquier persona y no es solo una cuestión de ocio o comunicación. Los jóvenes encuentran en la Red un lugar donde reforzar cualquier opinión que tengan, por insignificante o extrema que sea. Crean una particular isla de sentimientos de pertenencia, poblada de contactos fáciles y rápidos. Incluso pueden jugar con su identidad, escondiendo fácilmente sus vulnerabilidades. Pueden sentirse exclusivos, acompañados y especiales, sin mover el dedo pulgar de la pantalla”, explica Manuel Ruiz del Corral.\nNo obstante, las nuevas tecnologías facilitan el aprendizaje de las nuevas generaciones. “Son herramientas fundamentales para la capacitación de los jóvenes en las reglas de la nueva sociedad y economía digital. Hoy, nuestros niños y jóvenes disponen de infinitas posibilidades al alcance de sus manos para aprender y desarrollarse, pero debemos darles herramientas psicológicas y conductuales para decidir cómo utilizar las pantallas de forma saludable. Las nuevas tecnologías ocupan una gran parte del tiempo de nuestros hijos y pueden comprometer el adecuado desarrollo de su atención, su empatía y su concentración. Debemos ser muy conscientes de que estas cualidades dependen muy directamente de la forma que tengan de relacionarse con sus dispositivos digitales, y es fundamental interiorizar pautas saludables para lograrlo”, explica el escritor Manuel Ruiz del Corral, que aconseja no criminalizar las pantallas, ya que no provocan adicciones ni dependencias si se usan de manera adecuada.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Tabletas", "Familia", "Smartphone", "Infancia", "Adicciones", "Ordenadores", "Tecnologías movilidad", "Tecnología", "Sociedad"], "newspaper": "elpais"}