{"id": "c8ddb38e-e573-4f47-40b1-a2a427045371", "content": "La RAE le quita a la homeopatía la capacidad de curar\n\nLa homeopatía ha sido un \"sistema curativo\" durante 167 años, al menos en el idioma español. Desde que se consignara por primera vez esta voz llegada del alemán en la edición de 1852, la Real Academia Española siempre ha considerado en su definición que esta pseudoterapia curaba. Hasta hoy. En su nueva definición, la homeopatía pasa de ser un sistema curativo a una simple \"práctica\" que \"supuestamente\" produce unos síntomas.\nLa definición actual completa es: \"Práctica que consiste en administrar a alguien, en dosis mínimas, las mismas sustancias que, en mayores cantidades, producirían supuestamente en la persona sana síntomas iguales o parecidos a los que se trata de combatir\". La anterior era mucho más discutible desde el punto de vista científico: \"Sistema curativo que aplica a las enfermedades, en dosis mínimas, las mismas sustancias que, en mayores cantidades, producirían síntomas iguales o parecidos a los que se trata de combatir\". La RAE había cambiado en 2014 para retirar la coletilla excluyente \"en el hombre\".\nEl proceso para modificar esta definición se inició en 2017 en la Comisión de Vocabulario Científico y Técnico de la RAE. La nueva propuesta ha tardado tanto en llegar al Diccionario porque debía aprobarse en las restantes academias de la lengua española (ASALE) y posteriormente por la comisión delegada del pleno.\nDe este modo, la homeopatía pierde la segunda de las tres patas que mantenían su respaldo social. Ahora ha perdido el respaldo lingüístico: homeopatía, en español, no significa un remedio que cura. Antes, el consenso científico-médico ya le había retirado su apoyo hace tiempo, con manifestaciones cada vez más tajantes por parte de las sociedades científicas. Hace dos años la Real Academia de Farmacia aseguró no solo que no funciona, sino que \"la homeopatía puede poner en riesgo la salud\". En España, ninguna universidad pública enseña homeopatía en una asignatura desde el pasado año. El último respaldo que le queda es el legal, ya que la normativa europea determina que debe venderse como medicamento, aunque el Gobierno español pretende que esto cambie. En Francia, ya está en proceso que se retire su financiación pública.\nEsta definición, unido al hecho de que se vende en farmacias, ha podido contribuir a la confusión que reina en España sobre la verdadera utilidad sanitaria de la homeopatía. En la encuesta de la Fecyt, el 53% de los españoles se identificaba mucho, bastante o algo con la afirmación de que los productos homeopáticos funcionan (aunque solo el 7% estaba muy convencido de que funciona). Con este cambio en el español puede que la situación se aclare un poco más. Hasta ahora lo decían los científicos, desde ahora, la homeopatía ya no cura ni en el habla.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Homeopatía", "Medicina alternativa", "RAE", "Español", "Tratamiento médico", "Pseudociencia", "Medicina", "Salud", "Ciencia"], "newspaper": "elpais"}