{"id": "c8fbbf90-4456-4e45-517a-59af242ee0dc", "content": "Adrián, de la Primera andaluza a la Supercopa de Europa\n\n“¿Qué portería tengo hoy?”, preguntaba a modo de saludo Adrián San Miguel (Sevilla; 32 años) cada día de julio a las 10 de la mañana, nada más cruzar las puertas del campo del UD Pilas, equipo sevillano que en el curso anterior ascendió a Primera Andaluza. El club que abrió las puertas al guardameta para que se mantuviera a tono al tiempo que buscaba equipo, concluido como estaba su contrato con el West Ham. “Pues esa”, le señalaba José Mari Moreno, director deportivo del Pilas, que siempre dejaba el vestuario acondicionado para Adrián y su preparador físico, también para su entrenador personal, Pedro Illanes. “Nada, se lo dejaba limpio junto a un par de botellas de agua bien fresca y alguna pieza de fruta para cuando acabara”, señala José Mari. Esta noche (Movistar; 21.00), apenas unos días después, Adrián también tendrá el camerino listo. Pero será el del Vodafone Park —casa del Besiktas de Estambul—, donde defenderá al Liverpool frente al Chelsea en la final de la Supercopa de Europa.\nLa llegada de Adrián al campo del Pilas estuvo precedida de una llamada de Alexis Trujillo, exjugador y amigo del portero, además de coordinador deportivo del Betis, a José Mari. “Puede venir sin problemas”, respondió este. Y no falló un solo día a excepción de los fines de semana y un par de miércoles en los que viajó a Londres para negociar su contrato. Pasado el tiempo, llegó la confianza. “¿Qué, tienes alguna cosita?”, le preguntaba de vez en cuando José Mari alrededor de una mesa, ya con el café reparador de media mañana en la mano. “Algo hay, algo hay…”, respondía Adrián, que parecía predestinado a ocupar la portería del Valladolid. Solo lo parecía, porque el viernes 3 de agosto le dijo: “Ya no vendré más porque no quiero arriesgarme a una lesión, ahora que parece que firmaré por un equipo inglés”. Dos días más tarde, fichaba por el Liverpool de Jürgen Klopp como suplente de Alisson, lesionado en el primer duelo de la Premier ante el Norwich, tras un resbalón en un saque de portería.\nEstreno al llegar\nPor lo que nada más poner el pie en Anfield, Adrián ya se atusó su nueva camiseta, una que pesa lo suyo como bien lo sabe Karius —desacreditado tras una final pésima de la Champions de hace dos cursos y ahora portero, precisamente, en el Besiktas— o Mignolet, suplente perenne que desde esta temporada juega en el Brujas belga. “Alisson es un jugador muy importante para nosotros y aún no sabemos cuál es la lesión, pero sí sabemos que tendremos que lidiar con eso”, reflexionó el capitán Van Dijk, tras el choque ante el Norwich; “aunque Adrián es un portero experimentado y probablemente pueda ingresar en un nuevo equipo con bastante facilidad”. Sobre todo si se detiene a pensar que hace unos días no tenía equipo y se entrenaba solo tras seis cursos defendiendo al West Ham.\nPero no fue por falta de ofertas. Incluso le llegó una del Pilas. “Hombre, yo se lo dejé caer por si había suerte… ‘Firmamos ahora mismo’, le dije. Pero se rió”, cuenta José Mari, divertido. Aunque el portero no se marchó sin dar las gracias, que llegaron en forma de una postal junto a un talón. “En agradecimiento por vuestra hospitalidad y disponibilidad, quiero colaborar con el club con este cheque regalo de materiales y equipamiento deportivo para seguir creciendo y mejorando”, les escribió. Donación que les ha dado para comprar 20 balones oficiales de LaLiga, además de varios juegos de petos y conos. “Le deseamos todo lo bueno porque lo mejor de esto ha sido conocerlo, es un tipo sensacional”, expresa José Mari. Y Adrián tiene claro que es lo que quiere. “Tengo ambición y vengo a ganarlo todo”, soltó en su presentación en sociedad en Liverpool. Pues la Supercopa, en buena medida, dependerá de él.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Adrián", "Liverpool FC", "Chelsea FC", "Supercopa Europa", "Supercopa", "UEFA", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}