{"id": "c9040ae3-cedf-42ed-4d1d-f6d37fb32f77", "content": "La inmunoterapia se instala como primera opción de tratamiento en los tumores más agresivos\n\nLa inmunoterapia avanza con paso firme para reivindicarse como la gran revolución de la década en la lucha contra el cáncer. Esta terapia, que consisten en estimular las defensas del organismo para que identifiquen las células tumorales y las ataquen, comenzó arrojando luz a unos pacientes desahuciados, sin alternativa terapéutica y con una esperanza de vida inferior a los seis meses. Corría el año 2011 cuando se aprobó el primer fármaco para melanoma metastásico y muchos de aquellos primeros pacientes, siguen vivos 10 años después. En este tiempo, la inmunoterapia ha ido dando pasos adelante y, aunque la comunidad científica todavía está “aprendiendo de ella”, admiten los oncólogos consultados, estos tratamientos han llegado para quedarse. De hecho, durante el congreso de la Sociedad Europea de Oncología Médica (ESMO) que se celebró el pasado fin de semana en Barcelona, los investigadores han constatado cómo estos fármacos ya se han instalado como primera opción de tratamiento, incluso por delante de la quimioterapia, en los tumores más agresivos.\nHacía 30 años que no se encontraba nada nuevo para el cáncer de pulmón microcítico (o de células pequeñas). Se habían probado 60 moléculas en 40 ensayos y todos resultaron negativos. Este subgrupo tumoral, que supone el 15% de las neoplasias pulmonares, es el de peor pronóstico: se detecta tarde y, aunque responde muy bien a la quimioterapia, en cuanto se deja el tratamiento, reaparece. La supervivencia global era, de media, de 10 meses. Hasta ahora. En el congreso de ESMO se ha presentado un estudio que prueba que, en combinación con la quimioterapia, el atezolizumab, una inmunoterapia que ya funciona en otros tumores, mejora el pronóstico de estos pacientes. A los 12 meses, el 52% de los pacientes tratados con esa combinación seguían vivos frente al 38% tratados solo con inmunoterapia. Al año y medio, los porcentajes eran 34% y 21%, respectivamente. “Se reduce el riesgo de muerte un 30%. Hay más pacientes vivos con inmunoterapia. Por primera vez en décadas tenemos un tratamiento nuevo y hemos conseguido superar la barrera de los 10 meses”, apunta Stephen Liu, oncólogo del hospital universitario Georgetown y autor principal del estudio.\nEn otro tipo de cáncer de pulmón, el no microcítico avanzado o en recaída, también se ha demostrado que la combinación de dos inmunoterapias —nivolumab e ipilimumab— son más efectivas que una sola inmunoterapia o que la quimioterapia estándar. “Los efectos secundarios suelen ser pocos y son bien tolerados. La inmunoterapia ya es parte del tratamiento en tumores no microcíticos y metastásicos, excepto cuando tienen una mutación específica, que son tratados con un fármaco dirigido”, explica la doctora Enriqueta Felip, oncóloga de pulmón en el Vall d’Hebron Instituto de Oncología de Barcelona (VHIO). Lo que queda por delante, en este y otros estudios, admite la doctora Pilar Garrido, jefa de la Unidad de Tumores Torácicos del Hospital Universitario Ramón y Cajal de Madrid, es “identificar a los pacientes que obtendrán el mayor beneficio de esta estrategia”. Este estudio se ha publicado en el New England Journal of Medicine (NEJM).\nEsta misma combinación de fármacos inmunoterápicos también sugiere una mejor respuesta en tumores de cervix asociados a virus y en fases metastásicas, según otro estudio que presentó en ESMO, Ana Oaknin, investigadora del VHIO. \"El 85% estaban vivas al año, mientras que en los controles históricos la supervivencia era del 30%\", explica la oncóloga. \nLas inmunoterapias se encargan de levantar los frenos que impiden al sistema inmune actuar contra las células tumorales\nTodas estas inmunoterapias funcionan con mecanismos parecidos. Se encargan de levantar los frenos que impiden al sistema inmune actuar contra las células tumorales. Por ejemplo, el atezolizumab actúa sobre una proteína (PDL-1), que hace que el sistema inmune no reconozca las células tumorales. El fármaco bloquea esta proteína y estimula a los linfocitos para que reconozca las células malignas. La sobreexpresión de PD-L1 en un paciente puede ser, como ocurre en el cáncer de pulmón, un biomarcador de que la inmunoterapia será efectiva. Pero no siempre es así y pacientes con poca presencia de PD-L1 también responden satisfactoriamente al tratamiento en otros tumores. Por ello, los investigadores siguen buscando nuevos parámetros que permitan predecir la respuesta al tratamiento y seleccionar mejor a los pacientes tributarios de estos fármacos. \n“La inmunoterapia está cada vez en fases más tempranas de la enfermedad. Estamos ya en primera línea e incluso en neoadyuvante [antes del tratamiento principal], como en el cáncer de mama triple negativo”, explica Josep Tabernero, presidente de ESMO Y director del VHIO. El oncólogo alude a un estudio que también se ha presentado en el congreso para este subgrupo de tumores mamarios, que afecta al 15% de las pacientes. Si el año pasado, también en el congreso de ESMO, se constataba la eficacia del atezolizumab en tumores triple negativo metastásicos, este año se ha probado que otra inmunoterapia, el pembrolizumab, funciona también en etapas más tempranas de este tumor, el más agresivo en mama.\n“El tratamiento es quimio antes de operar. Y es importantísimo conseguir una respuesta patológica completa, es decir, que tras la quimio y la operación, al mirar al microscopio, no queda tumor”, explica Javier Cortés, investigador del VHIO y jefe del programa de cáncer de mama de las clínicas Ruber Internacional y Quirón Barcelona. Para las que no han hecho respuesta completa, el pronóstico es muy malo. “Incrementar la respuesta patológica es muy importante. En este estudio demostramos que con la quimioterapia sola, el 50% de pacientes hacen respuesta completa. Al añadir inmunoterapia, es el 65%. Y aunque los datos de supervivencia global son muy preliminares, las pacientes que han recibido pembrolizumab, recaen mucho menos, un 35% menos”, explica Cortés, que ha participado en el estudio.\n“La inmunoterapia está cada vez en fases más tempranas de la enfermedad\", sostiene el doctor Josep Tabernero\nEl pembrolizumab también ha demostrado beneficios en el adenocarcinoma de la unión gástrica. Un estudio constató que la inmunoterapia, no solo es tan eficaz como la quimioterapia (el tratamiento estándar) como primera opción de tratamiento, sino que presenta resultados más favorables en un subgrupo de pacientes que tienen inestabilidad de microsatélites (entre el 8% y el 10% de los tumores gastrointestinales). Esta particularidad mmolecular, que también aparece en otros tumores, es uno de los marcadores que reconoce a los pacientes tributarios de inmunoterapia. De hecho, la agencia americana FDA ya ha aprobado el pembrolizumab con esta indicación agnóstica. Es decir, dirigido a una alteración del tumor, independientemente de dónde se encuentre.\nEn cáncer de vejiga, el atezolizumab en combinación con la quimioterapia también mejora el tiempo que el paciente está con la enfermedad controlada: dos meses más, de 6,3 meses a 8,2, de media. “Es la primera vez en 30 años que hay datos que sugieren una mejoría respecto a la quimioterapia. Lo más prometedor es que esta combinación aumenta la supervivencia global”, sostiene Enrique Grande, jefe del servicio de oncología del MD Anderson e investigador principal del estudio.\nAunque estos incrementos de supervivencia puedan parecer poca cosa, los investigadores defienden la trascendencia de los hallazgos, sobre todo por la cola de pacientes, los largos supervivientes. “Muchas veces, la mediana no nos representa lo que pasa. Hay que ver si hay pacientes que se benefician a largo plazo”, matiza Felip.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Quimioterapia", "Cáncer pulmón", "Cáncer piel", "Cáncer mama", "Cáncer mujeres", "Cáncer", "Tratamiento médico", "Enfermedades", "Mujeres", "Medicina", "Salud", "Sociedad"], "newspaper": "elpais"}