{"id": "c9155b41-54b7-4c9f-6900-ab6c4c16eb69", "content": "Insultos machistas en la grada: “A un árbitro nadie le grita ‘vete a fregar’. A nosotras, sí”\n\nEl domingo, mientras llovía y arreciaba el viento, Alexandra García arbitraba un partido de juveniles en el campo de La Herrería entre el equipo local, el Juvenil A de la Unión Deportiva de San Lorenzo de El Escorial, y el CUC de Collado Villalba. En la grada, padres y madres gritaban \"retrasada\", \"hija de puta\", \"sinvergüenza\", \"estás haciendo el gilipollas\", \"eres una mierda\", \"qué zorra eres, puta\", \"zorra, vete a fregar” o \"vete a casa, puta\". Ella solo escuchaba barullo. “Estaba metida en el partido, concentrada, los jugadores me hablaban… Me di cuenta de que la grada apretaba desde los primeros 20 minutos, pero no sabía lo que decían. Si no, seguro que me hubiese afectado”.\nQuien sí estaba oyendo “perfectamente” los insultos era su madre, Mercedes Nuño, concejala de Deportes del Ayuntamiento de Galapagar por Ciudadanos que, tras el partido, al llegar a casa, decidió escribir un hilo de Twitter para denunciar lo que había pasado: “Estaba llena de rabia y de pena, nadie hizo nada ni dijo nada, estuve 90 minutos escuchando cómo insultaban a mi hija, una falta de respeto absoluta que es intolerable”. Cuando pidió a quienes gritaban que pararan y les dijo que era la madre de la árbitra, los insultos fueron a peor: “Que si no me gustaba lo que oía que me fuese”. Lo único que restó algo de angustia a Nuño fue que vio bien a Alexandra: “Centrada en el partido, sin hacer caso”. La joven, de 18 años, cuenta al teléfono que si se hubiese percatado de lo que sucedía, lo hubiese pasado peor por su madre que por ella: “Sé cómo es, lo mucho que odia estas cosas en los partidos… Me hubiera agobiado mucho por ella”.\nABRO HILO\"Retrasada\", \"hija de pu\", \"sinvergüenza\", \"estás haciendo el gilipollas\", \"eres una mierdas\", \"te han sacado esta tarde de Apascovi\", etc.Léanlo entero y dentro audio al final. @RFFM_oficial@CAFM_oficial @Futfem\nCuando acabó el partido, algunos miembros del equipo visitante le dijeron a la árbitra “que no hiciera ni caso, que lo había hecho bien”. Ella cree que los jugadores tampoco se percataron de lo que pasaba en la grada: “Creo que solo me lo dijeron porque, como yo, habían visto que el público estaba duro desde el principio, pero no porque estuvieran escuchando aquellas barbaridades”. A la salida, su madre le enseñó las grabaciones: “Yo estaba flipando”.\nEn 27 partidos que lleva esta temporada, que empezó el último fin de semana de septiembre, no había ocurrido nada parecido a esto: “A veces la gente del público no está de acuerdo con lo que decides, pero ni este año ni el pasado había escuchado este tipo de insultos que son claramente machistas. A un árbitro nadie le grita 'vete a fregar'. A nosotras, sí\". El pasado año, cuando se acercaba el Día contra la Violencia de Género, el 25 de noviembre, las árbitras españolas se unieron contra el machismo en los campos de fútbol. Con el apoyo de la Real Federación Española de Fútbol (RFEF), a través del Comité Técnico de Árbitros, lanzaron un vídeo en el que se veían y escuchaban ejemplos de los insultos machistas que dirigen habitualmente hacia ellas. El anuncio acababa con la imagen de un grupo de árbitras que pitaba un final simbólico y sostenía una pancarta. En ella se leía: \"Tú decides el final”.\nEl final, alega Alexandra, es que esto dejase de ocurrir: “Ojalá no se hicieran virales este tipo de cosas, que no existiese esta noticia porque no ocurriera más. Pero pasa día sí y día también. Yo no tendría que estar preocupada de si me insultan”. Cuando se trata de una mujer, a la habitual violencia verbal del fútbol se unen los tintes machistas. Tras el hilo de la madre de la árbitra, tanto el equipo local como el Ayuntamiento y la Real Federación de Fútbol de Madrid (RFFM) condenaron lo sucedido. “El entrenador del equipo visitante me envió ánimos con mi madre, le dijo que lamentaba lo sucedido”, apunta la árbitra.\nEl Consistorio de San Lorenzo de El Escorial anunció que iba a pedir al club de la localidad que tome las medidas necesarias para que estos hechos no vuelvan a repetirse y recordó que el próximo lunes se conmemora el Día Mundial contra la Violencia Machista, una violencia que \"hay que erradicar de cualquier situación y por supuesto del deporte\". La RFFM adelantó que iba a preparar una propuesta para presentar ante los órganos federativos competentes “para endurecer las sanciones contra aquellos que no saben convivir en una sociedad en la que debe imperar la educación, la deportividad y el respeto”.\nPor ejemplo, para que no tengan que acompañar a Alexandra, ni a ningún otro árbitro o árbitra, hasta el vestuario cuando acaban los partidos: “Eso pasa, por precaución”. Ella lo vive desde el pasado año, cuando empezó, con 17 años. Solo tuvo dos compañeras en el curso que realizó en junio de 2018 para poder arbitrar, “sigue habiendo muchos más chicos que chicas, aunque empieza a cambiar”. “Nunca me he sentido discriminada, ni arbitrando ni jugando al fútbol”, asegura. Lo hace desde que tenía ocho años, cuando vivía en Zaragoza, donde nació. Empezó con fútbol sala y, cuando se mudó a Madrid con su familia, en 2011, entró en un equipo de fútbol siete y después en otro de fútbol 11, en el primer equipo, el sénior A, del femenino de Torrelodones.\nAhora, Alexandra está estudiando para presentarse a las oposiciones de Policía Nacional. Mientras, cuenta que las chicas del arbitraje femenino se reúnen de vez en cuando y que ahora van a empezar un proyecto nuevo: “Para irnos siguiendo, para evaluar cómo nos ha ido el fin de semana, para valorar qué va ocurriendo”. Espera que no sea lo que pasó este último domingo y que, mejor a corto plazo que a largo, no haya ámbitos en los que sigue habiendo tanta desigualdad: “Que todo el mundo esté invitado a arbitrar si quiere arbitrar o a jugar si quiere jugar. Que realmente una pueda hacer lo que quiera, ser libre para elegir”. ¿Es feminista Alexandra? “Claro, creo en la igualdad”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Arbitraje deportivo", "Machismo", "Sexismo", "Derechos mujer", "Fútbol", "Violencia deportiva", "Relaciones género", "Mujeres", "Comunidad de Madrid", "Prejuicios", "Deportes", "España", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}