{"id": "c91a207e-faba-4c9c-566a-a91ae8ea7f95", "content": "Carta a Bartleby\n\nNo se llega al silencio, que es la meta, si no se recorre antes el territorio de la palabra. La palabra es un sendero y el silencio es un destino\nBARTLEBY: ESTA  carta, que vas a preferir no leer, ha sido escrita justamente para no serte enviada. Como todos, también he sido tú. Tengo 29 años y parezco joven, aunque uno siempre está en el tope de su edad, siendo más viejo de lo que se ha sido y tan viejo como se puede nunca llegar a ser. He publicado un par de libros, pero también aspiro al silencio.\nHe pensado detenidamente en que emito todo el tiempo señales que son contrarias a la única señal que me interesa emitir; la idea de que la literatura no puede escribirse si no lleva implícita la conciencia absoluta de que parece ser siempre una fuerza que huye del sitio al que quiere llegar, un cuerpo que sale en busca de un lugar en el que ya se encontraba y del que no tenía que haberse movido.\nPero la literatura es, al mismo tiempo, ese movimiento y ese extravío que ya no puede nunca componerse. Una catedral que solo sabe y debe rendirle culto al dios de la equivocación, en algún sentido el único dios que está en todas las cosas.\nNo se llega al silencio, que es la meta, si no se recorre antes el territorio de la palabra. La palabra, siempre anterior, es un sendero, y el silencio es un destino. El sendero de la palabra, que pareciera habitado por muchas voces, es muy estrecho y únicamente puede atravesarse solo. En el silencio, en cambio, cabemos todos. No hay nada lo suficientemente pesado o voluminoso que no quepa en el hueco del silencio o para lo que el silencio no pueda abrir siempre un espacio más.\nEs una elección avanzar hacia ahí, desde luego, renunciar al ruido. Tú elegiste callar, Bartleby, y fue como poner un punto final estético a la larga oración moral de una vida entera. Mi ambición, abundante y desbordada, que chorrea y embarra, me hace preguntarme si lo que publiqué lo publiqué demasiado pronto. Pero yo sé, independientemente de lo que esté sucediendo o vaya a suceder con mis libros, que siempre todo se publica demasiado pronto, que todo lo que se ha dicho está dicho al menos un segundo antes del momento en que de verdad debería haber sido dicho, y publicar es precipitar y forzar esa decisión que de manera natural no va a llegar, porque lo natural parece ser siempre aguantar lo que se va a decir un poco más, siempre un poco más, hasta perder las ganas de decirlo, si fuera posible, y luego no tener que decir nada y quitarse ese peso de encima.\n“Qué hermosos son los trenes en el atardecer cuando ya se ha librado uno de la carga de tener que dar cuenta de esa hermosura”, dice el buen maestro francés llamado Michon, quien, al escribirlo, no parece haberse librado de carga alguna. Y no estoy seguro tampoco de que haya belleza fuera de esa misma carga, de la carga de tener que dar cuenta, es decir, si hay placer sin responsabilidad. El esfuerzo es el hilo que teje las figuras hermosas. Una mirada que renuncia a esa angustia es una mirada que directamente no puede ver.\nSi he asumido, por otra parte, que cada día he sido tan viejo como he podido llegar a ser, entonces mis libros no se han publicado temprano respecto de nada. Una palabra, luego otra, después otra y así. Valientes, todas, avanzando sin chistar hacia la justa extinción. \nCarlos Manuel Álvarez es autor de Los caídos (Sexto piso).", "date": "08/11/2019, 19:01:45", "tags": ["Pierre Michon", "Opinión", "Literatura americana", "Escritores", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}