{"id": "c91b1e9c-fe47-455e-5e5d-018ee553c9c7", "content": "La reciprocidad y el Brexit\n\nEl primer ministro británico, Boris Johnson, sorprendió a la opinión pública con una brusca declaración dirigida a “sus amigos europeos” según la cual su país está dispuesto a terminar con la libre circulación de personas si la salida de la UE se produce sin acuerdo. Quizá debiera añadir “sin el acuerdo que el Gobierno del Reino Unido desea”, porque el acuerdo ya existe; fue aceptado por ambas partes el pasado 19 de febrero y ligeramente modificado para amoldarse a preferencias británicas el 25 de abril. Llevado por Theresa May ante su Parlamento, éste lo rechazó en tres ocasiones.\nResulta curiosa la amenaza implícita en tal declaración unilateral, porque olvida que las relaciones internacionales —salvo entre poderes claramente desiguales— se rigen por el principio de reciprocidad.\nDecía Francisco de Vitoria, padre del derecho internacional, que el derecho a circular libremente fuera del país de origen —incluso la libertad de comercio— era un derecho, un título de la sociedad natural; pero, claro está, sobre la base de la reciprocidad. Aunque los Estados modernos ignoran en muchas ocasiones ese derecho, nuestros contemporáneos Keohane y Nye, creadores de la teoría de la interdependencia, justifican por esta circunstancia ese trato recíproco.\nSon muchos los europeos, incluidos 200.000 españoles, que amparados por la legislación de la UE residen y trabajan en el Reino Unido contribuyendo al crecimiento y riqueza de aquel país, y que se verían afectados por la limitación unilateral propugnada por Johnson. Pero son también muchos los británicos que residen y se benefician de todo tipo de servicios en otros países de la UE. Su peculiar primer ministro les está diciendo que esta situación puede terminarse la noche de Halloween, el 31 de octubre.\nMientras esto sucede, las autoridades de Gibraltar y el denominado Grupo Transfronterizo, integrado por agentes sociales de ambos lados de la verja piden a España un trato idéntico al actual, no solo para los trabajadores de ambos lados, sino también para cualquier residente, persona física o jurídica en el Peñón. Esto que hoy es posible por la condición de miembro de la UE del Reino Unido, dejará de serlo tras el Brexit y los hoy ciudadanos británicos dejarán de tener la ciudadanía de la Unión y sus beneficios asociados, salvo que adquieran la nacionalidad de algún Estado miembro.\nCualquier negociación sobre Gibraltar solo puede recaer en los Gobiernos de España y del Reino Unido\nAnte el aviso de Londres de un final de la libre circulación de trabajadores de países de la UE en su territorio, las autoridades del Peñón se han apresurado a recordar que Gibraltar tiene jurisdicción propia para legislar sobre inmigración y trabajo, intentando convencer de que el Brexit no les afectará. Vano esfuerzo porque ignoran que los acuerdos internos entre Londres y Gibraltar no son más que eso, acuerdos internos, y cualquier negociación al respecto solo puede recaer en los Gobiernos de España y del Reino Unido, en su caso; y en ello está el Gobierno español, quien en noviembre de 2018 suscribía cuatro memorandos de entendimiento con el Reino Unido, uno de ellos sobre trabajadores transfronterizos; pactos que tenían duración temporal, durante el denominado período transitorio, y de cuya aplicación se duda en caso de salida de la UE sin acuerdo.\nSometido, en parte por razones históricas, en parte por ocupación ilegal, a la jurisdicción del Reino Unido, Gibraltar no puede pretender una subjetividad internacional que en modo alguno le corresponde. La parte que detenta esa jurisdicción en la actualidad, desoyendo los llamamientos de la ONU para poner fin a la situación colonial de Gibraltar, el Reino Unido puede negociar con España qué trato dispensar a los trabajadores españoles en Gibraltar y viceversa garantizando para ellos, eventualmente, la libre circulación entre el Peñón y La Línea, para evitar el colapso de actividades en este enclave; pero cualquier acuerdo se torna más difícil sin la reciprocidad que implica cerrar las fronteras al otro lado del canal de la Mancha a los trabajadores comunitarios. Si el juego de la reciprocidad recompensa comportamientos que contribuyen al bien común, también castiga a quienes persiguen intereses egoístas afectando negativamente al grupo.\nAunque la bravata de Johnson sea una cortina de humo ante los temores suscitados en Londres por el informe Yellowhammer, que prevé interrupciones en los transportes, el suministro de alimentos, agua y medicinas, o eventuales protestas ciudadanas, desvela una intención de obtener ventajas de una situación que los últimos Gobiernos del Reino Unido han provocado, sin hacer concesiones a cambio. Si la UE mantiene su frente unido, no será por intereses individuales sino porque lo negociado con May responde con equidad a un reparto recíproco de compromisos y derechos.\nNatividad Fernández Sola es titular de la cátedra Príncipe de Asturias en la Universidad de Georgetown.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/03/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Boris Johnson", "Gibraltar", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Europa occidental", "Elecciones", "Unión Europea", "Ideologías", "Europa", "Organizaciones internacionales", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}