{"id": "c925dd63-da38-46b2-598e-a6bb1dde491a", "content": "Comer chuletillas de cordero para prevenir incendios forestales\n\nEugenio es uno de los pastores más jóvenes de la asociación que promueve la cría de la Colmenareña, la oveja autóctona de Madrid, pequeñita y algo perezosa, pero procuradora de un cordero exquisito, con poca grasa, \"ideal para hacer a la plancha y poner sobre un trozo de pan con queso, cebolla caramelizada y sal gorda\", dice con cierto orgullo.\nA sus 38 años, el ganadero ha visto muchos conflictos por lindes y ganado mal vendido —\"cosas de pastor antiguo\", lamenta—, pero incendios en verano, poquísimos. ¿La razón? Que sus casi 300 ovejas, junto a las de otros colegas, pastan siete horas al día por los montes de San Agustín de Guadalix, el pueblo de la capital donde se ubica su finca. \"Si esto no se pastoreara, la hierba estaría altísima. E imagínate así una chispa… El campo sería carne de cañón\".\nAlemania, Francia o EE UU (California) han montado rebaños de ovejas con la idea explícita de que actúen como cuerpos de bomberos.\nSegún la Interprofesional Agroalimentaria del Ovino y el Caprino (Interovic), cabras y ovejas adultas ingieren entre 1,5 y 3 kilos de materia seca al día, \"un manto de combustible listo para arder cuando llegan las altas temperaturas y falta de precipitaciones propias del estío\". Además, continúan desde la organización, \"el pastoreo fomenta la biodiversidad, pues las semillas se quedan enganchadas en la lana y tienen un efecto polinizador allá donde el animal va\". Todo esto ha llevado a la Unión Europea a lanzar una campaña de consumo de carne de cordero en España y Hungría. Y una reivindicación del pastor: \"Hay vida más allá del asado. ¿Lo has probado en hamburguesa?\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/01/2019, 19:01:45", "tags": ["Cordero", "Carnes", "Incendios forestales", "Productos cárnicos", "Incendios", "Productos ganaderos", "Ingredientes recetas", "Ganadería", "Unión Europea", "Gastronomía", "Agroalimentación", "Cultura", "Medio ambiente"], "newspaper": "elpais"}