{"id": "c9280829-250f-406d-6363-237767b9a61a", "content": "La derecha, con y sin nostalgia\n\nCuando ustedes lean esto (si es que alguien, etcétera) ya habrá pasado todo, y todo habrá empezado de nuevo. Escribo en caliente —desoyendo el consejo de Javier Pradera—, todavía agitado tras el debate (“importantísimo”, como machaca el histrión de La Sexta) en el que los cuatro candidatos más o menos demócratas dejaron decir a su verdadera y única némesis lo que le vino en gana, sin molestarse en poner freno dialéctico a sus mentiras ni a sus escalofriantes propuestas fascistoides. A derecha e izquierda, la falta de reflejos (cuando no la complacencia culposa) de los otros litigantes ante los disparates anticonstitucionales y revisionistas del de Vox me recordaba a aquella madre alemana que evocaba con lastimeras palabras a un hijo a quien consintió demasiado: “Camisa parda y botas altas, / hijo mío, te regalé. / Mejor habría sido ahorcarme / de haber sabido lo que sé” (en Poemas y canciones, Bertolt Brecht, Alianza; versión de Jesús López Pacheco y Vicente Romano).\nPorque ya no hay excusa: Abascal soltó, y bien clarito, lo que cree y lo que espera, y lo que ya sabíamos/temíamos. Regresa, convenientemente aggiornata y presentada en educado envoltorio posfascista, la versión castiza de la peste pardo-negra-azulada de los años treinta (aquí duró bastante más) que, al parecer, nunca se fue del todo. El debate también me sirvió para constatar, asqueado, que, entre la izquierda (sea lo que sea lo que eso signifique ahora), las ambiciones y los empecinamientos de los líderes que dicen representarla no han dejado indemnes muchos puentes; más bien precarios e inseguros tablones, como los que comunican las ventanas de las habitaciones de Oliveira y su amigo (y rival) Traveler en una cutre pensión de Buenos Aires (Rayuela, capítulo 41, edición de la RAE / Alfaguara). Tengo que confesarles, ay, que seguí el debate incluso sabiendo que no podía “cambiar el sentido de mi voto”, porque ya había votado: lo hice por correo, porque cuando este Sillón de Orejas esté impreso, yo estaré todavía en Japón, adonde voy a desplazarme unos días que aprovecharé para orientarme un poco. Allí, lejos, me enteraré de los resultados y cruzaré los dedos y acudiré a un santuario sintoísta para rogar que los números salgan de una vez, para que los que pueden gobernar se metan sus egos donde les quepan, y para que el nauseabundo vozarrón ideológico de Vox no siga produciendo entre los líderes demócratas la estruendosa indiferencia que todos pudimos sentir el día del debate.\nLeo (y subrayo) con gusto el instructivo y oportuno ensayo histórico La estirpe del camaleón (Taurus), de Julio Gil Pecharromán, una “historia política de la derecha en España” entre el 20 de abril de 1937 (decreto de unificación de Falange y Requetés) y el 14 de marzo de 2004, cuando el Partido Popular perdió unas elecciones que creía seguras, a resultas de la indignación y el escándalo suscitado por su catastrófica gestión de los gravísimos atentados yihadistas del 11 del mismo mes, viéndose obligado por las urnas a abandonar el poder tras ocho años al frente del Gobierno del Estado. Gil Pecharromán, historiador especializado en la historia de las derechas y conspicuo biógrafo de José Antonio Primo de Rivera, adopta para su investigación el concepto de “destrucción creativa”, creado por Sombart (bajo la influencia de Nietzsche) y popularizado en la ciencia económica por Schumpeter, quien lo consideraba el “hecho esencial del capitalismo”.\nAsí, del mismo modo que los mercados y las empresas se renuevan (auto)destruyéndose para adaptarse a las nuevas líneas de negocio, la derecha española siempre habría evolucionado disolviendo aquellas de sus organizaciones que resultaban disfuncionales y reciclando camaleónicamente a su militancia y sus votantes en otras mejor adaptadas “a las nuevas condiciones del mercado político”. De este modo, el actual Partido Popular podría considerarse, digamos, el último (por ahora: ya veremos) avatar de un proceso en el que antes se puede rastrear al Movimiento Nacional, a la UCD y a Alianza Popular.\nEl autor estudia cronológicamente las etapas, giros y adaptaciones de ese continuum político siguiendo sus cambios a lo largo de cuatro generaciones: la de la Guerra Civil (básicamente, los franquistas); la “intermedia”, formada en los cincuenta y en el poder a partir de los sesenta; la “del Príncipe”, los “reformistas” que terminaron por dinamitar las estructuras del Movimiento, y la de la Transición, que culminó con el Partido Popular obteniendo la mayoría absoluta en 2000 y convirtiéndose en la fuerza hegemónica de la derecha durante la era del apogeo del bipartidismo. Un estudio bien investigado, y a la vez ameno y sintético, acerca de la camaleónica derecha española, en el que, sin embargo, se echa de menos una mayor atención a sus vínculos y relaciones con los llamados nacionalismos (y soberanismos) “periféricos”.\nTal vez, como pensaba Nietzsche, una de las condiciones de la felicidad resida en el olvido. Al fin y al cabo, los insomnes sabemos que la memoria puede ser una trampa viscosa: ahí tienen, por ejemplo, al pobre Funes el memorioso (Borges; Ficciones, 1944), abrumado por su infinita memoria. Y, ya en la “realidad”, tampoco parece que fuera muy feliz el mnemonista Solomón Shereshevski, a quien Alexander Luria consagró su maravilloso Pequeño libro de una gran memoria (KRK). Y, sin embargo, nos empeñamos en recordar, a menudo bajo la coartada de la nostalgia. La España del Seiscientos (Catarata), de Montserrat Hughet, es un libro de lectura fácil y perspicaz sobre la, digamos, educación sentimental, moral y política de la generación de los baby boomers españoles. Me ha divertido (a ratos) recordar la superficie de aquellos años que nos moldearon, entre la apabullante grisura dictatorial y la parva esperanza de que aquello terminara de una puñetera vez.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/13/2019, 20:01:45", "tags": ["Opinión", "Manuel Rodríguez Rivero"], "newspaper": "elpais"}