{"id": "c92c1b0d-7d65-4697-598d-d5ad252f2dd5", "content": "Camscam\n\nEl 40 aniversario del Cable Satellite Public Affairs Network (C-Span), canal público estadounidense dedicado a emitir las sesiones del Congreso y otras comparecencias políticas, ha pasado sin pena ni gloria. Mucha más atención ha recibido el fundador de la cadena Fox, Roger Ailes, gracias a la miniserie La voz más alta, interpretada por Russell Crowe y basada en la biografía no autorizada de Gabriel Sherman. Pero en la génesis del ascenso del frente más recalcitrante del partido republicano la llegada en 1979 de C-Span marcó un antes y un después. Y su despegue no fue gracias a Ailes, villano estrella de la temporada, sino al político Newt Gingrich.\nCierto que sobre Gingrich pesa su frustrada candidatura a la Casa Blanca en 2012, pero sería un error reducir su historia a este episodio. El tono que hoy impera en la política estadounidense (y no solo) lo marcó él. En sus mítines atacaba con inquina a la prensa y a las élites, y mucho antes, allá por los primeros ochenta, creó junto a un puñado de congresistas la Conservative Opportunity Society y se arrancó a tildar a los demócratas de antiamericanos, traidores, fascistas, corruptos. Declaró el fin de la política entre caballeros: “Esta guerra debe ser combatida con la escala y la duración y la dureza que requieren las guerras civiles”, explicó en la Heritage Foundation. Su partido tomó nota y animaba a los candidatos a “hablar como Newt” y a emplear machaconamente su léxico al referirse a los demócratas (“decadencia”, “traidores”, “corruptos”, “radicales”, “enfermos”, “vergüenza”).\nPero el episodio clave (digno de la serie Veep) ocurrió en mayo de 1984. Concluida las sesiones del Congreso, las normas establecían un tiempo para que los políticos pudieran subir al estrado y hacer unos últimos apuntes que constarían en acta. Era un tiempo muerto, tedioso, que Gingrich y sus secuaces decidieron aprovechar dado que las cámaras de C-Span seguían rodando. Ante la sala desierta lanzaron vitriólicas arengas exigiendo urgentes explicaciones por el recorte en gasto militar que nadie podía dar en el hemiciclo vacío. Los telespectadores no lo veían. Gingrich sabía que la bronca resultaba telegénica y no lo olvidó. Aquella pantomima conocida como el camscam (timo de la cámara) forzó la introducción de imágenes de la sala y no solo de los oradores en las emisiones de C-Span. El resto, Trump incluido, es historia.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Newt Gingrich", "Partido Republicano EE UU", "FOX", "Estados Unidos", "Televisión", "Política", "Comunicación"], "newspaper": "elpais"}