{"id": "c937fc5f-8a5c-410d-62b1-3bf261688982", "content": "Biología para ‘hackers’\n\nLa metáfora del virus informático ha sido buena desde sus orígenes. Compara una secuencia compacta de líneas de código con un paquete de genes creado por la madre naturaleza. Ambos virus tienen la capacidad de infectar a sus huéspedes, sacar copias de sí mismos y sembrar el caos y la destrucción. Pero en nuestros días la metáfora va camino de hacerse carne, de trascender de su modesta meta ilustrativa a una solvente descripción de la realidad. Es cierto que los virus informáticos están todavía muy lejos de alcanzar la turbadora sofisticación de sus antecesores biológicos, pero cada vez es más dudoso que exista algún problema de principio que les impida hacerlo. Los virólogos podrían dar ya unas cuantas ideas a los hackers. Y también, desde luego, a la nueva estirpe de policías que intentan neutralizarlos, como anticuerpos en la sangre de un contagiado.\nPodrías pensar que la diferencia insalvable que separa a los dos agentes infecciosos es que el virus biológico tiene efectos sobre la vida real, mientras que su versión informática mora en un mundo virtual enclaustrado en nuestros ordenadores y teléfonos, sellado en un universo paralelo sin conexión con el nuestro. Esa idea tranquilizadora ha caído fulminada en esta década, y ello a partir de Stuxnet, un gusano malicioso diseñado, según los expertos de gama alta, por los servicios secretos de Estados Unidos e Israel. Stuxnet, una obra maestra de la ingeniería computacional, logró inutilizar la central de enriquecimiento de uranio de Natanz, Irán, sin disparar un solo tiro. Los virus informáticos, como sus colegas biológicos, afectan al mundo real de maneras muy graves.\nPero el mayor ataque informático de esta década —es decir, de la historia— no se debió a ese gusano norteamericano-israelí, sino a su contrapartida rusa, llamada NotPetya, que se presentó en sociedad hace dos años con la primera “pandemia” —así la llaman los especialistas para resaltar su ámbito mundial— de destrucción masiva de datos. Los ataques de ransomware (pedir un rescate por desencriptar tus datos), como el que sufrió la SER la semana pasada, suelen secuestrar solo un conjunto de los archivos de la víctima. NotPetya no te deja ni arrancar el ordenador. En 2015 y 2016 disparó dos ataques sobre la red eléctrica de Ucrania que dejaron sin energía a cientos de miles de ciudadanos.\nOtras epidemias del mismo origen han secuestrado la infraestructura electoral de varios países, la organización de los Juegos Olímpicos de invierno en Corea del Sur, el año pasado, las bases de datos de una organización de La Haya dedicada a promover la prohibición de las armas químicas y una larga lista de instalaciones civiles que se pueden leer en Sandworm, un libro del periodista tecnológico Andy Greenberg recién publicado en inglés por Doubleday.\nLos hackers, sin embargo, tienen aún mucho que aprender de los virus biológicos. Para empezar, estos agentes infecciosos se autoorganizan sin la menor necesidad de un control central. Eso sí que es alta tecnología, muchachos. Un virus informático verdaderamente avanzado se comportaría como un agente autónomo capaz de adaptarse a las situaciones cambiantes. Los ciberpolicías del futuro inmediato tendrán que funcionar como un verdadero sistema inmune, una estrategia de defensa tan autónoma y capaz de evolucionar como los propios enemigos contra los que lucha, y de reclutarlos para que traicionen a sus colegas. Un planazo.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/14/2019, 20:01:45", "tags": ["Opinión", "Ataques informáticos", "Virus informáticos", "Seguridad internet", "Internet", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}