{"id": "c9389704-d2a3-47e6-49c8-46c8c48d1ec8", "content": "Dos hitos aceleran la carrera por la computación cuántica\n\nLos logros recientes en computación cuántica anunciados a través de una filtración involuntaria de Google y la puesta en servicio este 15 de octubre de un ordenador de IBM con 53 qubits (hasta ahora disponía de modelos de 20 qubits, o bits cuánticos) han vuelto a poner el foco en una carrera en la que también participan otras empresas como Microsoft, Honeywell, Rigetti Computing, IonQ, Intel y NTT. “Pero aún estamos lejos. Ahora mismo, un computador personal cuántico no es viable porque ni hay capacidad tecnológica ni es el objetivo de esta tecnología”, advierte José Luis Salmerón, catedrático de Sistemas de Información e Informática de Gestión de la Universidad Pablo de Olavide.\nSalmerón coincide en que los avances de Google e IBM son hitos de esta carrera “para hacer viable la computación cuántica en un entorno de producción”, aunque aún no se puede hablar de computación cuántica plenamente operativa. No obstante, sí pueden simularse ordenadores que nos acercan a este modelo que permitirá hacer, según el documento de Google publicado y retirado, en 200 segundos operaciones que precisarían 10.000 años en un ordenador convencional.\nEse camino se ha iniciado en el New Digital Business del BBVA, en el que también colabora Salmerón como lead data scientist. Esos algoritmos cuánticos se están utilizando en el procesamiento de información financiera. Pero también queda un enorme camino por recorrer en los ámbitos de la medicina, la farmacia, los materiales, la genética, la ingeniería, la bioquímica, la inteligencia artificial, la robótica y cualquier disciplina que precise de una ingente cantidad de datos con los que resolver más problemas y más complejos.\n“No se trata de hacer lo mismo en menos tiempo”, advierte Salmerón, quien cree que el ordenador cuántico está muy lejos de llegar al usuario medio porque, entre otras cosas, es innecesario para las labores cotidianas. “Pero el usuario sí se beneficiará porque muchos servicios a los que recurra sí lo utilizarán, sin contar las investigaciones científicas que podrán avanzar al disponer de una herramienta más potente que cualquier supercomputadora existente”, afirma en referencia a este potencial denominado “supremacía cuántica”.\nEsta carrera es internacional: Estados Unidos, China, Francia, Alemania, Japón y Rusia cuentan con programas nacionales propios de supercomputación.\nEl informe Supremacía cuántica usando un procesador superconductor programable fue publicado y retirado casi de inmediato, pero llegó a manos de The Financial Times, que publicó una copia del mismo. En este experimento se utilizó el procesador cuántico Sycamore para demostrar que las cifras creadas por un generador de números aleatorios eran verdaderamente aleatorias. Los resultados los compararon con el tiempo que emplearía la mayor supercomputadora del mundo, conocida como Summit, en realizar los mismos cálculos y determinaron que habría precisado de 10.000 años.\nLa clave es que la computación empleada por Google utiliza una “puerta cuántica”, el equivalente a las puertas lógicas que usan los ordenadores convencionales, pero con infinita más capacidad. Entre otras propiedades, permite procesar la información no con el sistema binario de 1 y 0, sino con una combinación simultánea de ambos y de forma reversible o con influencia mutua, un fenómeno conocido como entrelazamiento. Salmerón intenta simplificarlo al máximo para hacerlo comprensible. “Con un ordenador convencional obtenemos una fotografía en blanco y negro. Con el cuántico, disponemos de una enorme cantidad de escala de grises”. El resultado es un incremento exponencial de la capacidad de procesamiento.\n“El logro de Google es un hito inicial, pero combinado con otras estrategias puede ser muy importante”, advierte el catedrático de la Pablo de Olavide. Entre los retos que se encuentra la computación cuántica están desde los meramente físicos —el proceso puede verse alterado por vibraciones o cambios de temperatura— hasta los propios de la programación.\nIBM anunció este septiembre la próxima apertura de su Centro de Computación Cuántica de Nueva York para actividades comerciales y de investigación. A partir de este mes, la multinacional contará con 14 sistemas, incluida una nueva computadora de 53 qubits, algo que la compañía considera “el sistema cuántico más grande disponible para acceso externo hasta la fecha”.\nAl nuevo sistema podrán acceder 150.000 usuarios de 80 clientes comerciales, instituciones académicas y laboratorios de investigación que han generado desde 2016 más de 200 artículos científicos y 14 millones de experimentos.\n\"Nuestra estrategia, desde que pusimos la primera computadora cuántica en la nube en 2016, fue mover la computación cuántica más allá de los experimentos de laboratorio aislados realizados por un puñado de organizaciones y ponerla en manos de decenas de miles de usuarios\", explica Darío Gil, director de IBM Research.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["IBM", "Mecánica cuántica", "Google", "Buscadores", "Alphabet", "Física", "Investigación científica", "Ciencias exactas", "Empresas", "Internet", "Medicina", "Economía", "Telecomunicaciones", "Industria", "Comunicaciones", "Salud", "Computación cuántica", "Nuevas tecnologías", "Computación", "Informática", "Tecnología", "Ciencia"], "newspaper": "elpais"}