{"id": "c9443863-6a36-43ed-5d68-4f44866fd926", "content": "Cómo la geografía y el sexo trabajan a tu favor (o en tu contra)\n\nCon el titular que encabeza este artículo sobre el poder de la geografía y el sexo con que se nace empieza el informe Goalkeepers de la Fundación Gates, que se acaba de publicar, y examina, por tercer año consecutivo, el progreso para cumplir con los Objetivos de Desarrollo Sostenible (ODS o Global Goals). Muchos ya los conocen. Se trata de esas 17 metas ambiciosas (desde eliminar el hambre hasta conseguir alianzas por la prosperidad) que los Estados miembros de las Naciones Unidas se comprometieron en 2015 a alcanzar en 2030 para construir, así, un mundo más justo para todos. Algunos los califican de imposibles. Pero haciendo oídos sordos al fragor pesimista que suele desembocar en pasividad, los Gates se afanan y se centran en esta ocasión en el terrible impacto de la desigualdad en el mundo, con especial mención a dos propulsores: el lugar donde se nace y si uno lo hace siendo niño o niña.\nY lo muestran usando, como es habitual, la fuerza y evidencia de los datos. E incluso poniéndose a sí mismos, multimillonarios, como ejemplo ya desde la mismísima página 3: \"Nacimos de padres blancos que vivían en comunidades prósperas en un país rico y tuvimos la oportunidad de ir a escuelas excelentes. Estos factores, entre muchos otros, nos colocaron en la posición ideal para triunfar\", escriben, conscientes de que hay billones de personas al otro lado de esas invisibles líneas divisorias que todo lo condicionan. En el gráfico que ven a continuación se pueden ver las dificultades de unos y otras.\nEn las antípodas estaría una niña cualquiera nacida en el Sahel en cuanto a oportunidades vitales a la hora de prosperar. \"Para cientos de millones de personas en el mundo, las dificultades forman parte de sus vidas. Creemos que eso está mal\", afirman. \"Mientras escribimos, se proyecta que millones de personas no van a alcanzar los objetivos que todos acordamos que representan una vida decente. Si queremos acelerar el progreso, debemos abordar la desigualdad que separa a los afortunados de los desafortunados\".\nPriorizar a los que se quedan atrás es para ellos fundamental y están convencidos de que ver dónde está triunfando el mundo inspirará a los líderes a hacer más, y ver dónde el mundo se está quedando corto centrará su atención. Así, el informe desvela qué es, por qué existe y cómo las capas complejas de la desigualdad afectan la vida de tantas personas. Además, incluye todos los datos de seguimiento del progreso global: un conjunto de 18 indicadores que muestran qué está cambiando y por qué, y lo que significan los números para personas y comunidades reales.\nTener las mismas o similares opciones de llevar, como mínimo, una vida sana y productiva es el leitmotiv de la fundación que Bill y Melinda Gates lideran desde que se creó en 1999.  No en vano su lema es \"Todas las vidas tienen el mismo valor\" y el impulso de su actividad incansable se resume en un \"No vemos problemas, sino personas\" o \"Somos optimistas impacientes que luchamos por reducir la desigualdad\". Frases huecas no son, pues su fundación se ha convertido en la mayor empresa de filantropía del mundo: apoyan proyectos de desarrollo, salud global, educación o investigación, entre otros muchos, en 130 países (entre ellos, creación de esta propia sección, Planeta Futuro, en España) y solo en 2017 donaron unos 4.700 millones de dólares para dicho fin.\nUno de los muchos eventos que organizan para movilizar acciones por el desarrollo se llama Goalkeepers (porteros, aquellos que paran balones pero también los devuelven para movilizar equipos y ganar) y se celebra en la misma semana que la Asamblea de Naciones Unidas (este año la del 23 de septiembre) en Nueva York. Congrega a unos cientos de líderes y personas unidas bajo la misma meta apasionada de actuar para mejorar las vidas de otros.\nDurante las dos ediciones anteriores por el escenario y las gradas del Lincoln Center, desfilaron y compartieron experiencias desde Barack Obama a Emmanuel Macron, Amina J. Mohammed, Malala Yousafzai, Nadia Murad o Trevor Noah. Su temática el primer año se centró en el progreso y en el gran valor de los datos. \"No importa cuántas veces oigas lo contrario, la vida está mejorando, incluso para los más pobres\", insiste siempre Bill Gates. “Casi cualquier problema que midamos está mejor hoy que hace 50, 25, incluso 10 años”, apuntalaba entonces Obama. En la segunda edición, el foco estuvo en el poder y valor de los más jóvenes. Esta vez será la geografía y el género. Y como cada año se entregarán los llamados Global Goals Awards a actores clave locales y globales en el sector del desarrollo (y no sin polémica ya, pues en EEUU e India, y dada la situación en Cachemira, muchos no han recibido con agrado el premio al primer ministro Narendra Modi por su proyecto de construcción y mejora de millones de retretes en el país).\nPrevio al encuentro neoyorquino y al propio informe hoy presentado, Bill Gates, charló en una entrevista telefónica el pasado jueves con un puñado de medios internacionales y comentó el estado de la cuestión de la desigualdad global. \"La semana de la Asamblea General de la ONU es una oportunidad para ver cómo progresan el planeta y la ayuda a los que más lo necesitan. Es el tercer año que hacemos un informe que muestre a la gente dónde se encuentran las brechas y qué necesitamos hacer para alcanzar los ODS\", comentaba al otro lado de la línea, según informa Pablo Linde. \"Si no aceleramos el progreso, las brechas continuarán creciendo\", decía pelín pesimista. \"Los ODS son ambiciosos, en muchos lugares no vamos por el camino de conseguirlo\".\nEspecial hincapie hace este informe sobre la desigualdad en el marco intranacional o interegional. \"Es impresionante ver que en casi cualquier lugar, no solo entre países, sino entre regiones de un mismo país, se dan enormes progresos en métricas como las de mortalidad infantil y años de escolarización, mientras en otros vive gente sin acceso a la escuela\", contaba. Y ponía como ejemplo a India y Nigeria: \"Allí, algunos distritos sufren condiciones de las más duras del mundo, mientras que en otros los niveles prácticamente superan a los países desarrollados. Eso nos indica que no hace falta que se busquen las buenas prácticas en otros lugares, sino dentro del mismo país\".\nEste nuevo informe Goalkeepers: Explorando la desigualdad completa sintetiza y balancea la labor de su fundación. \"Durante los últimos 20 años hemos invertido en la salud y en el desarrollo en países de bajos recursos, porque la peor desigualdad que hemos visto es la de los niños que mueren por causas fácilmente prevenibles. En los Estados Unidos lo hemos hecho principalmente en educación, porque una buena escuela es la clave del éxito, pero es menos probable que tengan acceso a ella las personas de bajos ingresos, los estudiantes afroamericanos o ambos\".\nSon las grandes y persistentes diferencias entre países, entre regiones y entre niños y niñas la que demuestran que, aunque las inversiones mundiales en el desarrollo estén funcionando, \"las vidas de los más y menos afortunados no convergen con la suficiente rapidez\". Y añaden: \"Creemos que las personas que trabajan en desarrollo necesitan cambiar el enfoque\".\nAsí, si en el informe Goalkeepers del año pasado, argumentaban que el capital humano es fundamental para el crecimiento económico de los países pobres, en esta nueva edición sostienen que las inversiones en capital humano deben estar diseñadas \"para llegar a las niñas y dar prioridad a los países y lugares que más avances necesitan\". Y no solo eso: \"Hay oportunidades de usar la tecnología para conseguir los objetivos en salud. Los teléfonos móviles, las vacunas y los medicamentos pueden ser claves\".\nAdemás, hay una urgencia añadida y que dificulta mucho los objetivos de desarrollo: \"Tenemos que ayudar a los países más pobres a adaptarse al cambio climático. Los países ecuatoriales sufrirán mayor impacto, aunque no han contribuido de forma sustancial a la emisión de gases. El cambio climático es uno de los vientos de cara que nos harán el trabajo más duro, particularmente para los agricultores de subsistencia. Además, aumenta el riesgo de inestabilidad, hay más probabilidades de que los Gobiernos caigan si no se hace lo correcto\", advierte Bill Gates, convencido de que muchos retos tienen que ver con la calidad de la gobernanza.\nPuede consultar el informe Goalkeepers Data Report completo y todos los gráficos con los nuevos datos de desarrollo humano pinchando aquí.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\nL. H. M.\nBasta fijar la mirada sobre un mapa de África y detenerse en la franja estrecha, la del Sahel, y poco a poco ir más allá. Un juego al que invitan a participar en el nuevo informe Goalkeepers de la Fundación Gates.\n1. La franja geográfica. \"Esta franja cerca de la costa norte de África es el Sahel, donde la mortalidad infantil (junto con casi todos los tipos de sufrimiento) es peor que en cualquier otra zona del planeta. Hemos visitado muchos países del Sahel y nos hemos reunido con funcionarios del gobierno quienes están comprometidos a mejorar la vida de sus ciudadanos. Nos han hablado de los objetivos que tienen para sus países y también de las barreras que se interponen en el camino\", escriben los Gates.\n2. El país. \"Eligiremos Chad, a donde hemos viajado recientemente. Un niño en Chad tiene casi 55 veces más probabilidades de morir que en Finlandia, una proporción tan exagerada que llega ser incomprensible\".\n3. La región. \"Y esta es una región azotada por la sequía en el suroeste del país está volviéndose aún más seca. A medida que el clima cambia, la agricultura es cada vez más difícil de cultivar\".\n4. La comunidad. \"Dentro de esta región seca hay un grupo étnico tradicionalmente marginado, uno de muchos\".\n5. La persona. \"Y dentro de esta comunidad, hay una niña que está atrapada por las normas sociales que dictan que su papel en la vida es servir a su marido y reproducir\".\n\"Cada vez que hacemos zoom\", apuntan, \"vemos otras capas más y más desfavorecidas. Estas desventajas no tienen por qué acumularse para hacer la vida aún mas dura, pero cuando lo hacen, como en el caso de la niña marginada de Chad, el efecto es brutal\". ¿Cómo es su vida? Los datos dicen que probablemente ha estado cerca de morir de hambre varias veces. Lo más probable es que nunca recibió los nutrientes que su cuerpo y cerebro necesitaban para desarrollarse completamente. Es probable que no sepa leer ni escribir y que quede embarazada antes de los 20 años, aunque su cuerpo no estará listo para los rigores del parto.Y cuando llegue el momento, es muy probable que dé a luz sola. \"Se merece una vida mejor\", apuntan Bill y Melinda Gates. \"Y creemos que la puede tener, siempre y cuando el mundo entienda los muchos desafíos que enfrenta y se ponga a trabajar para resolverlos\".\nExplora los datos desde aquí. \n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Fundación Bill y Melinda Gates", "Agenda 2030", "Bill Gates", "Melinda Gates", "Desigualdad económica", "Agenda Post-2015", "Filantropía", "Desigualdad social", "Objetivos Milenio", "Programas ONU", "Pobreza", "Fundaciones", "ONU", "Relaciones género", "Discriminación", "Desarrollo sostenible", "Problemas sociales", "Economía", "Sociedad"], "newspaper": "elpais"}