{"id": "c9638289-f498-4fc6-7410-041b6f0b402e", "content": "Juan Guaidó mide de nuevo su poder de convocatoria con una manifestación contra Maduro en Caracas\n\nTras un año especialmente convulso en la política venezolana, Juan Guaidó medirá este sábado su poder de convocatoria. Volverá a intentar llenar las calles de gente después de que 2019 comenzara con enorme fuerza con el denominado \"Cese de la usurpación\", en referencia al poder ostentado por el presidente chavista Nicolás Maduro. Guaidó, presidente interino respaldado por más de 50 países, entre ellos Estados Unidos, plantea un Gobierno de transición, elecciones libres en el país sudamericano y dejar atrás años de represión de la mano de Maduro. El líder chavista tiene programada para este mismo sábado otra marcha en respuesta a la de Guaidó y que aprovechará para mostrar su apoyo al boliviano Evo Morales, aliado tradicional del chavismo y ahora asilado en México. \nLa tensión en las calles de Caracas ha crecido este viernes, la víspera de la movilización opositora. Un grupo de encapuchados armado con fusiles y sin ningún tipo de identificación irrumpió en la sede del partido Voluntad Popular, al que pertenece Guaidó, ubicado en el Centro Comercial Plaza en Caracas. En la oficina había alrededor de 43 personas de su equipo afinando los detalles del acto del sábado. Bajo amenazas, los hombres que irrumpieron en el local les pidieron los celulares a los miembros de la formación política para evitar que grabaran, se llevaron sus documentos de identidad y el dinero que llevaban y les preguntaron la dirección de sus residencias y sus cargos dentro de la organización. “Lo que buscaban era intimidar y amedrentar, pero no lo lograron. Por el contrario, aquí estamos más fuertes que nunca. Estamos aquí con nuestra gente, porque no están solos. Mañana lo van a ver en las calles”, dijo el jefe del Parlamento desde el lugar, reiterando el llamamiento a salir a la calle este sábado. En un comunicado, el líder opositor ha señalado directamente a la policía venezolana, a la que acusa de estar detrás de lo ocurrido.\nGuaidó se subió el martes pasado a un vagón del metro de Caracas, la capital venezolana, para ir a la Asamblea Nacional, en el centro de la ciudad. Sin mayores inconvenientes, Guaidó entró con sus guardaespaldas al que en otro tiempo fuera el lugar de trabajo de Nicolás Maduro, una empresa pública celosamente controlada por los sindicatos chavistas y sumida en su peor crisis de funcionamiento. Durante el viaje, dio la mano e invitó a la gente a la movilización que convocó hace más de dos semanas y que se celebra este sábado. Más tarde, paseó por el emblemático bulevar de Sabana Grande y repitió la invitación. Y hace solo dos días, el jueves, acompañó a un grupo de estudiantes universitarios a una asamblea en la que, tras haber finalizado, se produjeron enfrentamientos entre los jóvenes y las fuerzas antimotines que rodearon la Universidad Central de Venezuela. “El 16 de noviembre y los días que sean necesarios estaremos en protesta sostenida en el país; eso es lo que significa la calle sin retorno. La protesta sostenida no es un eslogan, ni una varita mágica. A los venezolanos, a todos los venezolanos, nos sobran las razones para protestar el 16 [de noviembre] y los días que sean necesarios hasta lograr el cambio que urge en el país”, dijo Guaidó a los estudiantes.\nY es que en el país sudamericano no se ha dejado de protestar. Se hace casi a diario por la precariedad de la vida; porque fallan habitualmente los servicios básicos como el suministro de luz y agua; o por la devaluación del salario tras dos años en hiperinflación que ha disparado la pobreza y, como consecuencia, la escasez de alimentos y el hambre entre la población.\nGuaidó ha respaldado las últimas protestas que han convocado los maestros, los profesores universitarios y las enfermeras. Todos ellos han iniciado paros escalonados y amenazan con convocar una huelga general. Guaidó ha aprovechado el hartazgo de los diferentes sectores de la sociedad para aglutinarlos y salir a las calles con más fuerza este sábado. \nGuaidó, quién ha estado todo este tiempo viajando por diferentes rincones del país, publicó un emotivo vídeo para animar a la participación en la marcha. Esta semana, juró los llamados Comités Políticos Parroquiales para animar a la movilización y los partidos contrarios a Maduro han repartido panfletos casa por casa. Se trata de un trabajo extra de convocatoria para un líder que no tiene acceso a los medios masivos de comunicación y que tiene el reto de volver a remolcar a una ciudadanía nuevamente desesperanzada. Y es que el presidente interino había sufrido últimamente varios reveses en su liderazgo como por ejemplo la dificultad en la entrada de ayuda humanitaria, la fallida operación militar del 30 de abril o el estancamiento de las negociaciones con el círculo de Maduro en Noruega.\nEn respuesta a la marcha antichavista, Maduro anunció que a partir del jueves desplegará a un contingente de partidarios del chavismo entrenados militarmente para labores de patrullaje y para “garantizar la paz y las navidades felices”. \"Tenemos 321.433 fusiles que están siendo distribuidos por las vías seguras de la Fuerza Armada Nacional Bolivariana para nuestros milicianos. Esto significa el fortalecimiento de la capacidad militar de nuestro país\", detalló Maduro. \nNicolás Maduro tiene su propia interpretación de lo ocurrido en Bolivia desde las denuncias de fraude tras la dudosa reelección, el 20 de octubre, de Evo Morales como presidente y su posterior renuncia. El martes, Maduro nombró en televisión uno a uno a los miembros del alto mando militar de Bolivia, que hasta ahora ha sido un leal aliado del chavismo, y les exhortó a restituir a Morales en el poder. Aseguró que había hablado por teléfono con el exmandatario, ahora asilado en México, y que la operación para sacarlo de una forma segura del país andino había sido diseñada por Alberto Fernández, presidente electo de Argentina.\nLas movilizaciones multitudinarias —y en ocasiones violentas— que tuvieron lugar en Bolivia tras las denuncias de fraude en la reelección de Evo Morales como presidente del país andino se ha convertido en un modelo a seguir para los venezolanos que rechazan a Maduro. Pero en el caso de Bolivia, sin embargo, las Fuerzas Armadas y las fuerzas de seguridad forzaron la renuncia del líder indígena, algo que no ha sucedido en Venezuela.\nGuaidó, por ejemplo, respondió rápidamente al juramento —sin quorum— de la senadora Jeanine Añez como presidenta interina de Bolivia, tras el vacío de poder que generó la renuncia de Morales, su vicepresidente. “La reconocemos como presidenta interina en su misión de guiar una transición constitucional hacia una elección presidencial. Son una inspiración para nuestro país, tenemos la convicción de que lograremos la libertad”, tuiteó Guaidó. La senadora boliviana le agradeció el reconocimiento por la misma vía: “Como Presidenta Constitucional de Bolivia le invito a designar al nuevo embajador de Venezuela en Bolivia, quien será reconocido de inmediato por nuestro Gobierno”.\nEn la Embajada de Venezuela en Brasil ocurrió esta semana un nuevo choque institucional, como ya sucediera con los nombramientos que hizo Guaidó de sus representantes en el extranjero siendo el caso más emblemático el de la legación en Washington.\nEl miércoles pasado, parte del equipo diplomático designado por Maduro decidió dar su respaldo a Guaidó y cuando los representantes del opositor ingresaron para hacer uso de las instalaciones de la legación diplomática en el país vecino, fueron atacados por seguidores del chavismo. Hubo forcejeos y golpes, según se ve en algunos vídeos difundidos en las redes sociales. Y finalmente, el equipo de Guaidó se retiró.\nSobre lo ocurrido, el canciller de Maduro, Jorge Arreaza, dijo: “Anunciamos que el grupo de personas que de manera violenta ingresó a nuestra Embajada en Brasilia ha abandonado nuestro territorio e instalaciones, de manera pacífica, por gestiones de las autoridades. Agradecemos a los movimientos sociales brasileños por su apoyo valeroso”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Juan Guaidó", "Venezuela", "Nicolás Maduro", "Crisis políticas", "Sudamérica", "Latinoamérica", "Conflictos políticos", "América", "Política"], "newspaper": "elpais"}