{"id": "c96539c6-4f3a-4204-7f81-723985fa5883", "content": "Celaá: \"El hermano de mi madre fue una de las víctimas de Mauthausen\"\n\nLa ministra portavoz del Gobierno dice que es \"un gran símbolo\" publicar hoy en el BOE el listado de los 4.427 españoles que murieron en los campos de Mauthausen y Gusen.\nLa portavoz en funciones del Gobierno, Isabel Celaá, ha reconocido la emoción que siente por la publicación en el BOE de los nombres de los 4.427 españoles muertos en los campos nazis en Austria de Mauthausen y Gusen, ya que su tío fue una de esas víctimas.\n\"Lo siento de manera íntima porque el hermano de mi madre fue una de las víctimas de Mauthausen\", ha dicho Celaá en la rueda de prensa tras el Consejo de Ministros al ser preguntada por la intención del Gobierno de publicar los nombres de los españoles víctimas del nazismo para inscribirlos en el Registro Civil Central.\nEn la lista publicada en el BOE figuran tres personas con el apellido Diéguez, que es el de la madre de la ministra, y los tres fallecieron en el campo de concentración de Gusen.\nSegún la portavoz del Gobierno, \"el objetivo es poner en valor aquello que fue tan silenciado durante 80 años. Ha habido familias que hasta épocas muy recientes no han llegado a conocer qué fue de su familiar fallecido\".\n\"Tiene una gran simbología y una gran importancia para aportar identidad oficial a aquello que fue silenciado durante años\", ha añadido Celaá, quien ha enmarcado la iniciativa del Ministerio de Justicia dentro del 80 aniversario del exilio republicano y del recordatorio \"solemne que el Gobierno tiene a republicanos, el exilio y el horror franquista\".\nPara el Gobierno, la publicación de las identidades en el BOE \"proporciona una solemnidad que les hace aparecer con una identidad que les fue negada\", ha dicho Celaá, quien ha recordado que \"fueron llamados apátridas y por eso en ningún país les defendieron\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCuanto lo siento Isabel. Al hermano de mi madre lo sodomizaron y le tiraron del faro de Santander por ser sacerdote en 1936 milicianos socialistas. Nunca le han pedido perdón. Ese día tiraron desde el faro a 15 religiosos más.", "date": "08/13/2019, 19:01:45", "tags": ["Memoria histórica"], "newspaper": "elmundo"}