{"id": "c966e37f-a546-4957-707c-48729281a369", "content": "Yayer, la niña que ya es mayor\n\nCon 11 años dejó el colegio y se puso a trabajar, con 16 se casó y con 17 se quedó embarazada. Yayer es una de las miles de niñas del norte de Laos que zanjan su infancia mucho antes de lo que les correspondería. Pasamos un día con ella en la remota aldea donde vive.\nHACE UN AÑO Ater Khorthang, 18 años recién cumplidos, cogió la moto de su familia y salió de Phapounkao, su aldea, en busca de esposa. Condujo dos horas por la enredada carretera que atraviesa las montañas y llegó a Samakhixay, otro pequeño pueblo. Se tomó algo, saludó a un par de conocidos y vio a Ya Yer, una niña de 16 años a la que sus vecinos le han unido el nombre con el apellido para convertir el resultado en su apodo: Yayer. Charlaron unos minutos, se sonrieron con timidez y quedaron en volver a verse.\nAter regresó al cabo de una semana. E iría 9 veces más en los siguientes 3 meses. En la última de sus citas, Yayer se escapó con Ater sin avisar a sus padres. Llegaron a Phapounkao, la aldea de Ater y, al cabo de unos días, se casaron. Yayer se instaló en casa de la familia de Ater y, tres meses después, regresó a su aldea para decirle a su familia que se había casado. “Es un chica muy bonita y muy buena. Decidí que ella fuera mi esposa porque era la más bonita del pueblo”, dice Ater. Yayer sonríe, se ruboriza y baja la mirada.\nPocos meses después de dar parte a su familia, Yayer se quedó embarazada. Acababa de cumplir los 17. Ahora está de 16 semanas, ya se nota su barriga. Va a ser una niña, aunque todavía no saben qué nombre le pondrán. En esta zona de Laos no se decide el nombre de los bebés hasta que cumplen 3 o 4 meses. Es decir, hasta que los padres tienen cierta certeza de que el bebé sobrevivirá. ¿Para qué otorgarle un nombre antes cuando no se sabe si saldrá adelante?\n“En esta región que una niña llegue a los 18 o 19 años sin haberse casado se considera una vergüenza. De modo que los embarazos infantiles aquí son habituales”, explica Karan Courtney Haag, responsable de Nutrición de Unicef en Laos, que da apoyo al desarrollo infantil en el país. Esta región es Phongsaly, la más septentrional de Laos, frontera con China. Es una de las provincias más pobres del país, habitada por vecinos akha, una de las varias etnias que viven en Laos.\nSu pobreza se debe, sobre todo, a su aislamiento: Phongsaly está cubierta de selváticas montañas atravesadas por una única carretera que se enreda en mareantes curvas para conectar las aldeas que salpican la zona. La vida aquí se hace sobre el río de asfalto: los niños juegan en las cunetas y los vecinos se mueven por ella en motos mil veces arregladas. Más allá todo es inaccesible. El paisaje, enorme y frondoso, la lejanía de cualquier núcleo urbano y la distancia cultural de sus habitantes (algunos miran boquiabiertos al visitante occidental) acunan una sensación de haber llegado a un sitio remoto, lejano a todo.\nLa aldea donde viven Yayer y Ater, Phapounkao, está a 5 horas del aeropuerto más próximo. Lo más lejos que han ido ambos es a la capital de la provincia. Estuvieron dos veces en su vida.\nEl 55% de los niños de esta región padece malnutrición. Es un porcentaje de emergencia humanitaria, pero no está declarada. El problema, uno de ellos, es que la malnutrición es hereditaria, tal y como explica Karan, de Unicef. No solo afecta al desarrollo físico de los menores, también al intelectual y cognitivo. Cuando las niñas se quedan embarazadas, dan a luz a bebés que ya parten en desventaja debido a la malnutrición de sus madres. Yayer es una más de los miles de niñas de esta provincia en esta situación.\nComunicarse con ella no es fácil. Ya no solo porque existe un infranqueable muro cultural y social entre Yayer y un reportero (hombre) venido de otro mundo. También porque Yayer solo habla akha, el idioma de su etnia. Ni habla ni entiende el Lao, el idioma mayoritario en Laos. En la triple traducción que hay que hacer para charlar con ella se pierden decenas de ideas como en una conversación a gritos entre sordos.\nEl día que conocemos a Yayer es viernes. Nos recibe en la cabaña de madera donde vive con Ater, con sus suegros -Kortang, de 40 años y Masung, de 39- una abuela de ellos y 4 hermanos de Ater. Desde que se ha quedado embarazada, Yayer no ha vuelto a ver sus padres. Ni siquiera saben que ella está embarazada. Se lo dirá solo, como es costumbre, cuando el bebé tenga algunos meses.\nYayer sonríe presa de la timidez. La cabaña, de unos seis metros de largo por tres de ancho, apenas contiene nada en su interior, mucho menos agua o luz. Pero se eleva varios metros sobre un talud y puede verse toda la aldea desde ella. En la entrada lucen dos banderas impolutas, una roja con la hoz y el martillo (Laos es un régimen comunista) y la otra la nacional del país. Así en todas las cabañas de la provincia. Se acerca el día de la fiesta nacional y los detalles no se descuidan. Son las 7:30 de la mañana.\nYayer tiene que ir al hospital a hacerse una revisión. Pese a su embarazo, va en moto. La lleva Ater. Es un día especial. Cuando vuelvan del médico la aldea celebrará una fiesta y habrá comidas familiares en todas las casas.\nEn la consulta la doctora le indica que el bebé está bien y le enseña algunos dibujos en los que se ve a mujeres cargando peso y trabajando con una enorme equis roja encima. También le muestra ilustraciones de tipos de alimentos mientras le habla. Yayer solo asiente con la cabeza. Ayer mismo ha estado trabajando en la plantación de caña de azúcar.\nNos explica la doctora más tarde que cada día recibe a niñas embarazadas con 14 años. “Aquí es habitual. Muchas lo pierden, son demasiado jóvenes. Casi todos son embarazos de riesgo, pero no podemos pararlos. Sería algo terrible para las familias, inasumible”.\nA las 10:00 Yayer y Ater están de vuelta en casa. Yayer se quita la cazadora rosa que lleva y se dispone a vestirse con el traje tradicional de los akha: vestido negro con motivos de colores y un sombrero del que cuelgan medallones y correas. Su suegra le ayuda a que quede perfecto. De fondo se oyen disparos. Hoy es tradición abrir fuego al aire. En pocas horas, la comida ya está lista. Yayer no ha dicho una sola palabra en todo el día.\nComo es fiesta, además del arroz, hoy hay pollo, carne de rata, alubias, orugas fritas y verdura. Un festín que se multiplica de casa en casa, en compromisos interminables. Todo el mundo quiere tener invitados en una fecha tan señalada.\nDespués de comer la familia debe ir a trabajar un rato. Lo hacen cada día. Yayer, junto a Ater y sus suegros, camina 15 minutos hasta una plantación de caña de azúcar en el bosque. Se trata de un cultivo propiedad de una empresa china. Toda la aldea trabaja en él y, en el caso de la familia política de Yayer, esto les otorga unos 70 euros al mes, su única fuente de ingresos para las 9 personas.\nDe camino a la plantación Yayer dice sus primeras palabras. “Sí, mucho”, susurra cuando le preguntamos si se siente cansada al ir a trabajar. Y acaricia su barriga de forma inconsciente.\nEs por la tarde, sentada en la cabaña, con el sol bajando y sin el resto de la familia cerca, cuando Yayer se anima a hablar un poco de ella misma. Dejó el colegio a los 11 años, para cuidar a sus hermanos en casa y trabajar en una plantación de arroz. Confiesa que echa de menos a sus padres y pregunta dónde está España. Cuando se entera de que allí las mujeres tienen hijos con 30 o 35 años, se ríe conteniendo una carcajada. Confiesa que le da miedo encontrarse un oso o un tigre cuando va a trabajar, a pesar de que no hay ni osos ni tigres en esta zona. Y dice que reza para que su bebé tenga una vida mejor que la suya. Después explica que cada día trabaja, junto a Ater y sus suegros, desde las 7 de la mañana hasta las 4 de la tarde cortando caña de azúcar. “¿No descansas ningún día?”. “No, aunque a mí me dejan cortar las plantas pequeñas”.\nAntes de que se ponga el sol, Yayer, junto a su suegra, gasta un rato en hacer artesanía: cosen collares y pulseras de colores que intentan vender a algún visitante chino despistado que pase por la aldea. En silencio, pasando el hilo con precisión, Yayer cose con la mirada perdida y el sol poniéndose en las montañas de Phongsaly.\nDel cuello de Yayer cuelga una pequeña llave. Dice que es para abrir una caja que solo ella y Ater, su marido, pueden ver. No da más pistas. Antes de acostarse y prepararse para un nuevo día, le preguntamos a Yayer si suele recordar sus sueños. Asiente con la cabeza. Y luego explica, en un susurro, que todos los días sueña con sus padres.", "date": "11/17/2019, 20:01:45", "tags": ["Unicef", "Día del Niño", "Laos", "Matrimonio", "Sudeste asiático", "Relaciones pareja", "Familia", "Días mundiales", "Infancia", "ONU", "Asia", "Salud pública", "Política sanitaria", "Organizaciones internacionales", "Eventos", "Sanidad", "Relaciones exteriores", "Sociedad", "Salud"], "newspaper": "elpais"}