{"id": "c96d3c95-a14c-452f-6c98-c7c4adf9a095", "content": "Las estrellas son los guionistas\n\nCasi cada semana hay una nueva plataforma de vídeo en el mercado buscando hacerse un hueco en un panorama ya bien surtido de canales en abierto y de pago. La guerra por atraer la atención del espectador es cada vez más dura. El contenido exclusivo es clave como reclamo para sumar suscriptores o televidentes. Por eso, quienes pueden proveer al mercado de títulos que atraigan a sus fieles son las verdaderas grandes estrellas. Los guionistas son los astros del rock de la televisión actual. Y los contratos millonarios que las plataformas y canales están pagando para hacerse con sus servicios en exclusiva son la muestra de ello.\nLos últimos en firmar un contrato de estas características han sido David Benioff y D.B. Weiss el jueves pasado. Hasta tres grandes compañías, Disney, Amazon y Netflix, competían por quedarse con las próximas ficciones que escriban los guionistas del mayor éxito de la televisión mundial reciente, Juego de tronos. Finalmente, ha sido Netflix quien anunció el pasado miércoles un acuerdo que, según medios estadounidenses especializados, podría rondar los 178 millones de euros por un tiempo que no se ha especificado.\nAntes de Juego de tronos, Benioff y Weiss apenas tenían experiencia en Hollywood. El primero había escrito guiones de películas como Troya o X-Men orígenes: Lobezno y el segundo solo había participado en la serie Colgados en Filadelfia. Ahí coincidieron y el resto es historia. La pareja también ha firmado un contrato con Disney para escribir películas de Star Wars.\nAunque los contratos de guionistas con compañías y productoras de televisión ya eran algo habitual, no lo era tanto las cifras que ahora se manejan, dignas de los fichajes de las principales ligas de fútbol europeas hoy en día. La explosión comenzó con la firma de Shonda Rhimes, creadora de éxitos como Anatomía de Grey o Scandal, por Netflix en 2017 con un contrato de cuatro años por 89 millones de euros. Prepara ya con su productora ocho proyectos. Le siguió, también en Netflix, Ryan Murphy con un contrato por cinco años por 267 millones de euros. El creador de ficciones como Pose o American Horror Story estrenará su primera serie para la plataforma, The Politician, el 27 de septiembre.\nGreg Berlanti, uno de los guionistas y productores más prolíficos de la televisión estadounidense, ha firmado el mayor contrato de todos con Warner Bros. En realidad se trata de una ampliación, y lo ha hecho por cuatro años y 356 millones de euros. Es el impulsor de las series de superhéroes de DC Comics como Arrow, Flash o Supergirl. Tiene en antena o en plataformas más de una docena de ficciones, y pendiente de estreno, entre otras, su versión de Batwoman. Otra de las estrellas de la comedia, Mike Schur, ha entrado en el olimpo de los mejores pagados tras firmar con Universal TV por cinco años y 110 millones de euros. Les siguen en la lista, con contratos por encima de los 17 millones de euros guionistas como Mindy Kaling (The Mindy Project), Nahnatchka Khan (Recién llegados), Kenya Barris (Black-ish), Alex Kurtzman (Fringe) y Carlton Cuse (Perdidos).\nLa llegada a finales de año de la plataforma de Disney, que en EE UU contará también con los contenidos de Hulu (El cuento de la criada), el catálogo de Fox (con Los Simpson a la cabeza) y programación deportiva, ha hecho que todas las plataformas intensifiquen sus acuerdos en exclusiva. Amazon Prime Video, que ya se hizo con los derechos para producir series inspiradas en los libros y el universo de El señor de los anillos, ha fichado a los creadores de la serie de HBO Westworld, el matrimonio formado por Lisa Joy y Jonathan Nolan, por un lustro y una cantidad que ronda los 130 millones de euros.\nApple también ha entrado con fuerza en esta lucha de poderío económico y grandes nombres. La presentación de su próximo servicio de televisión a la carta, Apple+, contó con la presencia de realizadores, productores y creadores como Steven Spielberg, Oprah Winfrey, J.J. Abrams, Reese Witherspoon, Jennifer Aniston y Steve Carrell. En este caso no se trata de contratos en exclusiva pero su presencia en la puesta de largo del nuevo servicio da una idea de la gran relevancia que tienen los nombres de los creadores en el actual panorama televisivo.\nLos guionistas más destacados y las plataformas manejan cifras estratosféricas que contrastan con el actual conflicto que hay en Hollywood entre guionistas que están en una situación intermedia (ni son grandes estrellas ni recién llegados) y sus agentes. Según datos del Sindicato de Guionistas estadounidense, las ganancias semanales de los escritores se ha reducido en un 23% en los últimos años. Éstos se han enfrentado a sus representantes por no pelear como consideran que es debido sus sueldos y, en muchos casos, los han despedido.\nLa pelea de las plataformas por quedarse con los grandes nombres de la industria se amplía también a los cineastas de más renombre. Los servicios de streaming les atraen con la promesa de libertad de creación y el hecho de que sus películas se verán en cientos de países y buscan a cambio prestigio, renombre y premios de cine. Es el caso de Roma, de Alfonso Cuarón, que Netlix compró para distribuir y optar a los Oscar, de los hermanos Coen, que ficharon por la plataforma para hacer una serie y terminaron montando ese material como una película, La balada de Buster Scruggs, o Martin Scorsese, que tiene pendiente de estreno El irlandés.\nShonda Rhimes. Netflix fichó a la guionista por unos 89 millones de euros con un contrato de cuatro años de duración. En la actualidad, su productora tiene en marcha ocho series para la plataforma. En The Residence, narrará la vida en la Casa Blanca desde el punto de vista de sus empleados. Julie Andrews participará en Bridgerton, que retratará el mundo de la alta sociedad de Regency London.\nRyan Murphy. 267 millones de euros pagó Netflix por contar con los servicios del creador de Glee y American Horror Story durante cinco años. Su primera serie dentro de este acuerdo es The Politician, que la plataforma estrena el 27 de septiembre y tiene a Ben Platt, Jessica Lange y Gwyneth Paltrow entre sus protagonistas. Además, tiene en marcha una precuela de Alguien voló sobre el nido del cuco y otro proyecto que define como \"una carta de amor a los años dorados de Hollywood\".\nGreg Berlanti. Tras renovar su contrato con Warner Bros. por 356 millones de euros por cuatro años, el guionista y productor mantiene más de una docena de series en diferentes canales y plataformas. Entre los títulos que sumará a su lista en el próximo curso se encuentran el drama de superhéroes Stargirl, la versión televisiva de Batwoman o Katy Keene, serie derivada de otra de sus producciones, Riverdale.\nMike Schur. En marzo, el creador de series como Parks and Recreation, Brooklyn Nine-Nine o The Good Place renovó su contrato con Universal TV por cinco años más y unos 110 millones de euros. La próxima temporada estrenará como productor la comedia Sunnyside, en la que un concejal de la ciudad de Nueva York caído en desgracia ayudará a un grupo de inmigrantes a legalizar su situación en el país.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Guionistas", "Amazon Prime Video", "David Benioff", "Ryan Murphy", "Shonda Rhimes", "Netflix", "Plataformas digitales", "Series televisión", "Programa televisión", "Televisión", "Programación", "Internet", "Empresas", "Medios comunicación", "Economía", "Telecomunicaciones", "Cultura", "Comunicación", "Comunicaciones"], "newspaper": "elpais"}