{"id": "c96dbf0b-db58-45f3-603b-e023b8773989", "content": "Amin Maalouf: “No evitaremos el naufragio de la humanidad”\n\nÚltimamente, no hay un solo día en que a Amin Maalouf (Beirut, 70 años) no le venga la misma imagen a la cabeza: un moderno transatlántico, considerado insumergible, avanza inexorablemente hacia el naufragio. Y los pasajeros somos todos nosotros. Lo cuenta el escritor y Premio Príncipe de Asturias de las Letras de 2010 en su último ensayo, El naufragio de las civilizaciones (Alianza), en el que defiende que el fracaso de Levante —su región natal y cuna de las tres grandes religiones monoteístas— en articular un proyecto de coexistencia se sitúa, al menos parcialmente, detrás del violento repliegue identitario en el que se encuentra hoy inmerso el planeta.\n\"No sabemos de qué forma, pero el naufragio tendrá lugar\", sentencia en una entrevista en la sede de Casa Árabe de Madrid, donde este miércoles mantendrá un encuentro con el periodista de EL PAÍS Guillermo Altares. Siguiendo con el símil marítimo, Maalouf lamenta la ausencia de un capitán que dé un golpe de timón a este Titanic (\"miro a los líderes del mundo y me inquieto\", admite) y la diferente velocidad entre los avances científico-tecnológicos de las últimas décadas y la \"evolución de las relaciones entre las comunidades humanas\".\nPregunta. Comencemos por la actualidad. Las protestas de estos días en Líbano, ¿son justo una prueba del fracaso de ese modelo de país del que habla en el libro?\nRespuesta: Es evidente. Es un fracaso que viene de lejos. La gente tiene el sentimiento de que han sido robados, expoliados, de que hay una clase política incompetente y corrupta que les utiliza. Y tienen razón. La cuestión es saber en qué va a desembocar. No lo sé. Espero que produzca dirigentes que vengan de todas las comunidades, con una visión diferente. Siempre es más difícil para un movimiento espontáneo producir un liderazgo que expresar la cólera.\n\"Las luces de Levante se apagaron. Luego las tinieblas se extendieron por el planeta. Y, desde mi punto de vista, no se trata de una simple coincidencia\", dice en El naufragio de las civilizaciones. ¿Por qué esa centralidad de Levante?\nEs una región altamente simbólica. Es el lugar de nacimiento de las grandes religiones monoteístas. La región a la que miran cristianos, judíos, musulmanes. Si hubiera un ejemplo de coexistencia entre las comunidades locales, habría difundido al mundo entero un sentimiento constructivo, positivo. Y el hecho de que el mundo entero mire a Levante y vea cómo esas comunidades se masacran, no pueden hablar unas con otras y se odian de forma permanente... eso difunde al mundo algo extremadamente negativo, destructor. La influencia de Levante en el resto del mundo va mucho más allá de su peso económico o estratégico.\nY no es optimista...\nNo lo soy. Con el conflicto israelí-árabe ha habido momentos en que parecía que podíamos llegar a una solución, con los Acuerdos de Oslo [1993] y, lo más reciente, el discurso de Obama en El Cairo [2009], en el que expresó una visión de un Oriente próximo reconciliado que desgraciadamente no ha ido más lejos. Hoy tenemos la sensación de que no va a haber solución para la región. Los problemas van a seguir agravándose, así que es difícil ser optimista.\n¿A qué se debe esa mirada diferente que se da hacia un país como Alemania y hacia el mundo árabe que menciona en el libro?\nMuchos pueblos pasan por periodos en los que tienen comportamientos que van contra lo que han mostrado en otras épocas históricas. Para Alemania fue el periodo del nazismo. Desde el mundo árabe han emanado en las últimas décadas comportamientos que, a mis ojos, no son la emanación natural de su historia. Y espero —y aquí formulo más una esperanza que una predicción— que un día el mundo árabe pueda superar el periodo actual. En el mundo árabe hay una tradición de coexistencia que nunca ha sido perfecta, ni en Al Andalus ni en ningún sitio, pero comparado a lo que había en el resto del mundo en la misma época era completamente honorable. Mi familia, que es cristiana, ha podido vivir durante siglos en un mundo en su gran mayoría musulmán. Si hubiese sido un musulmán de Sicilia, no habría podido quedarme siglos en mi pueblo.\nDesgraciadamente, ha habido un retroceso mientras se avanzaba paralelamente en el resto del mundo. Occidente, que no había tenido necesariamente una actitud de tolerancia evidente, se ha convertido en mucho más tolerante; y el mundo árabe, que era relativamente tolerante, lo ha sido cada vez menos. Y el diferencial se ha convertido en algo extremadamente chocante.\nCuando miramos desde Occidente lo que sucede en el mundo árabe o musulmán, se tiene la sensación de que siempre ha sido así. En los últimos años ha habido un endurecimiento, una evolución hacia más intolerancia y más fanatismo, pero si eso ha cambiado, puede volver a hacerlo. El péndulo puede ir en la otra dirección. Es absurda la idea de que es una fatalidad.\nEn su descripción, el mundo parece una especie de niño mimado que, justo cuando tiene todas las posibilidades técnicas para llegar a una edad de oro, se mueve hacia el lado contrario\nR: El mundo se ha desarrollado científica y técnicamente a una velocidad acelerada. Y esta evolución tendría que haber ido acompañada de una evolución paralela de la manera de gestionar las relaciones entre las comunidades humanas, en lo que ha habido un estancamiento, un retraso. Es bastante comprensible, pero no era inevitable. Cuando la evolución va muy rápido, no siempre tenemos el tiempo de adaptarnos intelectual y socialmente. Hay factores que han retrasado la toma de conciencia y la adaptación al cambio. Lo que ha pasado en Levante ha desempeñado un papel. Pero también la caída del Muro [de Berlín] y el comportamiento de Estados Unidos, que no ha construido verdaderamente un nuevo orden que funcione.\n ¿Y por qué es ahora más pesimista, justo cuando venimos del siglo de las dos guerras mundiales, del Holocausto...?\nEs verdad que hay mucha menos violencia en nuestro siglo que en el anterior. No lo dudo ni por un instante. Pero la diferencia es que en nuestro siglo hay una verdadera posibilidad de salir de una cierta manera de vivir la historia y construir algo diferente, porque la humanidad hoy tiene la necesidad de construir una visión diferente de sí misma. Soy más duro con este siglo porque tenemos posibilidades que no teníamos antes. Y es una pena malgastarlas. El mundo de hoy es completamente diferente y es normal que esperemos de él otra cosa que lo que nos pudo dar el siglo XX.\n¿Por qué ve este periodo oscuro \"destinado a durar\", como señala en el libro?\nPorque, cuando miro a mi alrededor, no tengo la impresión de que haya una verdadera toma de conciencia. Miro a los liderazgos en el mundo y me inquieto. En Estados Unidos, Inglaterra, India, Brasil, Turquía... Estamos en un mundo un poco inquietante, en el que no hay mecanismos para salir de las crisis. Nadie tiene autoridad moral. No hay ninguna gran figura, ideología común, gran país que ejerza verdaderamente una autoridad moral. Nadie. El mundo va mal y acabará por salir de este periodo de turbulencias, pero supondrá tiempo, esfuerzo y sufrimiento.\n¿Quién podría ser el capitán del barco?\nEl capitán del paquebote de la humanidad estos últimos treinta años tendría que haber sido Estados Unidos. Y ha fracasado. El copiloto ideal habría sido Europa, y no se ha dado a sí misma los medios para ello. En realidad, no hay capitán. Mi sentimiento es que no evitaremos el naufragio. Tendrá lugar, no sabemos en qué forma. No hay una toma de conciencia que permita evitarlo. Por ejemplo, en la cuestión climática se habla, habla, habla, y se finge, pero en realidad no se hace nada que pueda realmente evitar la deriva que ha comenzado. Es un cambio cosmético, mediático, sin nada de profundidad.\n¿A qué se refiere cuando habla de naufragio?\nNo sé qué forma puede tomar. Puede estar vinculado a las perturbaciones climáticas, puede haber cosas extremadamente graves. O a la carrera armamentística, que un día produzca efectos que den miedo a la gente. Puede ser también una gran crisis económica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Amin Maalouf", "Princesa Asturias Letras", "Premios Princesa de Asturias", "Ensayo", "Líbano", "Premios literarios", "Fundación Princesa de Asturias", "Premios", "Fundaciones", "Oriente próximo", "Asia", "Eventos", "Literatura", "Cultura", "Sociedad"], "newspaper": "elpais"}