{"id": "c9742c0b-307e-45f6-5e2d-09dcc4286cca", "content": "Cuba, una isla bajo la psicosis de la asfixia de Trump\n\n“¿Cómo está la cosa?”. La pregunta, típica en Cuba a modo de saludo, es para dos empresarios extranjeros que están comiendo en una conocida paladar (restaurante privado) de La Habana. Si bien el requerimiento es inocente, los dos hombres de negocios —uno dedicado al turismo y el otro a la banca— saltan a la vez: “Mejor ni hablar. Los norteamericanos nos tienen locos”. A ello sigue una catarsis: desde hace meses, refieren, buena parte del tiempo que antes dedicaban al difícil oficio de hacer negocios en Cuba, ahora es para consultar abogados, trazar estrategias y realizar gestiones de alto nivel para hacer frente a la ley Helms-Burton y el recrudecimiento del embargo norteamericano. “Nadie hubiera imaginado hace tres años que íbamos a estar así”, se lamentan.\nPor estas fechas en 2016 Donald Trump no había ganado las elecciones ni se le esperaba en la Casa Blanca, y pocos podían predecir que el incipiente proceso de normalización entre Washington y La Habana iba a descarrilar de un modo estrepitoso. Antes incluso de producirse el histórico viaje a la isla de Barack Obama (mayo de 2016), invitado por el entonces presidente Raúl Castro, comenzaron a peregrinar por Cuba diversos líderes europeos: en mayo de 2015, el presidente de Francia, François Hollande; en octubre, el primer ministro de Italia, Matteo Renzi; en marzo de 2016, el presidente de Austria, Heinz Fischer, y un poco después el de Portugal, Marcelo Rebelo de Sousa.\nEl ambiente era, en aquel momento, de optimismo: la apertura promovida por Obama se tradujo en numerosas medidas de deshielo, se instauraron los vuelos regulares entre ambos países, comenzaron a viajar los cruceros, cientos de miles de ciudadanos norteamericanos visitaron la isla y no pocos cubanos que se habían marchado del país regresaron esperanzados con la posibilidad de emprender pequeños negocios privados. Del mismo modo, el interés extranjero por invertir en Cuba se renovó, la Unión Europea apostó fuertemente por impulsar las relaciones políticas y económicas con Cuba y algunos pensaron que el acercamiento entre Washington y La Habana podía ayudar a abrir las puertas a una situación nueva en la isla. Los vínculos de Cuba con Venezuela eran sólidos —aunque debido a la crisis en el país sudamericano los intercambios económicos se redujeron—, pero se diversificaban.\nEl escenario en el país que a partir del lunes visita el rey Felipe VI es totalmente diferente. La Administración de Trump no solo ha barrido con lo avanzado por Obama, sino que ha llevado las relaciones entre ambos países a uno de los momentos más difíciles de su historia: multas a los bancos para impedir las transferencias a Cuba, cancelación de los cruceros y vuelos hacia la isla, endurecimiento de los requisitos para que los norteamericanos viajen a la isla, restricciones al envío de remesas o boicot a la llegada de combustible. Pero, sin duda, la aplicación de la ley Helms-Burton desde la pasada primavera, que ha permitido las demandas ante tribunales estadounidenses contra empresas extranjeras que supuestamente “trafican” con bienes expropiados en la isla, ha puesto de nuevo en primer plano el diferendo Cuba-EE UU.\n“Otra vez lo condiciona todo, y eso no conviene a nadie”, dicen los dos empresarios de la paladar, señalando que el Rey difícilmente podrá pasar de puntillas por este asunto en su viaje, pues ya ha afectado a varias empresas españolas. En medio de la ofensiva estadounidense, Cuba movió ficha. En octubre viajó a La Habana el primer ministro ruso, Dimitri Medvedev, para expresar su respaldo a la isla y firmar diversos contratos —uno para la rehabilitación y modernización del ferrocarril, que supondrá una inversión de 1.000 millones de euros—. Esos mismos días visitaba la isla el congresista demócrata Jim McGovern, opuesto al embargo y contrario a la política de Trump. “Ojalá estuviéramos firmando nosotros acuerdos con los cubanos y no los rusos”, dijo.\nEl cambio en el escenario político latinoamericano también es relevante para Cuba: el reciente triunfo del peronismo en Argentina, el de López Obrador en México, las protestas en Chile y Ecuador, la dimisión de Evo Morales en Bolivia y la resistencia de Nicolás Maduro en Venezuela hacen que el ajedrez cubano se mueva. Cualquier buena noticia es bienvenida mientras Washington persiste en su política de asfixia.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["La Habana", "Cuba", "Caribe", "Estados Unidos", "Felipe VI", "Relaciones internacionales", "Norteamérica", "Familia Real", "Jefe de Estado", "Latinoamérica", "Unión Europea", "Casa Real", "América", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "España", "Política"], "newspaper": "elpais"}