{"id": "c978a293-5e79-4aa8-60cf-fa0882d78a1d", "content": "Londres acelera los preparativos en previsión de una salida de la UE sin acuerdo\n\nEl nuevo Gobierno británico “está trabajando con la asunción de un Brexit sin acuerdo”, ha reiterado Michael Gove, responsable de explorar, si todavía es posible, una negociación con Bruselas pero, sobre todo, de supervisar los preparativos para una salida a las bravas de la UE. Así lo especificó el primer ministro, Boris Johnson, durante la inauguración de su mandato, y así lo ha ratificado su subalterno en una tribuna publicada este domingo en The Sunday Times: “El no-deal (no acuerdo) es ahora una perspectiva muy real”.\nGove, cuyo puesto oficial en el gabinete es el de canciller del Ducado de Lancaster (un cargo ministerial con funciones flexibles), lanza en su misiva un llamamiento a los líderes de la Unión Europea para que se planteen la idea de negociar un nuevo acuerdo que permita una salida ordenada del Reino Unido. Aunque matiza que el Ejecutivo debe “operar con la perspectiva de que no lo harán”. Emulando el mismo tono eufórico y un tanto exaltado que exhibe Johnson estos días, el coordinador de la estrategia del Brexit sostiene que se sienten “optimistas ante el futuro”, si bien tienen que ser también realistas sobre la necesidad de “un plan que cubra cualquier eventualidad”.\nEl Gobierno de Johnson ha trazado una línea roja en el llamado backstop, la salvaguarda para evitar el restablecimiento de una frontera dura entre las dos Irlandas y que fue incluida en el acuerdo alcanzado en su día por Theresa May y los socios europeos. Pero, tal y como recuerda Gove, aquel pacto fue rechazado hasta tres veces por el Parlamento británico, lo que lo convierte en papel mojado. “No puedes recalentar un plato que te han devuelto y esperar que con eso resulte más apetitoso”, ha escrito en su artículo de The Sunday Times.\nConsciente de que Bruselas tampoco está dispuesta a transigir en ese punto —lo que convierte en inviable la búsqueda de una salida pactada—, el ministro del Tesoro, Sajid Javid, ha anunciado la movilización de recursos públicos para incrementar los efectivos en el control de fronteras (con medio millar de nuevos agentes) y mejorar la infraestructura de los puertos británicos. De esta manera, intenta matizar el temor al caos en la separación marítima entre el Reino Unido y la UE si se consuma un Brexit duro, que exigiría la restitución de los puestos limítrofes por los que transitan las mercancías y productos de primera necesidad.\nAnte esa perspectiva, el líder de la oposición laborista ha recalcado su empeño en hacer todo lo posible para frenar un no-deal. En una entrevista televisada, Jeremy Corbyn reiteró este domingo su posición a favor de un segundo referéndum sobre el Brexit que, aseguró, él mismo convocará si el laborismo consigue llegar al poder. Europeísta cuando menos tibio —porque sus convicciones izquierdistas se traducen en una posición de crítica a lo que considera el “club liberal” de la UE—, garantizó que en el supuesto de un nuevo plebiscito hará campaña por la permanencia en Europa.\nCorbyn no ha descartado la presentación de una moción de censura al Gobierno de Johnson, tras el receso estival del Parlamento, y para ello confía en la revuelta en ciernes de los diputados conservadores moderados que no aspiran a un abandono de la Unión sin que medie un acuerdo. Pero Boris Johnson, que está disfrutando de un relativo periodo de gracia propio de los primeros días de gobierno, podría contraatacar convocando elecciones generales anticipadas. Los sectores más reticentes a su figura advierten de que no hay que subestimarle. Y las primeras encuestas publicadas en diversos medios de comunicación conceden al Partido Conservador un repunte de hasta 10 puntos desde que Johnson aterrizó en Downing Street.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Brexit", "Boris Johnson", "Theresa May", "Jeremy Corbyn", "Partido Conservador", "Referéndum UE", "Euroescepticismo", "Referéndum", "Elecciones", "Unión Europea", "Reino Unido"], "newspaper": "elpais"}