{"id": "c97b8617-2c62-414f-5fb0-6355f7e261f1", "content": "La justicia francesa vuelve a condenar al electricista de Picasso\n\nDurante la última audiencia pública antes de que quedara visto para sentencia, Pierre Le Guennec, el que fuera el electricista en la casa de Pablo Picasso hasta su muerte en 1973, aseguró que no se arrepentía de nada y que “volvería a hacer lo mismo” con las 271 obras que la familia del pintor malagueño le acusa de haber escondido y que él sigue sosteniendo que fueron un “regalo magnífico” de su viuda que guardó en un garaje durante casi cuatro décadas. La justicia acaba de dar la razón a los herederos del autor del Guernica, al volver a confirmar la pena de dos años de cárcel, con exención de pena, para Le Guennec y su mujer. La decisión del Tribunal de Apelaciones de Lyon pone punto final a una batalla judicial muy mediatizada que ha durado casi cinco años.\nLa corte de Lyon ratificó “en todos los puntos, tanto sobre la culpabilidad como sobre la pena pronunciada” el fallo del primer tribunal que, en 2015, condenó a Pierre y Danielle Le Guennec a dos años de cárcel con exención de pena, según la Agencia France Presse. Los acusados no estuvieron presentes en la lectura de la sentencia.\nA sus 76 y 80 años, el matrimonio formado por Danielle y Pierre Le Guennec, que fue el electricista de Picasso durante los últimos años de su vida, sigue asegurando hasta hoy que no conocía el gran valor de las 180 obras del pintor —óleos, collages y litografías—, así como un cuaderno de 91 dibujos, todos ellos fechados entre 1900 y 1932, que guardaba en su garaje y que están estimadas en entre 60 y 80 millones de euros. Si los Le Guennec cambiaron la versión de los hechos —al comienzo del affaire declararon que había sido el propio Picasso el que le había regalado las obras en 1971 0 1972, para mantener después, y hasta hoy, que fue Madame, Jacqueline Roque, la última esposa del artista quien se los dio en agradecimiento a su “fidelidad” tras la muerte del pintor— fue “por nuestros hijos, para que no tuvieran problemas”, justificó Danielle Le Guennec durante la audiencia del 24 de septiembre, según reportaron medios franceses.\n“Madame me pidió que metiera en mi casa varias cosas” en momentos en que había estallado un conflicto con los herederos del pintor, agregó Pierre Le Guennec. Después, Jacqueline Roque, que acabaría suicidándose en 1986, le dijo que volviera a meter en su casa las bolsas en que había metido lo que quería que le guardara el electricista, salvo una de ellas que le regaló. “Guárdelo, esa es para usted”, insistió que le dijo la viuda de Picasso, que “hablaba por teléfono dos veces al día” con Danielle Le Guennec, acotó esta.\nUna versión que nunca convenció a los herederos del pintor. Las sospechas saltaron nada más presentarse Le Guennec con las obras, en 2010, ante uno de los hijos del autor del Guernica, Claude Ruiz-Picasso, con el objetivo de certificar la autenticidad de parte de los dibujos. Algo que este hizo para, a continuación, presentar con el resto de la familia Picasso una demanda por tenencia ilícita (puesto que el delito de robo ya había prescrito), al considerar improbable que el pintor pudiera haber hecho una donación tan importante.\nLa justicia les dio la razón en primera instancia y condenó a los Le Guennec a 2 años de prisión, sentencia que fue confirmada en diciembre de 2016. Sin embargo, en marzo de 2018, la Corte de Casación (Supremo) anuló el fallo al considerar que el tribunal no había podido demostrar que las obras “procedieran de un robo” y devolvió el caso al tribunal de Apelaciones, que ahora ha vuelto a ratificar la condena inicial.\nDurante la última audiencia, el defensor de los Le Guennec, el abogado estrella parisino Eric Dupont-Moretti, intentó presentar el caso como una “lucha de clases”. Se trata de un regalo que “molesta”, afirmó, porque algunos no conciben que se pueda ofrecer algo tan valioso a gente humilde. “El orden económico y social no quiere que pequeños obreros reciban un regalo así, eso molesta”, declaró a periodistas tras la sesión judicial. Según el abogado, el hecho mismo de que no intentaran vender las obras durante 40 años demostraría que no había intención delictiva alguna y que era algo que consideraban un bien de valor ante todo sentimental.\nUna versión rechazada una y otra vez por los abogados de los herederos. Según el abogado de Claude Ruiz-Picasso, Jean-Jacques Neuer, la decisión del tribunal de Apelaciones constituye “el triunfo de la verdad y el fin de una mistificación”, declaró al conocer la sentencia condenatoria.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Claude Picasso", "Pablo Picasso", "Cuadros", "Pintura", "Francia", "Europa occidental", "Artes plásticas", "Europa", "Arte", "Justicia"], "newspaper": "elpais"}