{"id": "c980aebc-2c5f-40b9-6f59-a2761f52c1e4", "content": "Un viaje cinematográfico con el crítico Elvis Mitchell como guía\n\nEl trabajo de Elvis Mitchell consiste en ver y analizar películas, algo que él define como una experiencia inolvidable. Tiene 60 años y, desde que se graduó en la universidad en 1980, se ha dedicado a la crítica cinematográfica. Colabora habitualmente en periódicos como The New York Times o Los Angeles Weekly. En la radio pública estadounidense, presenta desde 1996 un programa de entrevistas llamado The Treatment, un espacio centrado en el mundo del espectáculo, el arte y la cultura. Es también profesor en la prestigiosa Universidad de Harvard y está considerado como uno de los divulgadores culturales estadounidenses más populares y respetados de las últimas décadas.\nPero Elvis Mitchell buscaba lo que él definía como una nueva perspectiva para hablar de cine y decidió viajar por diversas ciudades del mundo para encontrarse allí con directores de prestigio, como Sofia Coppola o Guillermo del Toro, y comprobar cómo estas urbes habían influido en su trabajo cinematográfico. Así nació Elvis goes there, una serie documental de cuatro capítulos que TCM emitirá en exclusiva todos los viernes del mes de octubre. “Siempre he querido hablar con directores de cine cuando no tienen una película recién estrenada y tienen que promocionarla”, explica Elvis Mitchell. “Fue una experiencia muy liberadora poder estar charlando en un lugar que significa algo para ellos”.\nEl viernes 4 de octubre a las 22.00h, los espectadores se trasladarán, gracias a Sofia Coppola, a París y a Versalles, lugares donde la realizadora norteamericana rodó su película María Antonieta, que se verá en TCM a continuación. “Me sentí conectada inmediatamente con la belleza de esta ciudad”, afirma la cineasta en su conversación con Elvis Mitchell, al que lleva incluso a visitar la casa en la que vivió la diseñadora Coco Chanel.\nEl viernes 11 de octubre el programa Elvis goes there recorrerá las calles de Los Ángeles al lado de Guillermo del Toro. “Hago películas sobre monstruos para mostrar todas aquellas anomalías que para mí son hermosas”, confiesa el ganador del Oscar a mejor película y mejor dirección en 2018 por La forma del agua. Los dos visitan, entre otros lugares, la tienda de cómics favorita de Guillermo del Toro y los estudios Universal, deteniéndose en el Motel Bates, donde transcurre la acción de Psicosis,de Alfred Hitchcock.\nEl día 18, Elvis Mitchell cruzará nuevamente el Atlántico para pisar Londres, donde charlará con el actor y director Paul Feig. “Las películas se han convertido en un espejo que nos define más que cualquier otra cosa”, explica el realizador de comedias como La boda de mi mejor amiga, Espías o Cuerpos especiales.\nFinalmente, el viernes 25 de octubre se trasladará a Oakland, en el lado oriental de la bahía de San Francisco, lugar de nacimiento de Ryan Coogler. El director de la popular y taquillera Black Panther y de las dos partes de Creed: La leyenda de Rocky hablará de las peculiaridades culturales de esa ciudad californiana y cómo esta urbe sigue inspirando su trabajo.\n“Disfruten del viaje”, recomienda Elvis Mitchell. “Cada lugar que he visitado ha resultado totalmente diferente a lo que había imaginado”, confiesa. Un viaje en el que los espectadores de TCM podrán acompañarle cada viernes del mes de octubre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Directores cine", "Cine", "Cultura"], "newspaper": "elpais"}