{"id": "c985da3a-ca0d-4b85-60ba-29d8ae706e1c", "content": "¿Qué ver hoy en TV? | Miércoles 28 de Agosto de 2019\n\n13.30 / Cuatro\nÚltimo amistoso para España antes del Mundial\nLa selección española de baloncesto se mide con el combinado de Rusia en un partido amistoso que supone el último duelo para los jugadores de Sergio Scariolo antes de su debut en el Mundial de China. España jugará su primer partido de la competición el sábado 31 ante Túnez. Los otros dos rivales del grupo de España, en principio asequible, son Irán y Puerto Rico.\n \n16.10 / La 1\nQuinta etapa de la Vuelta, con final en alto\nLa etapa de hoy de la Vuelta lanza a los corredores a un recorrido de 170,7 kilómetros, que culmina en el inédito Observatorio Astrofísico de Javalambre, en Arcos de las Salinas (Teruel). Una cima de primera categoría, con 11,1 kilómetros al 7,8% y rampas de hasta el 16%. Todo ello tras la subida al Puerto de Alcublas, de segunda categoría y a Fuente de Rubielos, de tercera.\n \n19.50 / Paramount Network\nLa caja de música\nThe Music Box. EE UU, 1989 (126 minutos). Director: Costa-Gavras. Intérpretes: Jessica Lange, Armin Müller-Stahl Frederic Forrest.\nCosta-Gavras demostraba su categoría en los últimos años de la década de los ochenta con este espléndido drama, que indaga en las huellas del genocidio nazi. La tranquilidad familiar de un padre y su hija estalla cuando el hombre, húngaro exiliado tras la II Guerra Mundial, es acusado de crímenes de guerra durante la ocupación en su país. Su hija, abogada, se encargará de su defensa, pronto corroída por un atisbo de duda convertido en motor dramático del filme, que crece según pasan las secuencias hasta alcanzar un clímax que inunda de emoción la pantalla.\n \n20.15 / TCM\nEl espinazo del diablo\nEspaña, 2000 (103 minutos). Director: Guillermo del Toro. Intérpretes: Eduardo Noriega, Federico Luppi, Marisa Paredes, Fernando Tielve.\nEl espinazo del diablo se mantiene como una de las obras mayores en la carrera de Guillermo del Toro. Una obra que se embarca en una combinación de géneros para enhebrar, en el marco de las secuelas de la Guerra Civil, un claustrofóbico relato de fantasmas dentro de un internado para huérfanos. El filme enlaza una cadena de imágenes turbadoras y malsanas para convertirse en su tramo final en un sorprendente y sentido homenaje al wéstern clásico. Una maravilla.\n \n22.00 / La 2\nEl tercer hombre\nThe Third Man. Reino Unido, 1949 (105 minutos). Director: Carol Reed. Intérpretes: Joseph Cotten, Alida Valli, Orson Welles.\nLa cítara de Anton Karas aún preside en la memoria cinéfila este relato de espionaje, una adaptación de Graham Greene repleta de metáforas de la condición humana a costa de un novelista que busca a un especulador en la Viena asolada por la II Guerra Mundial. Mucho se ha hablado de la mano de Orson Welles (que participa en la película como actor, en un personaje fundamental en la trama) en la puesta en escena, olvidando que en la obra de Carol Reed brillan cimas como El tormento y el éxtasis y Oliver.\n \n22.40 / Telecinco\nLos novatos, sospechosos de un robo en ‘The Rookie’\nLa doble entrega de esta noche de la serie The Rookie pone en aprietos a los agentes novatos, que se convertirán en los principales sospechosos del robo en la comisaría de una gran suma de dinero, utilizada en una redada antidroga. Por otro lado, Nolan, Lucy y Jackson habrá de demostrar sus habilidades para improvisar mientras patrullan sin uniforme en el día del policía de paisano.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/28/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}