{"id": "c986cd26-b952-4638-6a04-bc086fba0ca2", "content": "La justicia permite las concentraciones franquistas en Mingorrubio\n\nEl Tribunal Superior de Justicia (TSJ) de la Comunidad de Madrid ha admitido el recurso que plantearon la Fundación Nacional Francisco Franco y la Asociación Raíces contra la prohibición del Gobierno de que estas entidades franquistas se concentraran en el cementerio madrileño de Mingorrubio mientras se reinhuma al dictador. La decisión de la Delegación del Gobierno en Madrid, según la sección décima de lo contencioso-administrativo, vulneró el derecho de reunión que se recoge en el artículo 21 de la Constitución.\nLa juez María del Camino Vázquez Castellanos ha estimado el recurso interpuesto por ambas asociaciones, así que ha anulado la resolución dictada el pasado martes por la Delegación del Gobierno en Madrid. Las costas del proceso no tendrán que asumirlas las asociaciones franquistas. Ambos grupos presentaron una firme oposición a que los restos de Franco salieran del Valle de los Caídos y se han referido recurrentemente al caso como \"profanación\". \nLa Delegación del Gobierno apoyó su decisión en un informe de la Policía Nacional, que desaconsejaba esta concentración en el cementerio de Mingorrubio. La finalidad del encuentro era, según las asociaciones de extrema derecha, \"rezar por el alma de D. Francisco Franco Bahamonde\", si bien la Policía entendía que \"nada impide\" que tuviera lugar en cualquier otro sitio.\nLa recomendación policial recordaba que el pasado fin de semana hubo altercados en la capital \"surgidos en una concentración de similar ideología\". El informe advertía de que pudieran reunirse grupos \"antagónicos\" que buscaran \"enfrentamiento directo\" y prevenía de que si la convocatoria concentraba a un número elevado de personas se podría obstruir el paso de la comitiva fúnebre.\nLa Delegación, asimismo, observaba un “riesgo cierto y concreto de alteraciones de orden público con peligro para personas o bienes” y consideraba que la única forma de evitarlo pasaba por “la prohibición de la concentración en la fecha y el lugar pretendido”, que es la puerta del cementerio en el que también yace Carmen Polo, la esposa de Franco. \nEl artículo 21.1 de la Constitución, que ha esgrimido la magistrada Vázquez Castellanos, establece que \"se reconoce el derecho de reunión pacífica y sin armas. El ejercicio de este derecho no necesitará autorización previa\". En segundo lugar añade que \"en los casos de reuniones en lugares de tránsito público y manifestaciones se dará comunicación previa a la autoridad, que solo podrá prohibirlas cuando existan razones fundadas de alteración del orden público, con peligro para personas o bienes\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Exhumación Franco", "TSJ Madrid", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Tribunales", "Dictadura", "Ultraderecha", "Poder judicial", "Historia contemporánea", "Ideologías", "Historia", "Política", "Justicia"], "newspaper": "elpais"}