{"id": "c98dcb7d-8440-4539-7e28-66df6be03e0c", "content": "Semenya no irá al Mundial\n\nLa atleta sudafricana Caster Semenya, de 28 años, no podrá defender su título de 800m en el Mundial que se celebrará en Doha del 27 de septiembre al 6 de octubre después de que la justicia suiza haya revocado la suspensión temporal del reglamento de la Federación Internacional de Atletismo (IAAF) que afecta a las atletas hiperandróginas. El Tribunal Arbitral del Deporte (TAS) dictaminó el pasado 1 de mayo que para que Caster Semenya y otras mujeres pudieran seguir participando en pruebas femeninas entre los 400m y los 1500m deberían reducir artificialmente sus altos niveles de testosterona en sangre o de lo contrario tendrían que participar en las pruebas de categoría masculina.\nSemenya, a la que afectaba directamente esta nueva normativa, apeló, obteniendo entonces la suspensión temporal, aunque no por mucho tiempo. “Estoy muy decepcionada por no poder defender el título que tanto me costó ganar, pero esto no me hará renunciar a seguir en mi lucha por los derechos humanos de todas las atletas involucradas”, declaró la sudafricana en un comunicado publicado por Dorothee Schramm, su abogada.\nEn el texto, Schramm informó de que el lunes “un solo juez de la Corte Federal Suprema de Suiza revocó los fallos anteriores que habían suspendido temporalmente el reglamento de la IAAF a la espera del resultado de la apelación de Caster contra la decisión del TAS”. “Esta decisión va a impedir a Caster Semenya defender su título en el Mundial”, añadió la representante legal de la doble campeona olímpica. “Continuaremos defendiendo el recurso de Caster y luchando por los derechos humanos fundamentales. Una carrera siempre se decide en la línea de meta”, concluyó la abogada.\nSemenya seguirá inmersa en una larga disputa con la IAAF, que gira en torno a las nuevas normas anunciadas hace un año por la federación internacional para limitar el acceso de atletas femeninas con altos niveles de testosterona a las pruebas femeninas de entre 400m y 1.500m.\nEl TAS admitió hace un mes que la norma era “discriminatoria”, pero añadía que esa discriminación era “un medio necesario, razonable y proporcionado para cumplir el objetivo de la IAAF de preservar la integridad del atletismo femenino en los eventos restringidos”. Para el estado civil, la atleta sudafricana es una mujer. Pero para la IAAF, las mujeres como Caster Semenya, con una cierta diferencia de desarrollo sexual, son “hombres biológicos”, una noción muy criticada por la defensa de la deportista.\nPor su parte, el Comité Olímpico Internacional (COI) ha creado un grupo de expertos para reflexionar sobre este tema. El reglamento de la IAAF entró en vigor el pasado 8 de mayo, aunque el 3 de junio la Corte Suprema suiza decidió suspenderlo de manera provisional hasta pronunciarse definitivamente este martes sobre este tema.\nEsta decisión provocó que Semenya, que se niega a someterse a los tratamientos hormonales que exige la IAAF, volviese a competir y que ganase los 800 m en la reunión atlética de Stanford (California) el 30 de junio con un crono de 1m55,70s. Ahora se quedará sin Mundial. “Acaba el primer capítulo de mi vida y comienza el segundo”, dijo este martes la atleta.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Caster Semenya", "IAAF", "Mundiales Atletismo", "Doha", "Atletismo", "Campeonato mundial", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}