{"id": "c991b07c-9c42-4cf9-4e19-51451da3a04e", "content": "Derecho y revés\n\nEl presidente de la Generalitat, Quim Torra, abogó la pasada semana por la unidad de las fuerzas independentistas para perseverar en la estrategia de “confrontación” con el Estado. El llamamiento produjo el efecto contrario, al dejar aún más en evidencia la profunda división entre las fuerzas políticas partidarias de la secesión de Cataluña, así como entre estas y las organizaciones sociales de las que se han venido sirviendo para encuadrar a los ciudadanos. Gracias a su actividad, la Diada no ha sido durante los últimos años una manifestación a la que los ciudadanos acudían espontáneamente en uso de sus derechos y libertades constitucionales, sino una coreografía de masas independentistas en la que organizaciones como la ANC materializaban la apropiación sectaria de una conmemoración que es de todos los catalanes. También la demostración de este año se ha planteado en estos términos, solo que los intereses de la ANC y el partido independentista ahora mayoritario, Esquerra Republicana, no son ya coincidentes.\nBarcelona vuelve\nNueva ronda \nEl mal perder independentista \nInterés espurio \nPara la presidencia de la Generalitat y las fuerzas próximas al expresident Puigdemont, coincidentes con los planteamientos de la ANC y abiertamente enfrentadas a Esquerra, la inviabilidad del programa de la independencia es resultado de la división entre los partidos; la realidad es, sin embargo, la contraria, por más que unos y otros sigan intentando disimularla bajo la propaganda: los partidos han acabado dividiéndose porque el programa de la independencia es inviable. Las diferencias que han aflorado entre antiguos aliados nada tienen que ver con las estrategias políticas para alcanzar el objetivo final, sino con la disposición a sincerarse o no ante el electorado independentista reconociendo que ese objetivo es irrealizable. También con la degradación de la relación personal entre sus respectivos dirigentes, unos encarcelados y otros fugados.\nEsquerra, con su líder a la espera de sentencia, parece dispuesta a llegar más lejos en el reconocimiento en la inviabilidad de la independencia unilateral que Torra y sus mentores huidos en Waterloo, que no dudan en exhibirse celebrando liturgias adolescentes con almuerzos de confraternización al aire libre, con guitarras y cánticos patrióticos mientras llaman a la confrontación con el Estado. Salvo en el escarnio que supone para los dirigentes independentistas encarcelados, esta dualidad se reproduce en la Generalitat: mientras que Torra la considera un instrumento de agitación, el vicepresident, Pere Aragonès, se inclina por gestionarla en el marco autonómico.\nLas fuerzas independentistas consideran que la sentencia que dictará el tribunal que ha juzgado a los dirigentes del procés será la última oportunidad para hacer que su programa, hoy minoritario, avance entre los ciudadanos de Cataluña. Pero ni siquiera esta convicción les ha permitido acordar una posición unitaria: mientras que ERC sugiere convocar elecciones autonómicas porque le favorecen, los herederos de Convergència prefieren otra respuesta porque le perjudican. Lo llamativo no es la división de las fuerzas independentistas en vísperas de un hecho que ellas mismas consideran crucial, sino la de las fuerzas contrarias a la secesión. Tomando también a su manera el derecho por el revés, prefieren justificar el desacuerdo sobre Cataluña recurriendo a especulaciones sobre los indultos que concederá un Gobierno que quizá no pueda constituirse antes que culminar el consenso que el independentismo les pone cada vez más fácil.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/26/2019, 19:01:45", "tags": ["Opinión", "ANC", "Quim Torra", "ERC", "Independentismo", "Asociaciones políticas", "Cataluña", "Ideologías", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}