{"id": "c9a0b0d0-4827-49ff-799c-1ecadd0ab5bb", "content": "Un juez español paraliza la fusión de Mediaset\n\nEl Juzgado de lo Mercantil número 2 de Madrid ha acordado la suspensión cautelar de los acuerdos aprobados en la junta de Mediaset España, celebrada el pasado 4 de septiembre, en la que se acordó la fusión de Mediaset Italia y su filial española. La sentencia da la razón a la empresa francesa Vivendi, que posee el 28,8% de Mediaset, en su denuncia y señala que los estatutos de la nueva sociedad pretenden “blindar” el poder de Fininvest de la familia Berlusconi en el grupo.\nVivendi impugnó tanto los acuerdos de la junta celebrada en Milán como los de junta de la filial española por impedirle ejercer sus derechos de voto en razón de su participación, directa e indirecta, del 28,8% en el capital del grupo de comunicación, que controla la familia Berlusconi a través del holding Fininvest, con el 44,2% del capital.\nLa firma gala posee el 28,8% del capital de la matriz, pero tuvo que traspasar el 19,2% al fideicomiso Simon Fiduciaria en 2017 por una decisión del supervisor del sector de las telecomunicaciones en Italia, que entendía que era incompatible con su participación en Telecom Italia, de la que posee el 24%.\nPara tener derecho a impugnar los acuerdos de la junta de Mediaset España, Vivendi ha tenido que hacerse con el 1% del capital de la filial española, según se admite en el auto del juez, aunque este rechaza que esa compra fuera ilegítima como denunciaba Mediaset España.\nEn el auto, al que ha tenido acceso EL PAÍS, el juez refrenda la acusación de Vivendi y señala que los estatutos de la nueva sociedad que saldrá de la fusión solo pretenden “blindar el poder de Fininvest en el Grupo Mediaset y, sobre todo, debilitar y mermar los derechos de Vivendi, que quedará diluida en el plano de los derechos políticos y sin posibilidad alguna de ejercer unos elementales derechos como accionista”. En este sentido, apunta a que las llamadas acciones de lealtad (clases A, B y C) diseñadas por los estatutos sociales de MFE están concebidas para blindar los intereses de Fininvest y perjudicar a los del grupo francés.\n“Indiciariamente, todo apunta a que este es el objetivo perseguido por Fininvest y no es sostenible que se argumente por parte de Mediaset España que todavía no se han lesionado sus derechos e intereses y que, si se lesionaran y cuando ello ocurra, que ya se acudirá a los juzgados competentes en los Países Bajos. Bajo una prognosis razonable y teniendo en cuenta los antecedentes que existen en Italia, así como la composición del consejo de administración de MFE, entiende este juzgador que existe una elevada probabilidad de que los derechos de Vivendi vayan a ser vulnerados y esta valoración es compatible con la doctrina de la lesión potencial del interés social”, indica la sentencia.\nEl juez también rechaza la alegación de Mediaset para recortar los derechos de voto de Vivendi de que es una competidor en el sector de la televisión, puesto que solo opera en la televisión de pago y no en abierto: “Debe dejarse constancia de que Vivendi solo está en la TV de pago, no en abierto. En el acto de la vista, se expuso por la representación letrada de Vivendi que ninguna autoridad de Competencia hasta la fecha, ha considerado que la TV en abierto compita con la TV de pago”.\nEl magistrado impugna igualmente la tesis de Mediaset de que a Vivendi, como al resto de accionistas minoritarios, se le ofrece una adquisición ventajosa de sus títulos en caso de que no querer refrendar la operación. “Que la ley garantice a todos los accionistas disconformes el derecho a poder vender sus acciones a una valoración legalmente preestablecida, en modo alguno quiere decir que los accionistas minoritarios deban soportar por ello acuerdos que puedan ser abusivos o ilegales”, puntualiza el juez.\nMediaset España señaló este viernes en su comunicación a la CNMV que \"discrepa profundamente de dicha decisión provisional”, por lo que procederá a impugnarla de forma inmediata, confiando en que la misma será revocada por la Audiencia Provincial de Madrid. “Las razones que sustentan la posición de Mediaset España son, a juicio de esta entidad, muy sólidas y avalan la razonabilidad jurídica, económica y empresarial de los acuerdos sociales que han sido impugnados\", indica el grupo que controla las cadenas Telecinco y Cuatro en España.\nPor su parte, Vivendi se felicitó por el fallo. Ya en la junta de la filial española que se celebró el pasado 4 de septiembre, Vicente Vallejo, directivo y representante de Vivendi, que cuenta con el 1% del capital de la filial, calificó la operación de \"abusiva\" y alertó de los \"perjuicios\" que la misma conllevará para los accionistas minoritarios de la compañía, “en favor de Fininvest y el señor Berlusconi, quienes tendrán poder absoluto sobre todos los acuerdos sociales”.\nLa fusión de Mediaset Italia con la filial española dará lugar a MediaForEurope (MFE), un gigante audiovisual que competirá con plataformas digitales de todo el mundo y que tendrá su sede en Holanda. Según la propuesta de fusión, Fininvest tendría alrededor del 35% de la nueva MFE y algo más del 50% de los derechos de voto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Fusiones empresariales", "Vivendi", "Mediaset", "Grupo comunicación", "Empresas", "Economía", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}