{"id": "c9a12667-f5ff-4306-4c67-2e6c10ee3c27", "content": "Francia extraditará a España a la ex dirigente de ETA Soledad Iparragirre\n\nLa extradición se produce para que pueda ser juzgada por el asesinato del comandante del Ejército Luciano Cortizo en diciembre de 1995 en León\nFrancia extraditará a España a la histórica dirigente de ETASoledad Iparragirre, alias Anboto, para que pueda ser juzgada por el asesinato del comandante del Ejército Luciano Cortizo en diciembre de 1995 en León, han confirmado este sábado a Efe fuentes jurídicas.\nLa entrega, que se producirá en las próximas semanas, fue solicitada por la Audiencia Nacional hace cuatro años en virtud de la revisión que periódicamente hace la Policía de los atentados de ETA sin resolver, según ha adelantado el diario El País.\nLa Guardia Civil encontró una \"comunicación orgánica\" de Anboto al también etarra Sergio Polo fechada entre el 10 de noviembre y el 22 de diciembre de 1995 en un piso alquilado por este último en Pasaia (Gipuzkoa) en el que, como jefa de los comandos legales (no fichados) de ETA, le daba la orden de atentar contra Cortizo.\nEn el atentado con bomba lapa resultó herida la hija del militar que entonces tenía 18 años.\nIparragirre y su pareja, uno de los últimos jefes de la banda terrorista, Mikel Albisu 'Mikel Antza', fueron detenidos en Francia en octubre de 2004 y condenados a veinte años de cárcel. Él fue entregado a España en enero pasado y quedó en libertad ya que no tenía causas pendientes en España. \nLa ex dirigente de ETA, junto con Josu Urrutikoetxea 'Josu Tenera', fue la que leyó el comunicado en el que el 3 de mayo de 2018 la organización terrorista anunció su \"disolución\" definitiva.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPara que? Para que la suelten?", "date": "08/16/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}