{"id": "c9c6967f-bdf3-4f23-53c1-ecdc6558c3b2", "content": "Errejón encuentra en Compromís a su primer socio electoral\n\n \n\nMás Madrid acerca posiciones con uno de sus posibles socios regionales. Compromís aprobó este lunes ofrecer a Pablo Iglesias e Íñigo Errejón una alianza a tres en Valencia, aunque en principio elige a Errejón como socio preferente. El partido valenciano someterá a sus bases esta decisión. Más Madrid confirmará este miércoles en qué provincias se presenta. Las opciones para conseguir otros acuerdos se reducen en el resto de España: las formaciones de izquierda empiezan a confirmar su alianza con Unidas Podemos por tacticismo electoral.\nCompromís decidió este lunes en una asamblea que convocó a las tres formaciones que componen la coalición valenciana ofrecer a Unidas Podemos (UP) y a Más Madrid integrarse en “una plataforma conjunta” para concurrir a las generales. En caso de que esta opción fuera rechazada por los dirigentes, Compromís apostaría por Errejón. Es decir, el que fuera líder de Podemos se convierte en el socio preferente de la formación valenciana.\nJoan Baldoví, representante del Bloc, la corriente mayoritaria en Compromís, ganó la batalla a sus socios de partido. El diputado siempre ha defendido que una alianza con Errejón es, en sus palabras: “La opción más sensata”. Baldoví rechazaba un pacto con UP al considerar que integrarse en la coalición que lidera Iglesias supone que “Compromís se desdibuje” en el Congreso. Mònica Oltra, líder de Iniciativa del Poble Valencià, abogaba por una “gran plataforma de la izquierda”. La dirigente trataba así mantener el difícil equilibrio que implica su cargo de vicepresidenta en la Generalitat, Gobierno que comparte con el PSOE y UP. Oltra había defendido como primera opción una alianza con Iglesias. El líder de Podemos llegó a asegurar este lunes que el acuerdo con Oltra estaba “cerca”. La última palabra sobre esta decisión la tendrán las bases de Compromís.\nErrejón, mientras tanto, se mantiene en silencio. Este miércoles el dirigente reaparecerá para confirmar, previsiblemente, que se pone al frente de la candidatura a la presidencia del Gobierno de su formación.\nPor el momento no hay confirmación oficial, pero entre las filas de Más Madrid se empiezan a perfilar algunos modelos de candidatura. La idea inicial era que una mujer se pusiera al frente del proyecto, pero Manuela Carmena sigue reticente a dar el paso. Por eso, si Errejón se presenta, irá rodeado de mujeres. Una de ellas podría ser Inés Sabanés, concejal de medioambiente con Carmena e impulsora de Madrid Central. “Es impecable”, dicen fuentes cercanas a la ejecutiva del partido. El otro nombre que suena con fuerza es el de Rita Maestre, concejal en el Ayuntamiento, y muy cercana a Errejón.\nUna vez el dirigente confirme su candidatura, detallará en qué territorios concurrirá. “Hay conversaciones con diferentes actores y no está previsto presentar candidaturas en circunscripciones con menos de siete diputados a elegir”, dicen fuentes de Más Madrid. Si opta únicamente por Madrid, podría obtener cinco escaños si se repitiera el resultado que Más Madrid obtuvo en las pasadas elecciones autonómicas (14,65%) —donde competían PSOE, Más Madrid y Unidas Podemos—. Superaría a la formación de Pablo Iglesias, que se quedaría en dos.\nEsos cinco diputados que conseguiría el partido de Errejón no le garantizarían tener grupo propio. Para tener esta representación en el Congreso es necesario que se cumpla uno de estos tres escenarios: conseguir 15 escaños; un 15% de voto en la región donde se presenta un partido y cinco diputados; o un 5% en toda España y cinco representantes.\nEn caso de presentarse en otras provincias, la primera opción de Errejón es buscar aliados regionales que le garanticen electores. En los últimos días, sus posibilidades fuera de Madrid se han reducido. Las formaciones en el tablero de la izquierda han empezado a confirmar sus alianzas con Unidas Podemos (UP), aunque solo sea por tacticismo electoral.\nAndalucía. Pese a las diferencias de los errejonistas andaluces con la dirección de Podemos en esta comunidad, les une defender una marca propia en Madrid bajo el paraguas de Adelante Andalucía, la confluencia con IU. Esperanza Gómez, senadora de Adelante y afín a Errejón, descarta sumarse a una lista distinta. “Ni me lo planteo. Estamos por conseguir presentarnos como Adelante en las generales”, afirma a este diario. Sergio Pascual, ex secretario de Organización de Podemos destituido por Iglesias en 2016 y una persona de confianza de Errejón, tampoco ve con buenos ojos la operación de extender Más Madrid en estos momentos. Las formaciones que confluyen en Adelante Andalucía están centradas en decidir este martes si concurren con esa denominación el 10-N.\nCataluña. “Tenemos una relación estable y consolidada con Podemos y no nos planteamos cambiar las alianzas”, zanjó Jaume Asens, líder de En Comú Podem, la confluencia catalana inscrita en UP. El acuerdo al que llegaron Iglesias y Ada Colau para posicionar en los puestos de salida de las circunscripciones catalanas a miembros del partido de la alcaldesa de Barcelona se mantiene.\nGalicia. Galicia en Común, la marca gallega en UP, también revalidará su acuerdo con Iglesias, según confirman fuentes de la confluencia. Errejón solo podría aliarse con En Marea o Anova en esta comunidad. Parece poco probable que el dirigente madrileño opte por pactar con la formación de Luis Villares, que solo sumó 18.000 votos en las anteriores generales. Aunque Villares se muestra favorable al pacto después de cerrar cualquier posibilidad de alianza con Iglesias. \"El diálogo con Iglesias se volvió muy difícil, imposible\", ha dicho la mañana del martes Villares en la cadena SER. La otra opción, Anova, no se presentó el 28-A. El partido, de corte nacionalista, siempre se ha mostrado más afín al líder de Podemos.\nCon información de Pablo León, Kiko Llaneras, Lourdes Lucio y Sonia Vizoso.\n\n \n\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/24/2019, 19:01:45", "tags": ["Unidas Podemos", "Íñigo Errejón", "Más Madrid", "Elecciones Generales 10-N 2019", "Compromís", "Elecciones Generales 2019", "Más País", "Agrupaciones electores", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}