{"id": "c9c9f2e0-6495-40f6-5ed6-1f304069dbff", "content": "¿Sin batería en el móvil? Probamos los mejores cargadores para viajar en carretera\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nNuestra experta ha elegido Trust Urban Car 230 Volt Power Socket como el mejor modelo de cargador para viajar en carretera de los cuatro analizados. La estructura con la que está fabricado es muy resistente y ofrece un gran rendimiento tanto si lo usamos para cargar  smartphones como portátiles.\nLa batería de nuestros gadgets y dispositivos tecnológicos, sobre todo tabletas y teléfonos móviles, se agota muchas veces antes de lo previsto. Si tenemos un cargador de pared a mano, el problema se resuelve en ese mismo momento. Pero, ¿qué sucede si esta situación se presenta mientras viajamos en coche? Son varios los fabricantes que han incorporado a su catálogo cargadores pensados de manera específica para acoplar en el mechero del automóvil: de esta manera, los desplazamientos en carretera se pueden aprovechar para recargar estas baterías y evitar así cualquier imprevisto.\nEn esta comparativa hemos incluido a cuatro de los fabricantes más importantes dedicados a la fabricación y comercialización de esta clase de accesorios: Energy Sistem Car Charger Dual USB 3.1A High Power (8), Hama USB-C Power Delivery (8), RavPower RP-VC007 ES (8,25) y Trust Urban Car 230 Volt Power Socket (8,5).\nCada uno ha sido analizado y ha recibido una puntuación media. Para ello, se han tenido en cuenta diversos criterios como los que se indican a continuación:\n- Construcción: junto al diseño, este criterio nos ha permitido comprobar cómo es el acabado del producto y los materiales elegidos para su fabricación, ofreciendo así la máxima resistencia y durabilidad.\n- Rendimiento: ¿cumple el cargador con lo que promete el fabricante?\n- Seguridad: comprobar que funciona bien y que no se estropea. Para ello, es habitual que los cargadores ofrezcan protección frente a situaciones de sobrecarga, cortocircuitos o sobrecalentamiento.\nHemos utilizado cada uno de estos cuatro cargadores durante varios trayectos en carretera y lo hemos hecho en dos vehículos: un Renault Megane y un Toyota Verso. Los dispositivos elegidos para ponerlos a prueba han sido sobre todo el teléfono móvil y la tableta.\nEl cargador para automóvil que ha resultado ganador ha sido el modelo Trust Urban Car 230 Volt Power Socket. A pesar de resultar la opción menos económica, su desembolso lo merece. Se trata de una opción que deja muy buenas sensaciones desde el primer momento que lo utilizas: no sólo con dispositivos móviles sino con otros equipos como el ordenador portátil.\nTiene una estructura en metal cepillado que no pasa desapercibida, proporcionándole una destacada resistencia y durabilidad. Eso sí, sus 515 gramos no le convierten en un accesorio especialmente ligero. Con un diseño pensado sobre todo para vehículos con portavasos incorporado, la base posee cuatro puntos de apoyo para una mayor estabilidad en los desplazamientos.\nDimensiones: 165 x 70 x 70 milímetros.\nPeso: 515 gramos.\nSalida USB: 2.4A/12W. Detección automática.\nRequisitos del sistema: toma de enchufe de CC de 12 V.\nOtros: diseño metal cepillado, protección de fusible ante sobretensión y sobrecalentamiento, tensión de salida 230, potencia de salida continua total de 150W y máxima total de 300W.\nEn el frontal se sitúa una conexión de carga USB que puede utilizarse con tabletas y smartphones con salida 5V/2.4A. También existe la opción de emplearlo con sistemas de navegación. Pero lo que le hace especial es que actúa, además, como un inversor de corriente: gracias a esta característica, la toma de 12V del coche se transforma en una de 230V de potencia para, por ejemplo, cargar la batería del ordenador portátil mientras viajamos; arroja una potencia continuada de 150 vatios, aunque puede alcanzar picos de hasta 300 vatios. Como medida de seguridad, ofrece protección frente al sobrecalentamiento y la sobretensión. En la parte superior hay un indicador LED que informa sobre el estado del modelo y su funcionamiento.\nLo mejor: estructura altamente resistente y buen rendimiento.\nLo peor: es la opción más cara de la selección.\nConclusión: con un acabado excelente, ofrece un alto rendimiento tanto si lo usamos con dispositivos móviles como el portátil.\nCompra por 39,99€ en Amazon\nEL PAIS Escaparate incluyó este modelo en la comparativa denominada seis cargadores para cargar tu móvil a la velocidad del rayo. Es compatible con la mayoría de vehículos y al igual que la propuesta de Energy Sistem lo primero que llama la atención es su peso ligero (31,8 gramos) y sus diminutas dimensiones (70 x 30 x 30 milímetros). Encaja bien en la toma del mechero del coche y sobresale muy poco, aunque se echa en falta que la luz LED que integra, y que indica si el cargador está funcionando, sea un poco más grande.\nIndicado para Android e iOS, al tener dos puertos USB-C puede utilizarse de manera simultánea con dos dispositivos a la vez. Es compatible con sistemas de carga 3.0, ofrece una potencia de salida de 36 vatios y cuenta con iSmart: esta tecnología detecta cada uno de los dispositivos con los que está siendo usado el cargador para optimizar cada una de las cargas. Tanto el acabado como la elección de los materiales elegidos para su fabricación dejan buenas sensaciones. Para prevenir que sufra daños o se estropee durante el proceso de recarga de las baterías, dispone al igual que otros modelos de su clase de protección contra los cortocircuitos, el sobrecalentamiento y la sobrecarga.\nCompra por 12,99€ en Amazon\nLa caja en la que se comercializa este cargador para automóvil proporciona al usuario una pista importante acerca de su tamaño. Y es que este modelo tiene unas dimensiones pequeñísimas y es muy ligero: mide 81 x 54 x 31 milímetros y pesa 42 gramos. Así, nada más cogerlo te das cuenta de lo cómodo que resulta llevarlo en los desplazamientos en carretera y guardarlo en la mochila o el bolso cuando no se usa.\nCon protección contra los cortocircuitos y la sobrecarga, característica que siempre se agradece para que los gadgets con los que se usa no se dañen o estropeen, dispone de una potencia de salida de hasta 3.100 mAh para utilizarlo no sólo con dispositivos móviles (tanto Android como iOS) sino con otros productos como sistemas de navegación GPS. En nuestro caso, lo hemos probado en un Renault Megane y hemos comprobado lo bien que se acopla al mechero de este vehículo. Aunque es posible cargar de manera simultánea hasta dos dispositivos (cuenta con una doble salida de carga USB) obtuvimos mejores resultados empleando por separado cada una de ellas.\nCompra por 8,95€ en Amazon\nEste modelo destaca por su versatilidad: además de utilizarlo con la tableta o el teléfono móvil, puede usarse con otros como la consola de videojuegos portátil Nintendo Switch. Incluso está preparada para emplearla con aquellos dispositivos provistos de la conexión de alta velocidad Thunderbolt 3.\nOfrece un buen acabado y su tecnología Power Delivery garantiza no sólo que el proceso de carga vaya más rápido, sino que el accesorio pueda utilizarse con más de un dispositivo a la vez. En este caso, en el frontal descubrimos dos puertos de carga USB. Uno de ellos es de clase C y el otro de clase A. Junto al cargador (de 12/24V), se incluye un cable USB-C y un adaptador de corriente USB-C.\nCon una potencia de salida de 70w, promueve el uso eficiente de la energía ya que es capaz de detectar de manera automática el dispositivo con el que se usa para que esta carga se optimice y, así, ahorrar en batería y prolongar la vida útil de este accesorio. Admite hasta cuatro voltajes de salida: 5, 9, 15 y 20v.\nCompra por 35,99€ en Amazon\nLlevo en el periodismo tecnológico casi dos décadas. En todo este tiempo, he tenido el privilegio de comprobar cómo avanza la tecnología para hacer que el día a día sea más fácil y contarlo en diferentes medios. Aunque ya he perdido la cuenta de cuántos productos han pasado por mis manos, confieso que las ganas y las sensaciones siguen siendo las mismas. Portátiles, tabletas, teléfonos, cámaras de fotos, pulseras de actividad, relojes inteligentes... No me pongo límites a la hora de elegir un dispositivo y exprimir al máximo sus posibilidades como buena consumidora de tecnología.\n*Todos los precios de compra incluidos en este artículo están actualizados a 10 de septiembre de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Coches", "Móviles", "Carreteras", "Vehículos", "Sistemas operativos", "Telefonía móvil multimedia", "Viajes", "Transporte carretera", "Software", "Telefonía móvil", "Ofertas turísticas", "Informática", "Telefonía", "Tecnologías movilidad", "Turismo", "Transporte", "Tecnología", "Industria", "Telecomunicaciones", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}