{"id": "c9d07b00-f83f-41ec-7eed-8b425587ce07", "content": "Nirmal Purja conquista los 14 ochomiles más rápidos y polémicos de la historia\n\nEl montañero nepalí Nirmal Purja es, desde este martes, la persona que más rápido ha coronado las 14 montañas más elevadas del planeta: 6 meses y 6 días. Así pues, es un hombre récord. Solo queda por dirimir qué tipo de récord ha establecido y qué valor real merece.\n14 ochomiles en seis meses\nEl escalador nepalí Nirmal Purja coronó en solo 190 días los picos más altos del mundo. Superó el récord anterior que un montañero surcoreano había fijado en siete años y diez meses.\nK2\nCHINA\nSegunda fase\nTercera fase\nPAKISTÁN\nMonte Everest\nNEPAL\nINDIA\nPrimera fase\n500km\nPrimera Fase\n2019\n23 de abril\nAnnapurna\nEverest\n8.848\nMakalu\n8.481\n12 de mayo\nDhaulagiri\n8.167\nDhaulagiri\n15 de mayo\nKanchenjunga\n22 de mayo\nEverest\ny Lhotse\nAnnapurna\n8.091\nLhotse\n8.516\nKanchenjunga\n8.586\n24 de mayo\nMakalu\nSegunda Fase\n3 de julio\nNanga Parbat\nK2\n8.611\n15 de julio\nGasherbrum I\nGasherbrum I\n8.010\n18 de julio\nGasherbrum II\n24 de julio\nK2\n26 de julio\nBroad Peak\nNanga Parbat\n8.126\nBroad Peak\n8.047\nGasherbrum II\n8.035\nTercera Fase\nManaslu\n8.163\n23 de sept.\nCho Oyu\n8.188\nShisha Pangma\n8.027\nCho Oyu\n27 de sept.\nManaslu\n29 de octubre\nShisha Pangma\nFuente: Página web del reto Bremont\nProject Possible”.\n14 ochomiles en seis meses\nEl escalador nepalí Nirmal Purja coronó en solo 190 días los picos más altos del mundo. Superó el récord anterior que un montañero surcoreano había fijado en siete años y diez meses.\nK2\nCHINA\nSegunda fase\nPAKISTÁN\nTercera fase\nMonte Everest\nNEPAL\nINDIA\nPrimera fase\n500km\nPrimera Fase\n2019\n23 de abril\nAnnapurna\nEverest\n8.848\nMakalu\n8.481\n12 de mayo\nDhaulagiri\n8.167\nDhaulagiri\n15 de mayo\nKanchenjunga\n22 de mayo\nEverest\ny Lhotse\nAnnapurna\n8.091\nLhotse\n8.516\n24 de mayo\nKanchenjunga\n8.586\nMakalu\nSegunda Fase\n3 de julio\nNanga Parbat\nK2\n8.611\n15 de julio\nGasherbrum I\n8.010\nGasherbrum I\n18 de julio\nGasherbrum II\n24 de julio\nK2\n26 de julio\nBroad Peak\nNanga Parbat\n8.126\nBroad Peak\n8.047\nGasherbrum II\n8.035\nTercera Fase\nManaslu\n8.163\nCho Oyu\n8.188\n23 de sept.\nShisha Pangma\n8.027\nCho Oyu\n27 de sept.\nManaslu\n29 de octubre\nShisha Pangma\nFuente: Página web del reto “Bremont Project Possible”.\n14 ochomiles en seis meses\nEl escalador nepalí Nirmal Purja coronó en solo 190 días los picos más altos del mundo. Superó el récord anterior que un montañero surcoreano había fijado en siete años y diez meses.\nK2\nCHINA\nSegunda fase\nPAKISTÁN\nTercera fase\nMonte Everest\nNEPAL\nINDIA\nPrimera fase\n500km\nPrimera Fase\n2019\n23 de abril\nEverest\n8.848\nAnnapurna\nMakalu\n8.481\nDhaulagiri\n8.167\n12 de mayo\nDhaulagiri\n15 de mayo\nKanchenjunga\n22 de mayo\nEverest\ny Lhotse\nAnnapurna\n8.091\nLhotse\n8.516\n24 de mayo\nMakalu\nKanchenjunga\n8.586\nSegunda Fase\n3 de julio\nK2\n8.611\nNanga Parbat\n15 de julio\nGasherbrum I\n8.010\nGasherbrum I\n18 de julio\nGasherbrum II\n24 de julio\nK2\n26 de julio\nBroad Peak\nNanga Parbat\n8.126\nBroad Peak\n8.047\nGasherbrum II\n8.035\nTercera Fase\nManaslu\n8.163\nCho Oyu\n8.188\nShisha Pangma\n8.027\n23 de sept.\nCho Oyu\n27 de sept.\nManaslu\n29 de octubre\nShisha Pangma\nFuente: Página web del reto “Bremont Project Possible”.\n14 ochomiles en seis meses\nEl escalador nepalí Nirmal Purja coronó en solo 190 días los picos más altos del mundo. Superó el récord anterior que un montañero surcoreano había fijado en siete años y diez meses.\nK2\nCHINA\nSegunda fase\nPAKISTÁN\nTercera fase\nMonte Everest\nNEPAL\nINDIA\nPrimera fase\n500km\nPrimera Fase\nSegunda Fase\nTercera Fase\n15 de mayo\n23 de abril\n24 de mayo\n3 de julio\n18 de julio\n23 de sept.\n29 de octubre\nKanchenjunga\nAnnapurna\nMakalu\nNanga Parbat\nGasherbrum II\nCho Oyu\nShisha Pangma\n12 de mayo\n22 de mayo\n15 de julio\n24 de julio\n26 de julio\n27 de sept.\nDhaulagiri\nEverest y Lhotse\nGasherbrum I\nK2\nBroad Peak\nManaslu\n2019\nGasherbrum II\n8.035\nCho Oyu\n8.188\nManaslu\n8.163\nShisha Pangma\n8.027\nKanchenjunga\n8.586\nEverest\n8.848\nGasherbrum I\n8.010\nDhaulagiri\n8.167\nLhotse\n8.516\nK2\n8.611\nAnnapurna\n8.091\nBroad Peak\n8.047\nMakalu\n8.481\nNanga Parbat\n8.126\nMARIANO ZAFRA / EL PAÍS\nFuente: Página web del reto “Bremont Project Possible”.\nEl alpinista más rápido hasta la fecha en completar la llamada lista de los 14 ochomiles, el coreano Chang Ho Kim, invirtió 7 años, 10 meses y 6 días, pero entonces nadie habló de récord. El asunto quedó en anécdota. Con Nirmal Purja se ha aliado la velocidad, una característica que siempre ha hablado bien de los alpinistas, aunque lamentablemente, más allá de esto no quede ni rastro del resto de valores éticos, técnicos y de compromiso que caracterizan lo mejor del alpinismo.\n\nA finales de los años setenta y principios de los ochenta, un puñado de escaladores decidieron subir las apuestas en las montañas más elevadas del globo y jugar con reglas nuevas, las mismas reglas que ya empleaban con destreza y audacia en los Alpes. Entre sus máximos exponentes estaban el inglés Alex MacIntyre y el polaco Voytek Kurtyka, dos empeñados en demostrar que la pureza, la velocidad y el compromiso debían presidir las ascensiones del futuro para que la aventura siguiese siendo el motor principal de esta actividad. En las montañas de 8.000 metros, muy pocos siguen hoy en día su ejemplo y son legión los que siguen aceptando una involución: porteadores de altura, cuerdas fijas, campos fijos, oxígeno embotellado y todo tipo de ayuda con tal de lograr un único fin. La cumbre. A sus 36 años, Nirmal Purja ha llevado esta práctica al paroxismo. Su despliegue logístico ha resultado encomiable, por no decir perfecto, para un sprint dividido en tres fases: Annapurna, Dhaulagiri, Kanchenjunga, Everest, Lhtose (estos dos últimos el mismo día) y Makalu en abril y mayo; Nanga Parbat, Gasherbrum I, Gasherbrum II, K2 y Broad Peak, en julio; y Cho Oyu, Manaslu y Shisha Pangma en septiembre y noviembre.\nApoyado en varias agencias de Nepal, ha disfrutado en el instante preciso de campos base, comida, cocineros, transporte, material y escaladores sherpas que le han abierto la huella, le han acompañado, han fijado cuerda cuando era necesario, han empleado, como él, oxígeno artificial y le han arropado, atentos a cualquier problema. En la biografía de Alex MacIntyre escrita por John Porter destaca una frase que resume el libro: “La pared era la ambición; el estilo se convirtió en la obsesión”. El alpinismo avanza a empujones, y lo que se empuja son los límites humanos, abrazados a cierta ética. MacIntyre y sus cómplices jamás usaron oxígeno artificial, porteadores de altura o campos fijos. Necesitaban darle un nuevo impulso a su actividad. Escogieron varias paredes vírgenes en ciertos ochomiles y sietemiles y se emplearon con una obstinación rayana en lo inhumano, tanto que apenas unos pocos han recogido el guante.\nEl reto auténtico, en el caso de Nirmal Purja, ha sido económico y diplomático: solo las gestiones del Gobierno de Nepal ante las autoridades chinas permitieron que este escalase este martes el Shisha Pangma, el último ochomil de su lista sobre el que pesaba un veto. Tampoco puede saludarse el récord como una gesta deportiva, puesto que el uso masivo de oxígeno embotellado permite reducir drásticamente los peligrosos efectos fisiológicos de la altitud.\nAlberto Iñurrategi fue la persona más joven (33 años) en subirse a la lista de los 14 ochomiles. Siempre ha dejado claro que fue una anécdota en su carrera que no le convertía en un gran alpinista. “Cuando un reto de montaña es realmente importante, las posibilidades de éxito son remotas. Comprobar que Nirmal y su equipo no han fallado, ni en condiciones de mal tiempo, significa que desde el punto de vista alpinístico su valor es pequeño”, argumenta el guipuzcoano, recordando de paso que en las rutas clásicas de los ochomiles no se escala, se camina.\nMarc Toralles es uno de los alpinistas más brillantes del momento, incondicional del estilo alpino en las grandes paredes. “Si hay una cosa que merece ser valorada es que Nirmal sea de Nepal, y que por una vez sean los escaladores locales los que se lleven los titulares, puesto que siempre han estado a la sombra de los occidentales. Dicho esto, cuantas más trampas se hacen, menos pureza y valor tiene la actividad. Yo considero los ochomiles por sus rutas normales como una forma de trekking de altura, dicho esto con todos los respetos”, señala el catalán.\nEl atracón de ochomiles remite a una constante en la historia del alpinismo: el gusto por encadenar montañas, paredes, escaladas. Tal y como dijo Reinhold Messner en su día, Nirmal Purja puede haber dado pistas a alguien que desee seguir sus pasos con un estilo en el que aún tenga cabida la aventura.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.", "date": "10/29/2019, 20:01:45", "tags": ["Ochomiles", "Himalaya", "Alpinismo", "Cordilleras", "Deporte aventura", "Espacios naturales", "Deportes", "Medio ambiente"], "newspaper": "elpais"}