{"id": "c9dad36b-ab40-446b-7c65-80d5f33da783", "content": "Tres embarazadas abortan en pocas horas por el brote de listeriosis\n\nOtras tres embarazadas han perdido a sus bebés en las últimas horas por el mayor brote de listeriosis registrado en España. Dos de esos abortos se han producido en Sevilla y el otro en Madrid, también vinculado con la infección originada en la empresa Magrudis. En el caso de Andalucía, se trata de dos mujeres que estaban ingresadas en los hospitales Virgen Macarena y Virgen del Rocío, y que habían consumido la carne contaminada de La Mechá, según ha informado este viernes la Consejería de Salud andaluza. Los abortos se han producido en las semanas 32 y 8 de gestación, respectivamente. La embarazada de Madrid estaba también en su octava semana de embarazo, y se encontraba ingresada y en seguimiento en un centro privado de la capital, donde ha sufrido el aborto durante la noche del jueves al viernes. Consumió la carne objeto de la alerta sanitaria en un establecimiento en Andalucía.\nA falta de tener los resultados de las pruebas realizadas, la sospecha diagnóstica, según la Junta de Andalucía, es que las dos pérdidas gestacionales de Sevilla se han producido por la bacteria de la listeria. Además, el Gobierno andaluz ha confirmado este viernes que otro aborto, producido el pasado día 2 de agosto, y la muerte de un enfermo con cáncer metastásico, están ligados a este brote. En total, y a falta de estos análisis, serían cinco las embarazadas que han perdido a sus bebés, y tres las muertes causadas por el brote. El consejero de Salud, Jesús Aguirre, ha comparecido en el Parlamento andaluz para explicar la gestión de la crisis.\nLos tres abortos conocidos este viernes y la confirmación del caso del día 2, en el que el feto estaba en la 18ª semana de gestación, se suman al que sufrió otra mujer, en los últimos tres meses de embarazo, el pasado 12 de agosto, antes de que se decretara la alerta sanitaria y que fue confirmado la semana pasada por José Miguel Cisneros, el portavoz del grupo de seguimiento de la crisis de la Junta de Andalucía. En un primer momento se descartó que estuviera vinculado con el brote porque no constaba que la madre hubiera comido la carne mechada de Magrudis. Lo probable, explicó el doctor, es que no hubiera mencionado ese producto, aunque sí lo hubiera ingerido, ya que entonces no estaba el foco puesto sobre él.\nCisneros ha explicado que en los dos últimos abortos de Sevilla ambas mujeres habían comido carne mechada. En uno de los casos, que ha rehusado confirmar, la madre había presentado síntomas muy leves hace un mes, pero no había acudido al hospital, y en el otro la gestante había recibido tratamiento previamente. El médico ha insistido en la importancia de que todas las embarazadas que tengan síntomas acudan a su especialista o al hospital. Cisneros también ha querido lanzar un mensaje de tranquilidad y ha informado de que a lo largo de la crisis, 11 mujeres embarazas con positivo han dado a luz a 12 niños que han nacido sanos.\nLa consecuencia más común de la listeriosis en embarazadas en los primeros meses es el aborto, mientras que si el contagio se produce en el tercer trimestre, hay mucho más riesgo de sufrir un parto prematuro, según explicó a este diario Juan Antonio Abascal, especialista en Medicina Preventiva y Salud Pública, Microbiología y Parasitología. “Los bebés afectados pueden presentar encefalopatías y retraso mental y puede tener graves secuelas neurológicas”. Si se detecta a tiempo, el tratamiento con antibióticos en la madre es altamente efectivo.\nNo se ha registrado ningún nuevo caso de infección en Andalucía desde el jueves, por lo que la cifra de casos confirmados desde que se declaró la alerta, el pasado 15, se mantiene en 197, según un comunicado de la consejería. También se mantiene el número de pacientes hospitalizados, 67, la mayoría en Sevilla. De ellos, 23 son embarazadas que están en tratamiento antibiótico, y tres son pacientes ingresados en la UCI.\nEn el resto de las comunidades, se han registrado siete casos de infección confirmados: tres en Aragón, uno en Castilla y León, dos en Extremadura y la gestante de Madrid que ha sufrido el aborto, según ha informado este viernes el Ministerio de Sanidad. Además, se han notificado 66 casos probables y 58 sospechosos en Aragón, Asturias, Canarias, Castilla y León, Castilla-La Mancha, Cataluña, Comunidad Valenciana, Extremadura, Madrid y Melilla. Muchos de ellos continúan en investigación pendientes de resultados. Desde el ministerio, afirman que no tienen confirmación de que alguno de estos casos se trate de embarazadas, aunque la Consejería de Sanidad madrileña ha informado de que entre los casos en investigación en la comunidad, dos son de gestantes asintomáticas en seguimiento. Además, hay otro caso confirmado de listeriosis en un turista británico que consumió la carne contaminada cuando estuvo en Andalucía.\nPedro Murillo (Santa Cruz de Tenerife)\nLa Dirección General de Salud Pública del Gobierno de Canarias ha confirmado el positivo en listeria del producto Chicharrón Andaluz de la marca La Mechá que una familia de Gran Canaria compró durante un viaje a Andalucía. Según ha informado el Ejecutivo regional, el producto, una unidad envasada al vacío sin abrir, fue facilitado para su análisis por un miembro de un grupo familiar que se sintió indispuesto \"de forma leve\" tras una comida el pasado 10 de agosto, ya que habían traído varias unidades de este preparado.  Este positivo se suma a los que ya habían dado la carne mechada, el lomo al jerez y el lomo al pimentón elaborados por Magrudis. La carne mechada de esa empresa distribuida sin marca por otra cárnica también estaba contaminada.\nAl menos siete personas de la misma familia consumieron el producto, según ha informado el director de Salud Pública, José Juan Alemán, pero \"en estos momentos podemos confirmar que se encuentran asintomáticas\", ha dicho. Del mismo modo, Alemán ha aseverado que ninguno de los productos afectados en la Península por listeria se han vendido en el archipiélago, por lo que se considera que el mencionado positivo ha sido un caso aislado. \"Ninguno de los afectados requirió atención médica\", resaltó. \nTras conocer la alerta nacional por el brote, los afectados contactaron con la Dirección General de Salud Publica canaria, cuyo Servicio de Epidemiología y Prevención procedió a la investigación y notificó los casos clasificándolos como probables. Esta información fue notificada a la Agencia Española de Seguridad Alimentaria y Nutrición (AESAN) tras analizar muestras del producto. Ahora, tras el resultado positivo en listeria del chicharrón, se enviarán las cepas al Centro Nacional de Microbiología para secuenciación genómica para verificar que se trata de la misma cepa de listeria objeto de la alerta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Aborto", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Anticoncepción", "Intoxicación", "Sistema digestivo", "Reproducción", "Anatomía", "Enfermedades", "Medicina", "Empresas", "Alimentación", "Economía", "Industria", "Salud"], "newspaper": "elpais"}