{"id": "c9f60e1b-6870-4f98-5aa2-8d347604203c", "content": "Samsung presenta este miércoles el Galaxy Note 10 Plus como el móvil más potente del mercado\n\nSamsung presentará este miércoles el nuevo teléfono móvil de gama alta Samsung Galaxy Note 10 Plus. El evento será en el Barclays Center de Brooklyn, (Nueva York), mismo lugar donde se presentó el Samsung Galaxy Note 9. Será a las cuatro de la tarde en la ciudad de Estados Unidos (diez de la noche hora española) y se podrá seguir en streaming desde la página web de Samsung y desde la Newsroom de Samsung España.\nEl mes de vacaciones por excelencia se ha convertido en el elegido para que la marca surcoreana revele las características de su nuevo modelo. Se prevén muchas novedades en el terminal de gama alta, incluso con respecto al Galaxy Note 9 del año pasado y al Galaxy S10 presentado hace solo seis meses. \"Cuando creamos Note, fuimos pioneros en una nueva categoría: diseñamos el teléfono inteligente de pantalla grande. Y más allá de la pantalla grande, el ecosistema Galaxy Note siempre ha sido nuestro mejor ejemplo en cuanto a innovación\", aseguran fuentes de la compañía.\nLa novedad de este año es el lanzamiento de dos modelos a la vez, con dos tamaños de pantalla distintos, el modelo plus tiene 6,8 pulgadas (su enorme y habitual pantalla) y el otro dispositivo 6,3 pulgadas, algo más pequeño.\nLa otra novedad destacable y curiosa de este nuevo lanzamiento es que esas dos versiones del teléfono, la pequeña y la grande, tendrán a su vez dos subversiones: un terminal tendrá conectividad LTE y otro incluye 5G. El mercado recibirá dos parejas de Note 10 claramente diferenciadas por el tamaño y por tener o no conectividad con la última generación de telefonía móvil.\nAún está por confirmar pero el Galaxy Note 10 Plus puede ser el teléfono más potente dentro del panorama Android (al menos de momento) porque está previsto que este año Huawei anuncie su Mate 30 y OnePlus anuncie la versión mejorada de su modelo 7 Pro, que pueden tener la misma potencia o superior al nuevo Galaxy. Los dos móviles tendrán el mismo procesador, un Snapdragon 855, pero el resto de especificaciones técnicas variará dependiendo de si la versión es la grande o la pequeña.\nAdemás, es la primera vez que Samsung prescinde de funciones que tradicionalmente llevan los Galaxy Note: ninguno de los dos modelos contará con slot de expansión para tarjetas microSD ni con entrada tradicional de auriculares.\nLa compañía surcoreana lanzará dos modelos a la vez, con dos tamaños de pantalla distintos. El dispositivo plus tiene 6,8 pulgadas (su enorme y habitual pantalla) y el otro modelo 6,3 pulgadas, algo más pequeño.\nSamsung cree que los usuarios de Note son los más fieles de la compañía. \"Los clientes ven sus teléfonos como una forma de ayudarlos en su día a día, tanto en tareas creativas como de trabajo. Con cada innovación, respondemos a sus necesidades, desarrollando dispositivos que les ayudan en sus objetivos y les permiten centrarse en lo que más les gusta\", asegura la compañía. \nEl 23 de agosto estarán disponibles los dos modelos y el precio oscilará entre 999 euros hasta los 1.199 euros, dependiendo del dispositivo. \"Estamos muy comprometidos con ofrecer una experiencia única a nuestros usuarios y cada detalle se ha diseñado para ofrecer la máxima calidad posible”, añade Samsung.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/06/2019, 19:01:45", "tags": ["Accesorios automóviles", "Samsung Galaxy", "Samsung Electronics", "Smartphone", "Gadgets", "Telefonía móvil multimedia", "Automoción", "Telefonía móvil", "Empresas", "Telefonía", "Tecnologías movilidad", "Economía", "Telecomunicaciones", "Tecnología", "Comunicaciones", "Industria", "Ciencia"], "newspaper": "elpais"}