{"id": "ca10a915-34d4-43dc-5eb1-620385ebae79", "content": "El PSOE gana en los grandes municipios de Madrid, salvo en la zona oeste y Alcobendas\n\nEl PSOE se mantuvo este domingo como la fuerza más votada en los grandes municipios de la región. Las únicas excepciones fueron la zona oeste, el gran pesebre de votos del PP, que recuperó los votos perdidos en los comicios del pasado 28 de abril en favor de Ciudadanos, y algunas localidades sueltas como Alcobendas y Tres Cantos. Valdemoro se convirtió en el feudo del partido de ultraderecha Vox, donde consiguió la mayoría de los votos, con cerca de tres de cada diez papeletas.\nEl cinturón rojo se mantuvo. Los grandes municipios del sur de la región, con un millón de habitantes, dieron su apoyo mayoritario al PSOE, que se mantuvo los porcentajes conseguidos en los últimos comicios generales. En algunos casos, como Leganés y Alcorcón, incrementó los apoyos en algunas centésimas. Un hecho significativo en esta zona limítrofe a la capital fue el aumento de Vox en Fuenlabrada y en Parla, donde el partido de ultraderecha alcanzó el segundo puesto. En ambos municipios logró dos de cada diez papeletas. Algo similar ocurrió en el extremo sureste de la región, en Aranjuez, con un 23,55%.\nDentro de la zona sur, pero fuera del llamado cinturón rojo, destaca Valdemoro. Allí, Vox logró el 28% de las papeletas y desbancó a Ciudadanos, que ganó las anteriores elecciones de abril con el 24% y 9.892 papeletas. La formación de Albert Rivera se quedó en el quinto puesto.\nTriunfo socialista en el corredor del Henares. Los cuatro grandes municipios del corredor del Henares también se decantaron por las papeletas del PSOE. En Alcalá de Henares, los socialistas lograron un pequeño incremento de apoyos, con medio punto más respecto a abril, mientras que el PP y Vox fueron los que más subieron. Siempre a costa de Ciudadanos, que pasó de un cómodo segundo puesto en los últimos comicios a quedar como quinta fuerza, sin llegar siquiera al 10%. Esta foto fija se repitió con porcentajes casi calcados en algunas formaciones en los vecinos Torrejón de Ardoz, Coslada y San Fernando de Henares.\nEl PP arrasa en el oeste. Los mejores resultados cosechados por el partido de Pablo Casado se produjeron en Pozuelo de Alarcón, el municipio con mayor renta per cápita de España. Cuatro de cada diez votos fueron a la formación de la calle de Génova, lo que representa un aumento superior al 10% respecto a los comicios de abril. Si Ciudadanos sufrió importantes caídas en toda la región, donde más se notaron el domingo fue en los bastiones que consiguió hace seis meses. En Las Rozas y Boadilla, dejó de ser la formación líder para quedar en un cuarto puesto, solo por delante de Más País-Equo y Podemos. La debacle también fue muy importante en Majadahonda, donde había sido la segunda fuerza.\nEn Galapagar, municipio en el que residen los líderes de Unidas Podemos, Pablo Iglesias e Irene Montero, esta formación se quedó en el cuarto puesto con 2.122 votos y un 12,5% de apoyos. En este municipio se alzó victorioso el PP con cerca del 25%. En Collado Villalba ganó el PSOE con casi el 27% de los votos depositados en las urnas.\nVoto dispar en la zona norte. Las tres grandes localidades de la zona norte tuvieron un voto desigual. En Alcobendas ganó el PP con un 28,3%, pero seguido de cerca por el partido de Pedro Sánchez (27,1%). El PSOE perdía uno de sus bastiones de abril. Vox se convirtió en el tercero con casi dos de cada diez papeletas. En San Sebastián de los Reyes, los socialistas sí ganaron con un margen holgado frente a los populares. En Tres Cantos se produjo casi un empate técnico entre el PP y el PSOE. El primero logró el 25,1%, mientras que el segundo llegó al 24,9%. Los populares subieron más de ocho puntos a costa de Ciudadanos, que cayó también en esta localidad hasta la quinta posición (11,94%).\nApoyo socialista en el este. Los dos municipios más importantes situados junto a la autovía de Valencia (A-3) apoyaron con porcentajes casi similares al PSOE. Mientras en Arganda del Rey el resultado fue idéntico al de abril, en Rivas Vaciamadrid se produjo una ligera bajada de los socialistas. Aquí también bajó en apoyos Unidas Podemos, con casi cinco puntos menos. Vox fue la segunda fuerza más votada en Arganda, con casi un 25% de los votos emitidos.\nLos votantes del segundo municipio de la región más poblado, Móstoles (207.000 habitantes), mantuvieron el apoyo de forma mayoritaria al PSOE pese a los escándalos que rodean a su actual alcaldesa, Noelia Posse. El partido de Pedro Sánchez logró tres de cada diez papeletas depositadas en las urnas, un resultado casi idéntico al de las elecciones del 28-A.\nEl PSOE obtuvo 3.271 papeletas menos, pero también aumentó la abstención en el municipio un 6% respecto a los anteriores comicios: se situó cerca del 27%. Con este resultado, no parece a priori que el partido se haya visto perjudicado por la crisis que generó Posse a finales de verano. La regidora nombró a dedo cuatro cargos en septiembre en los que colocó a su hermana, su tío, una amiga íntima y el amigo de una compañera; además de dar un complemento salarial de 800 euros mensuales a su expareja.\nTras el escándalo, ninguno de ellos continuó en los puestos designados. Posse fue reprobada en un pleno extraordinario el 21 de octubre con los votos de 13 concejales de la oposición: seis del PP, cinco de Ciudadanos y dos de Vox. Este acto político sirvió de poco, ya que la eventual solución de esta crisis se retrasó justo a la conclusión de las elecciones generales de este domingo. El PSOE suspendió de militancia a la alcaldesa.\nEl PP se mantuvo el domingo como segunda fuerza más votada en Móstoles, con un importante aumento de votos, seguido muy de cerca por Vox. Ciudadanos también se desplomó en el municipio: pasó del segundo puesto a quinta fuerza política, con un exiguo 8,5%.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Alcalá de Henares", "Fuenlabrada", "San Sebastián de los Reyes", "Alcorcón", "Rivas-Vaciamadrid", "Más Madrid", "Unidas Podemos", "Elecciones Generales 10-N 2019", "Móstoles", "PP Madrid", "PSOE-M", "Ciudadanos", "Más País", "Resultados electorales", "Provincia Madrid", "PSOE", "Coaliciones electorales", "Izquierda Unida", "PP", "Coaliciones políticas", "Podemos", "Elecciones", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}