{"id": "ca123db3-767c-4de6-6909-1c515e0b9d19", "content": "Rodrigo Fresán: “Terminar k.o. en el combate por el estilo es más épico que no subirte al ring”\n\nApasionadamente, pues de nada es capaz de hablar Rodrigo Fresán (Buenos Aires, 1963) sin pasión, se apresura a indicar que el tríptico que acaba de cerrar tiene 2.001 páginas. Dice tríptico y no trilogía porque, especifica, “su mecanismo es el de un biombo” que se cierra sobre sí mismo. Bajo el título La Parte Contada, incluye La parte inventada, La parte soñada y la reciente La parte recordada (Literatura Random House). Obsesionado como está con el clásico de Stanley Kubrick —al que ha dedicado al menos un centenar de páginas en el conjunto de su obra, se diría que es uno de los astros alrededor de los que orbita: los otros, A Day in the Life y, por extensión, el Sgt. Pepper’s Lonely Hearts Club Band de los Beatles, y, por qué no, Vladímir Nabokov—, le parece una excelente señal.\nHa creado su particular monolito, dice, hecho de páginas de una historia que contiene todas las historias que ha escrito hasta la fecha, un vertiginoso tornado que, como el de Dorothy, le llevó lejos de Kansas durante un tiempo —nada menos que 10 años— para devolverle a la torre de V. —prefiere no mencionar las ciudades que sí existen—, si no cambiado, cuando menos exhausto. Durante todo ese tiempo estuvo encerrado en la cabeza del narrador —un escritor que ha dejado de serlo: un excritor— reconstruyendo, en todas direcciones y en todas a la vez, su vida a partir de lo creado (en la primera parte), lo soñado (en la segunda) y lo vivido (en la tercera). Narrador que habla de sí mismo “en una primerísima tercera persona” y que convive torbellinísticamente con sus obsesiones.\nEse narrador colecciona epígrafes —tan maravillosos como el que sigue: “Diría que la imaginación es una forma de memoria”, de Vladímir Nabokov, figura en la que esta tercera parte se detiene especialmente, evitando ser “vampirizada” por Marcel Proust, “el dueño del verbo recordar”— y amontona historias familiares —de los disfuncionales Karma, encabezados por el par de padres niños ausentes del protagonista y su hermana, la famosa escritora bronteniana Penélope— y se pierde sobre todo aquí en el recuerdo. Un pormenorizado y caótico recuento del tiempo perdido plagado del espíritu pop “maniaco referencial” made in Fresán, llevándolo hasta sus últimas consecuencias.\nEl autor carga contra lo que no le gusta, empezando por lo que llama “la literatura del mí: del mírame”\nPara Fresán, como para Nabokov, padrino y casi motor del volumen que cierra tan hecatómbico esfuerzo —tres tipos de letra, digresiones infinitas, la única trama, la imparable construcción de un palacio de la memoria en el que todos los espejos reflejan a ratos al autor, a ratos al narrador, siendo este último “una especie de Mr. Hyde” del propio escritor—, la única biografía posible de un autor es aquella que puede leerse en su estilo. “El estilo es un éxito que resulta del fracaso”, apunta Fresán. “Terminar knockout en el combate por el estilo es más épico que no subirte al ring —añade—. Mi sensación es la de que escribo como grababa George Martin: ecualizando”. Solo que en este caso se lo ha permitido todo.\n“El idioma del libro es el descarrilamiento”, confiesa el escritor que, como el narrador de la historia —y aquí todo lector curioso podrá ir recogiendo datos directamente extraídos de la biografía del autor—, quiso ser escritor “antes siquiera de haber aprendido a leer y a escribir”. “Podría decirse que hay tres mandamientos en esta novela. El primero es que la realidad está sobrevalorada. El segundo, que podría biografiarse a un autor a partir de su estilo, y el tercero es el que tiene que ver con resignarse a la fatalidad de ser argentino y que tu tema sea el universo entero. Los latinoamericanos no somos tan regionales como cósmicos”, dice.\nEs consciente Fresán de que sus novelas “son habitaciones de una misma casa cuyas luces vas encendiendo y apagando, y tal vez no bajé aún al sótano ni subí al altillo, pero sé que están ahí”. Lo que distingue a este tríptico es la mencionada apuesta por la falta de límites —algo que empezó a explorar en Mantra, la novela que escribió porque Claudio López Lamadrid, su editor, se lo pidió: “Podría decirse que aquí culmina algo que empezó entonces”, comparte— y un sincero juego de espejos. Fresán se observa desde lejos —los títulos de los libros del narrador son el reverso de los suyos propios, hasta una vicepresidenta del Gobierno le regala uno de ellos a un socio político como ocurrió con Soraya Sáenz de Santamaría, La parte inventada, y Oriol Junqueras— y carga contra todo lo que no le gusta, empezando por lo que llama “la literatura del mí: del mírame”.\n“Ese enfado no es mío, pero es cierto que le irritan muchas cosas que a mí también, aunque él está mucho más resentido; al fin y al cabo, no puede escribir”, y eso, en cierto sentido, le está matando. “Para volver a escribir tendría que enfrentarse a una serie de cosas a las que no quiere enfrentarse”, dice. Por eso no lo hace. No hay forma de desligar el acto de la escritura del acto del recuerdo —“toda literatura es literatura del yo y no solo la literatura del mí”, apostilla—, a menos que seas como Ikea, el escritor collage de otros escritores que, en realidad, más que escritor “es un trabajador de la literatura” y algo así como el archivillano del tríptico que Fresán espera que se lea “como una única novela”, la novela “en la que más se ha escrito sobre no escribir” y que muestra a un personaje “en caída o ascenso libre”.\nLa parte recordada. Rodrigo Fresán. Literatura Random House, 2019. 768 páginas. 23,90 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Rodrigo Fresán", "Libros", "Cultura"], "newspaper": "elpais"}