{"id": "ca1bbe91-5285-48ae-518c-a6cf17b6dae3", "content": "La condena por ser indígena y de piel oscura en México\n\nSer indígena, afrodescendiente o tener la piel oscura es una condena a la miseria en México. La sentencia a vivir una vida llena de dificultades aumenta si se es mujer con cualquiera de esas características raciales o étnicas. En un país donde más de 25 millones de personas se reconocen como indígenas, un estudio de la organización Oxfam presentado este martes en Ciudad de México, muestra que el 43% de quienes hablan una lengua nativa no completaron la primaria, el 8.5% apenas llegó a la educación superior y solo el 10% ha logrado una posición como empleador o un trabajo formal. El 40.5% de quienes integran este grupo de la población se emplean en actividades manuales o de menor calificación. Por lo tanto, es el sector más golpeado por la pobreza en la segunda economía de América Latina. Ser hombre, blanco y hablar español es la llave que abre las puertas a mayores oportunidades y privilegios en México.\n“Sí hay un proceso de discriminación muy claro que tiene elementos de racismo, de clasismo, de machismo. Es una realidad muy dolorosa en el país. Hay una discriminación muy marcada que se traduce en dificultades en la educación, oportunidades laborales y distribución del ingreso y de la riqueza”, explica Ricardo Fuentes Nieva, director ejecutivo de Oxfam México. “Es difícil entender esto si no es por cuestiones de oportunidades que vienen asociadas al color de piel, al género o a la lengua que se habla en la familia”, agrega en conversación con EL PAÍS.\nLas personas afrodescendientes, mulatas o quienes tienen piel oscura también sufren las consecuencias de la discriminación en México. Solo el 12% de los afrodescendientes ha logrado llegar a la educación superior, el 13% ha accedido a un trabajo formal o a una ocupación como empleador, mientras que la pobreza afecta al 30% de las personas con piel oscura. El informe —titulado Por mi raza hablará la desigualdad— muestra que históricamente el 72% de quienes hablan una lengua indígena han experimentado racismo y discriminación, frente al 37% de las personas mulatas o negras y el 35% de quienes dicen tener un tono de piel oscuro. Estos grupos, advierten desde Oxfam, no solo son más propensos a experimentar maltrato y discriminación, sino que se enfrentarán a carencias sociales a lo largo de su vida.\n“En este contexto de enormes brechas y distintas desigualdades en el país hay quienes sufren mayoritariamente por esta falta de oportunidades, como las mujeres indígenas, que son una gran preocupación”, asegura Fuentes Nieva. La investigación —firmada por los sociólogos Patricio Solís, Braulio Güemez Graniel y Virginia Lorenzo Holm, del Colegio de México, una de las instituciones educativas y de investigación más importantes del país norteamericano— muestra que el 84% de las mujeres que hablan una lengua indígena tiene menos probabilidades de subir a los niveles superiores de riqueza. “Las mujeres indígenas están en la parte más baja de la escalera de oportunidades en este país y es una deuda histórica que tenemos que resarcir”, dice el director de Oxfam en México.\nSe trata de una larga herencia de marginalidad que no han encarado los distintos gobiernos mexicanos, que además han perdido la lucha contra la pobreza en una nación petrolera que cuenta con 52,4 millones de pobres. “No ha habido el esfuerzo necesario en términos de políticas de inclusión para que a ciertos grupos se les permita participar más en los procesos educativos o laborales y que eso lleve a la participación en los procesos políticos. Son comunidades que además de ser discriminadas [por su raza, lengua o etnia] no tienen voz ni acceso a la participación política”.\nAunque la llegada del presidente Andrés Manuel López Obrador al Ejecutivo mexicano ha generado grandes expectativas entre millones de pobres por su discurso para combatir la miseria bajo el lema “Primero los pobres”, desde Oxfam son cautelosos al analizar el impacto que puedan tener los programas de la nueva Administración en relación con reducir la pobreza que afecta a indígenas, afrodescendientes y mujeres. “No es fácil de identificar cuáles son los objetivos [de los programas sociales del Gobierno] ni cuáles serán sus resultados. Aunque uno pueda estar de acuerdo con este proyecto de primero los pobres, el voluntarismo no es suficiente: necesitamos identificar si los recursos se están invirtiendo adecuadamente y si de verdad hay resultados para resarcir estas brechas”, afirma Ricardo Fuentes Nieva. “Los recursos del Estado tienen que ser redistribuidos para asegurar políticas públicas que beneficien a estos grupos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Oxfam Intermón", "Andrés Manuel López Obrador", "Desigualdad económica", "Indígenas", "México", "Pobreza", "ONG", "Norteamérica", "Solidaridad", "Latinoamérica", "Etnias", "América", "Problemas sociales", "Economía", "Sociedad"], "newspaper": "elpais"}