{"id": "ca216147-69c9-4cc7-5d10-87e76a395023", "content": "Encalla un buque de la Armada que participa en las tareas de búsqueda del avión siniestrado en La Manga\n\nUn barco de la Armada, el cazaminas Turia, ha encallado esta mañana en La Manga del Mar Menor cuando participaba en las tareas de rescate del avión C-101 del Ejército del Aire que ayer cayó al mar y cuyo único piloto, el comandante Francisco Marín Núñez, perdió la vida. Su cadáver, aún desaparecido, también está siendo buscado por el dispositivo militar. El Turia, que trabaja desde anoche en las labores de rescate, ha encallado en una zona de la playa, con poca profundidad, y ha necesitado la intervención de los servicios de Salvamento Marítimo, que han evacuado a la tripulación. \nFuentes de Defensa han confirmado que el buque tiene una vía de agua que ha afectado a la sentina, aunque no ha llegado a la zona de almacenamiento del combustible. Buceadores de la Armada van a trabajar en la zona para minimizar los efectos de la vía de agua que afecta a la nave. El objetivo, explican estas mismas fuentes, es \"salvar\" el dragaminas, que se encuentra a unos centenares de metros de la costa, al tiempo que no han descartado que el temporal que está azotando la zona pueda haber influido en que el buque haya encallado\nEl buque de la Armada ha quedado encallado por el escaso calado donde estaba trabajando, frente a la playa del Banco del Tabal, en la zona del Zoco, en el lugar dónde ayer se siniestraba el avión del Ejército del Aire, por causas que aún se desconocen. El Ministerio de Defensa ha confirmado, en comunicado, que durante las labores de búsqueda y recuperación de los restos del avión C-101 del Ejército de Aire siniestrado este lunes, el cazaminas Turia ha varado. En el mismo comunicado, Defensa asegura que tanto Salvamento Marítimo como Guardia Civil están colaborando en las tareas necesarias para la recuperación de la operatividad del buque \"a la mayor brevedad\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Ministerio de Defensa", "La Manga del Mar Menor", "Armada", "Mar Menor", "Fuerzas armadas", "Lagunas", "Zonas húmedas", "Espacios naturales", "Defensa", "Ministerios", "Administración Estado", "Administración pública", "Medio ambiente"], "newspaper": "elpais"}