{"id": "ca337672-518b-4046-49fe-3b4ae810f79f", "content": "PP y Cs piden a Bravo explicaciones por el fallo en un desfibrilador en la Ciudad de la Justicia\n\nEl PP ha solicitado la comparecencia urgente de la consejera de Justicia, Gabriela Bravo, por el fallo en un desfibrilador instalado en la Ciudad de la Justicia de Valencia, donde un hombre, de 54 años, falleció de una parada cardiorrespiratoria el pasado jueves mientras esperaba para ser juzgado en la sección Primera de la Audiencia de Valencia. Al acusado le dio una indisposición y el desfibrilador con el que se le atendió en un primer momento tenía un nivel bajo de batería, lo que ocasionó que el personal sanitario tuviera que reanimar al hombre de manera manual.\nEl presidente del PP en las Cortes Valencianas, José Ciscar, ha afirmado que se trata de \"una situación muy grave y reclama explicaciones que aclaren si el aparato había estado meses sin funcionar. Ciudadanos ha registrado una batería de más de 150 preguntas relativs a la situación en la que se encuentra la Administración de Justicia en materia de prevención de riesgos laborales.\n.La directora general de Justicia de la Generalitat, Bárbara López, explicó este viernes que las baterías del desfibrilador de la Ciudad de la Justicia, donde este jueves falleció un hombre que iba a ser juzgado, se revisaron por última vez el 16 de noviembre de 2016 y que el fabricante del dispositivo recomienda que se haga cada tres años.\nEl departamento aseguró que la Generalitat \"va a investigar en profundidad por qué no han funcionado las baterías de este aparato\". López explicó que, según los técnicos responsables, la última revisión producida en el desfibrilador fue el 16 de noviembre de 2016. \"Según el Real Decreto 365/2009, se remite al manual de instrucciones del propio fabricante en lo que se refiere a la duración de las baterías y este indica que tienen que ser revisadas cada tres años\", ha puntualizado.\nPor ello, la Consejería está \"investigando y va a investigar en profundidad por qué no han funcionado las baterías de este aparato\" y ya ha solicitado \"informes tanto a la gerencia de la Ciudad de la Justicia como a los servicios de mantenimiento y seguridad de la consejería\".\nLa directora general ha manifestado el \"más sentido pésame\" de la Administración a los familiares y amigos de la víctima, y ha insistido en que para la consejería \"lo más importante son las personas\", \"las personas que visitan las sedes, como profesionales y usuarios\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/19/2019, 19:01:45", "tags": ["Ciudad de la Justicia Valencia", "Emergencias 112 GVA", "AP Valencia", "Juzgados", "Valencia", "Audiencias provinciales", "Muertes", "Generalitat Valenciana", "Comunidad Valenciana", "Tribunales", "Víctimas", "Servicios emergencia", "Poder judicial", "Emergencias", "Gobierno autonómico", "Sucesos", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}