{"id": "ca33417a-7686-4b90-5a4a-e406d28c2ed1", "content": "Roberto Manrique, víctima del atentado de Hipercor: \"No daría la mano a Caride Simón porque esa mano ha causado mucho dolor\"\n\nEn junio de 2012, quien trabajaba en la carnicería del hipermercado el día del atentado aceptó entrevistarse en prisión con uno de los etarras que pusieron la bomba. Hoy valora su salida de la cárcel\nRoberto Manrique recibió la llamada el sábado pasado. Le avisaban de que el día siguiente, domingo, el ex terrorista Rafael Caride Simón, quien desde 2017 ya sólo pernoctaba en prisión, quedaría definitivamente libre. \"¿Que qué pensé? Lo mismo que cuando salieron Troitiño, Ernaga y Santi Potros [el resto de miembros del comando Barcelona]: que lo dice la ley. Cuando a uno le beneficia la ley la defiende, así que cuando por desgracia no te gusta, pero es la que es, sólo te queda acatarla\". \nRoberto Manrique trabajaba como carnicero en el Hipercor de Barcelona el 19 de junio de 1987 cuando los mencionados Antonio Troitiño, Josefa Ernaga, Santi Potros y Caride Simón hicieron estallar una bomba en el sótano del hipermercado que acabó con la vida de 21 personas y dejó heridas a 45 -Roberto entre ellas- en el que ha pasado a la historia como el atentado más mortífero de ETA.\nDurante años Manrique fue la voz de las víctimas de Hipercor, a las que representó desde la Presidencia de la AVT en Cataluña, y es también la persona a la que Caride Simón eligió para celebrar uno de los \"encuentros reparadores\" entre etarras y víctimas que el Ministerio del Interior auspició después de que en octubre de 2011 ETA anunciara el cese definitivo de su actividad armada. El suyo se celebró el 15 de junio de 2012 en la cárcel alavesa de Zaballa. \n-¿Ha perdonado a Caride Simón?\n-Acepto su arrepentimiento. A mí no me ha pedido nunca perdón. En la entrevista que tuve con él me dijo que no creía en el concepto católico del perdón y le contesté que yo tampoco había ido allí a hablar de filosofía religiosa. Él dijo: \"Lo que sí estoy es profundamente arrepentido del dolor que causé, ¿eso te vale?\". \"Sí, si está arrepentido de lo que hizo a mí me vale\", le contesté.\nManrique le hizo una pregunta que llevaba años formulándose -\"¿qué hace un gallego en ETA?\"- y otras de parte de más víctimas -\"¿cómo fue su vida después?\", \"¿cómo no se dio cuenta de que Hipercor no era una empresa francesa como pensaban...?\"- y lo escuchó durante dos horas, pero se negó a estrecharle la mano. \"No le di la mano a este individuo porque esas manos habían causado mucho dolor. No podía saludarlo, 'hola, ¿cómo está usted?', y al día siguiente darle esa misma mano a alguien huérfano por su culpa. Y por lo mismo no se la daría hoy, porque esa mano ha hecho mucho daño. Aunque se haya arrepentido no deja de tener 24 muertos en las espaldas\", dice, sumándole otras tres víctimas mortales a las 21 de Hipercor, atentado por el que fue condenado en 2003 a 790 años de prisión. \nDetenido en 1993 en Francia, Caride Simón, de 74 años, ha pasado 26 años en la cárcel, los 19 últimos en España. \"Le ha salido prácticamente a un año por muerto; es patético, pero es lo que dice la ley. A partir de la segunda víctima mortal sale gratis, según la legislación\", se lamenta Manrique, quien hoy es asesor de La Unidad de Atención y Valoración de Afectados por Terrorismo (Uavat) ubicada en Barcelona. Antes de la charla telefónica con EL MUNDO ha atendido a una herida de los atentados de La Rambla: \"La primera persona atropellada, que fue una señora musulmana\", dice apuntando el sinsentido del terrorismo.\nQue Caride Simón esté en la calle no le gusta pero valora el paso que dio: \"Al menos éste se ha arrepentido y lo ha hecho público. No es un consuelo, pero al menos uno de los cuatro se ha dado cuenta del daño que causó. Para mí es peor que hace cuatro años me tuviera que encontrar en la Audiencia Nacional con Troitiño, Ernaga y Santi Potros. Detrás mío, en la acera, había un grupito de gente hablando euskera y estábamos apretados y me giro para pedir que se eche un metro atrás y era Troitiño. Tener que encontrarte con los asesinos que te quisieron matar y nunca se arrepintieron...\".\nCaride Simón sí lo hizo. Se acogió a la llamada Vía Nanclares, el programa para la reinserción de los etarras arrepentidos, y fue expulsado del colectivo de presos de ETA. A la salida de prisión, no ha recibido ninguno de los homenajes que sí tuvieron sus tres compañeros del comando Barcelona: Troitiño, Ernaga y Santi Potros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo soy más malo que este señor. Si el terrorista hubiera matado a alguien de mi familia, me habría tomado la justicia por mi cuenta a la primera oportunidad. Sin perdón, como Clint Eastwood.", "date": "08/23/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}