{"id": "ca37f3f6-214a-4c96-4526-6226ea3e62b3", "content": "Naruhito y Masako de Japón se pasean en coche para conmemorar su llegada al trono\n\nLos emperadores Naruhito y Masako de Japón participaron este domingo en una caravana automovilística en Tokio para conmemorar su llegada el trono, un acto originalmente previsto para octubre que fue pospuesto por los desastres naturales.\nLa pareja imperial, rodeada por 16 motos, desfiló a bordo de una limusina descapotable especialmente fabricada para la ocasión, con tapicería de cuero blanca, y cuyas alturas y ángulos fueron diseñados para facilitar a los espectadores una mejor vista de los emperadores durante el recorrido, de 4,6 kilómetros.\nSegún datos de la Agencia de la Casa Imperial nipona, unas 119.000 personas se concentraron desde primera hora a lo largo de la ruta, agitando banderines con la enseña nipona, y cámara y teléfono móvil en mano para inmortalizar el paso de la comitiva, que se prolongó durante media hora. Algunos llegaron a la capital tras viajar de noche desde todos los puntos del país.\nLa de este domingo fue la primera caravana en coche de la pareja desde la celebrada con motivo de su matrimonio en 1993 y se produjo en un día soleado casi tres semanas después de la fecha inicialmente prevista, tras la ceremonia oficial de entronización del 22 de octubre.\nLa comitiva fue pospuesta ante la necesidad de reparar los daños causados por el poderoso tifón Hagibis, que causó cerca de 90 muertos e importantes daños en el centro y este del país, y en consideración con los afectados, muchos de los cuales no pudieron ver la ceremonia de entronización (que fue televisada) por los cortes eléctricos.\nTras la limusina de los emperadores, de 59 y 55 años, desfilaron los automóviles de su hermano y actual príncipe heredero, Fumihito, y su esposa, la princesa Kiko, y el del primer ministro, Shinzo Abe.\nUn total de 46 vehículos, entre coches oficiales y motos de escolta que formaban una caravana de unos 400 metros, participaron en la comitiva, que partió desde el palacio imperial y pasó frente a emplazamientos emblemáticos como la Dieta (parlamento), antes de llegar a la residencia oficial de la pareja en Akasaka.\nLas autoridades desplegaron a unos 26.000 agentes y establecieron amplias medidas de seguridad, entre ellas 40 puntos de control por toda la ruta, cortes de carreteras cercanas hasta después de que pasara la comitiva y restricciones en los accesos al metro en la zona.\nNaruhito se convirtió en emperador el pasado 1 de mayo, un día después de que su padre, el emperador emérito Akihito, protagonizara la primera abdicación en el país en más de 200 años, pero no fue hasta octubre que proclamó oficialmente su ascensión al Trono del Crisantemo en una ceremonia equivalente a una coronación.\nA dicha ceremonia, que tuvo lugar en una jornada lluviosa en la capital nipona, asistieron unos 2.000 invitados, entre dignatarios japoneses y jefes de Estado y representantes internacionales\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Masako", "Naruhito de Japon", "Gente", "Japón", "Famosos", "Asia oriental", "Asia"], "newspaper": "elpais"}