{"id": "ca4584ec-c6b2-4eaa-742b-602a97625501", "content": "Espinosa de los Monteros publica su declaración de bienes en Twitter y cuestiona que el Congreso aún no lo haya hecho\n\nTiene un millón de euros en tres sociedades inmobiliarias, ingresó unos 97.000 euros el último año y pagó casi 35.000 de IRPF\nEl portavoz parlamentario de Vox, Iván Espinosa de los Monteros, ha dado a conocer este martes en su cuenta personal de Twitter su declaración de bienes y patrimonio, registrada en la Cámara a finales de julio y que el diputado critica que no haya sido aún publicada oficialmente por el Congreso en su página web.\nLa Cámara Baja publicó el pasado 6 de junio en su página web las declaraciones de bienes y patrimonio de la mayor parte de los diputados electos el pasado 28 de abril y sólo faltaron las de algunos diputados que tenían algún trámite pendiente. Entre ellos se encontraba Marcos de Quinto, de Ciudadanos, que la publicó una semana después, e Iván Espinosa de los Monteros (Vox), entre otros.\nA día de hoy, Espinosa de los Monteros es el único de los 350 diputados elegidos en abril cuyo patrimonio y rentas aún no aparecen en su ficha del Congreso. Sí están publicadas, en cambio, las declaraciones de bienes de diputados que tomaron posesión de su escaño el pasado julio aprovechando el Pleno de investidura del candidato socialista, Pedro Sánchez. \nAsí las cosas, el diputado de Vox ha decidido darla a conocer a través de su perfil de la citada red social, donde explica que la presentó en julio, \"una vez liquidado el IRPF\". En concreto, lo hizo el 30 del citado mes, tres meses después de las elecciones.\n\"Entonces, ¿por qué no aparece aún en la web del Congreso? Pues porque se toman su tiempo, tienen sus procedimientos\", comenta, para añadir que, mientras que la Cámara Baja \"se decide a publicarla\", ha querido adelantar su contenido a sabiendas que \"va a haber alguien que la critique\" y que le \"ataque\".\nLa Mesa del Congreso es la encargada de dar el visto bueno a la publicación de las distintas declaraciones de bienes de sus señorías, y este mismo miércoles celebrará su primera reunión del nuevo periodo de sesiones.\nLo que sí entregó Espinosa de los Monteros desde el principio fue su declaración de actividades aunque, como el resto de parlamentarios, no sabrá si recibe aval de la Cámara para las actividades ajenas al Congreso que pueda haber declarado, hasta que no se constituya la Comisión del Estatuto del Diputado.\nEn el documento, recogido por Europa Press, el portavoz de Vox declara que en el último ejercicio fiscal tuvo unos ingresos de unos 97.000 euros: 48.397,64 euros los obtuvo por el ejercicio de su actividad profesional, 35.287,32 por el alquiler de un inmueble, 13.009,04 por intereses del préstamo que concedió a la empresa de la que es socio y administrador único (Citrum, S.L), y 50 euros por una colaboración en un medio de comunicación. Pagó a Hacienda casi 35.000 euros. \nCasado con la portavoz de Vox en Madrid, Rocío Monasterio, pero en régimen de separación de bienes, el diputado declara también la plena posesión de una vivienda y una oficina en Madrid, así como una vivienda y dos oficinas de la sociedad de la que es accionista.\nCuenta asimismo con 1,12 millones de euros en acciones de tres sociedades inmobiliarias -804.128,9 euros en Citrum, 315.889,5 en Premium Capital Management y 3.010 en Inversiones Valtierra-, así como 7.688,7 en cuentas corrientes, 50.000 euros prestados a su sociedad Citrum, 53.757,49 euros en planes de pensiones y un vehículo BMW de 2016. \nPor último, tiene pendientes cuatro préstamos: tres con Bankinter, de los que resta por pagar unos 462.000 euros y otro con una sociedad participada con un saldo pendiente de 197.000 euros.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n!Si señor, asi se hace!. Y si nadie se lo ha regalado o robado se lo habrá ganado a base de esfuerzo y talento. Ojalá, pudiésemos tener todos eso algo parecido y no miserias y mas aún, otras que al parecer vienen en camino. Lo importante: tener un trabajo sueños y compartir esfuerzo y trabajo. Todo menos intentar vivir de la costilla o de la teta de otro. Gente asi es la que necesitamos. Y Vox, se ve que tiene mucha y talento. No le envidio... Le admiro.!!", "date": "09/05/2019, 19:01:45", "tags": ["Política", "Corrupción", "Impuestos"], "newspaper": "elmundo"}