{"id": "ca45b155-9165-427a-74f4-11bc926c37e2", "content": "La evaluación a la carta para independentistas sale cara\n\nLa modificación de la forma de evaluar en las universidades públicas de Cataluña —para que los alumnos puedan compatibilizar la actividad académica con la asistencia a las manifestaciones independentistas— supone volver al modelo anterior del Espacio Bolonia de 2007. Regresar a un solo examen memorístico en el que el alumno se la juega todo a una carta y al aprendizaje limitado a las lecciones magistrales si así lo solicitan los estudiantes. Hoy existen tres sistemas de aprendizaje en el aula —evaluación continua, vía mixta y tradicional— y con los años va ganando terreno el primero, que requiere más compromiso con la materia del profesor y el alumno, pero que también es premiado con una tasa de aprobados mucho mayor. Cataluña tuvo en 2017 la segunda tasa de éxito más alta, tras Navarra, con un 84% de los créditos superados del total de matriculados. La media de todos los campus españoles fue del 80%.\nCuando en una asignatura se establece la evaluación continua no hay examen final o la nota cuenta poco para la valoración definitiva. El alumno tiene que asistir a clase —incompatible con la huelga estudiantil que está en marcha, de ahí la presión al claustro—, entregar trabajos en un plazo, corregir los errores que le marque el docente y adquirir unos conocimientos mínimos. En este proceso el universitario participa todo el tiempo, se autoevalúa, corrige a su compañero o lo repasan en común. Este sistema es el que está más en consonancia con lo planteado en el Espacio Europeo de Educación Superior (EEES). Salvo Tarragona todos los campus han hecho cambios, como el aplazamiento de actividades obligatorias o la ampliación del plazo para solicitar el examen final en Barcelona, para amoldarse a las peticiones de los manifestantes.\n\"Esperemos que esta decisión de las universidades catalanas no se generalice, que se quede en algo de unos días, porque supone ir hacia atrás metodológicamente. Sería preocupante\", señala Juan Hernández Armenteros, profesor de Economía Aplicada de la Universidad de Jaén. Se basa en los datos que cada año maneja en el informe La Universidad en cifras que elabora para la conferencia de rectores (CRUE). Las tasas de rendimiento académico (créditos aprobados sobre matriculados) han crecido un 23% en las universidades públicas españolas entre el curso 2007/2008 y 2016/2017 coincidiendo con la aplicación del plan Bolonia que se completó en 2011.\nUn crecimiento de aprobados que se da en todas las ramas de enseñanza y en todos los campus, también los catalanes. De hecho, la Pompeu Fabra, que se resistía hasta hoy a instaurar la evaluación única pese al corte independentista de su rectorado, tiene una de las tasas de éxito académico más altas del sistema español. El sistema de Bolonia plantea que además de las lecciones magistrales, existan tutorías específicas y otras modalidades de enseñanza más prácticas e individualizadas, como talleres, sesiones de laboratorio o seminarios.\nLa vía mixta no resulta tan exigente para el universitario. Es más flexible. Basta que asista a la mitad de las lecciones, tiene que hacer un trabajo en grupo y el resto de actividades son voluntarias. En la nota final se tiene en cuenta la prueba final y las actividades. Y el tercer modelo es el examen tradicional. El reglamento de ordenación académica de muchas universidades contempla esta única convocatoria  —el alumno lo tiene que solicitar— a la que se quieren sumar los huelguistas. Suelen acogerse a este modelo alumnos que no asisten a clase o que no han hecho las actividades obligatorias de la vía mixta.\n\"El cambio de la metodología académica es el único indicador que explica la subida en el rendimiento académico de Bolonia\", remarca Hernández Armenteros. \"Porque no ha crecido el número de mujeres matriculadas —aprueban más créditos— ni el de becados —que se esfuerzan más para mantener la ayuda económica—ni la edad de ingreso en la Universidad o más materiales en el aula\", prosigue. El profesor de Jaén explica que les \"sorprendió\" la gran subida primera del rendimiento y ahora se mantiene estable e incluso sube unas décimas. Se comprobará en el próximo La Universidad en cifras que se presentará en unas semanas.\nAntonio Fraile, catedrático de Educación en la Universidad de Valladolid, cree que de facto no se aplica en España la evaluación continua que él tanto defiende. Hace 10 años elaboró una encuesta y concluyó que el 80% de los profesores examinaban como antes aunque, de cara a la galería, dijesen haberse adaptado a las nuevas pedagogías. Sus alumnos opinaban lo contrario. \"Los docentes lo ocultan para no ser valorados peor\", asegura.\nPara Fraile la situación no ha mejorado porque los docentes no van a cursos de formación permanente y no saben aplicar el aprendizaje continuo. El catedrático alaba la evolución formativa. Asegura que con la asistencia obligatoria no se persigue pasar lista, sino que se establezca un pacto entre el alumno y el profesor sobre cómo se va a desarrollar el curso, los materiales que van a usar... Los universitarios se sienten más motivados y receptivos a aprender día a día con un intercambio de experiencias sin esperar al examen de fin de curso en el que se vierten teorías y conceptos aprendidos sin otra utilidad que la de pasar la prueba.\nPuede seguir a EL PAÍS EDUCACIÓN en Twitter o Facebook\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["CRUE", "UPF", "Sentencia Procés", "Estudiantes universitarios", "Tribunal Supremo", "Estudiantes", "Referéndum 1 de Octubre", "Universidad", "Comunidad educativa", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Educación superior", "Elecciones", "Gobierno autonómico", "Sistema educativo", "Comunidades autónomas", "Juicios", "Educación", "Proceso judicial", "Administración autonómica", "España"], "newspaper": "elpais"}