{"id": "ca466439-5ace-422a-6c8f-8971cfaf7726", "content": "Los partidos israelíes se alían ante las urnas para eludir otra repetición electoral\n\nNo se recuerdan menos listas electorales en la carrera hacia la Kneset, el fragmentado Parlamento unicameral de Israel. A menos de siete semanas de la celebración de las segundas legislativas convocadas este año, tan solo nueve candidaturas con probabilidades de lograr escaño se habían presentado el jueves antes de que venciera el plazo legal, frente a las 14 registradas en los comicios no concluyentes de abril. Los partidos temen que el 17 de septiembre se reproduzca el bloqueo en la Cámara legislativa que impidió formar Gobierno y han pactado distintas alianzas para eludir una nueva repetición electoral.\nCasi todas las fuerzas políticas han concentrado fuerzas pese a que el ultraproporcional sistema electoral, de circunscripción nacional, garantiza la entrada en la Kneset (120 escaños) si se supera el umbral del 3,25% de los sufragios. “La aparición de nuevas coaliciones dibuja ahora un panorama difícil de predecir”, advierte el comentarista político Daniel Kupervaser. “En las cuatro legislativas celebradas desde 2009, el patrón de resultados que ha permitido a Benjamín Netanyahu liderar la formación de Gobierno se ha mantenido constante: en torno a los 65 diputados para la derecha frente a unos 55 del centroizquierda y la oposición árabe”, precisa este analista. “Esta por ver si las alianzas mantienen esa tendencia, después de que Avigdor Lieberman [nacionalista laico] dejara de apoyar a Netanyahu”.\nLos partidos parecen haber aprendido la lección de las urnas en abril —que castigaron la división en la derecha y los partidos árabes— y han acelerado los movimientos de unidad ante la repetición de los comicios, que se presentan como una segunda vuelta electoral. Estas son las principales formaciones y sus alianzas.\nLikud. El partido conservador liderado por Netanyahu, que obtuvo 35 escaños hace cuatro meses, ha absorbido a la formación centrista Kulanu, que entró por la mínima en la Kneset con solo cuatro diputados. El primer ministro refuerza un perfil de moderación frente a rivales de centro.\nAzul y Blanco. Es en sí misma una alianza de varias fuerzas centristas, encabezada por el carismático exgeneral Benny Gantz y el popular expresentador de televisión Yair Lapid. Empataron a 35 escaños con el Likud en abril en su primera batalla electoral a los pocos meses de su fundación. Les acompañaron en cabeza de la lista otros dos antiguos jefes de las Fuerzas Armadas.\nPartido Laborista. Su nuevo líder, el exministro de Defensa Amir Peretz, ha optado por pactar con el pequeño partido de centro Gheser, en lugar de sumarse a una coalición de izquierda. El laborismo, que solo obtuvo seis diputados en abril, parece apostar por integrarse en un hipotético Gabinete de unidad nacional si Netanyahu no logra sumar mayoría en el campo de la derecha.\nUnión Democrática. El partido de la izquierda pacifista Meretz (cuatro escaños) estuvo a punto de quedar fuera de la Kneset. Ahora se ha asociado con el ex primer ministro Ehud Barak —una de las voces más críticas contra Netanyahu— y ha acogido a desertores laboristas descontentos con la vieja guardia del partido.\nIsrael, Nuestra Casa. El partido ultranacionalista laico del exministro de Defensa Avigdor Lieberman se ha convertido en la clave que sostiene la bóveda política en Israel. Es el único al que parece irle mejor en solitario. La radical decisión de retirarle el respaldo a Netanyahu forzó la repetición electoral en septiembre. Los sondeos prevén que duplicará sus actuales cinco parlamentarios gracias a un programa que tiene como eje obligar a los ultrarreligiosos (12% de la población) a cumplir el servicio militar. Lieberman trazó el martes una línea roja en la reunión del comité central de Israel, Nuestra Casa al advertir que solo apoyará un Gobierno de unidad nacional con el Likud y Azul y Blanco. Es decir, un Ejecutivo en principio no presidido por Netanyahu, a quien Gantz y Lapid se niegan a investir, si bien no excluyen a otros dirigentes del Likud.\nUltraortodoxos. Los jaredíes o temerosos de Dios contemplan el auge de Lieberman como una maldición bíblica. Su presencia en el Gobierno de Netanyahu les ha reportado sustanciosos beneficios para sus instituciones. Los estudiantes de las yeshivas (escuelas talmúdicas) se hallan exentos del servicio militar, obligatorio tanto para hombres como para mujeres en Israel. La Unión Torá y Judaísmo (askenazi), con ocho escaños, y el partido Shas (oriental o sefardí), también con ocho diputados, actúan coordinados y son claves para sostener al Likud.\nLista Conjunta. Los cuatro partidos que representan a la minoría árabe de Israel (20% de la población) se han coaligado de nuevo para recuperar su resultado récord de 2015 (13 escaños), frente a los 10 que sumaron divididos en abril. Aunque no aspiran a integrarse en un eventual Gobierno alternativo, su voto puede resultar decisivo para bloquear el paso a Netanyahu hacia el poder.\nLa exministra de Justicia Ayelet Shaked, dirigente ultraconservadora pero laica, ha dado la sorpresa al situarse en cabeza de la lista electoral Derecha Unida. Esta coalición reconstituida aspira a captar todo el voto situado a la derecha del Likud de Benjamín Netanyahu. Shaked ha debido relegar a tres líderes renuentes a cederle el primer puesto, pese a que las encuestas reflejan su gran popularidad. El exministro de Educación Neftali Bennett fue el primero en dar un paso atrás. Le siguió el ministro de Transporte y dirigente de los colonos religiosos de Cisjordania, Bezalel Smotrich. Incluso el anterior líder y actual titular de Educación, Rafi Peretz, antiguo rabino jefe de las Fuerzas Armadas, la aceptó como número uno. Además, Shaked ha vetado al partido racista Poder Judío en la coalición.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Avigdor Lieberman", "Likud", "Elecciones Israel", "Israel", "Palestina", "Minorías religiosas", "Oriente próximo", "Elecciones", "Minorías étnicas", "Asia", "Partidos políticos", "Etnias", "Grupos sociales", "Política", "Sociedad"], "newspaper": "elpais"}