{"id": "ca4ffe28-3468-408d-5ef6-278cbbf957e4", "content": "Catalonia faces second day of protests with disruption on roads and at airport\n\nCatalonia was facing another day of disruption on Tuesday, as protests over the Supreme Court ruling against pro-independence leaders continued. After the demonstrations seen around the northeastern Spanish region on Monday, including flight cancelations and skirmishes with police at El Prat airport in Barcelona, pro-independence groups announced new protests for today.\nGrassroots organization ANC called for people to assemble at 7pm outside the central government’s delegations in Catalan provincial capitals. And during the morning on Tuesday, protestors blocked freeways such as the AP-7 near Sant Gregori in the province of Girona.\nThere were also more police charges against demonstrators in a bid to unblock roads, including on the C-17 road near Gurb, Barcelona. Meanwhile, on the C-25 road in Gurb, hundreds of protestors managed to block the road off to traffic.\nAt El Prat airport, 45 flights out of a total of a thousand scheduled for Tuesday had to be canceled as a result of the demonstrations at the busy travel hub. More than a hundred plane journeys were canceled on Monday due to the disruption. Many passengers were forced to spend the night in the airport, such as Josephine and Filippo Musarella, who had arrived in the Catalan capital from Alicante and were due to fly to Nice on Monday afternoon. “We spent the night the best we could,” Josephine told EL PAÍS. “We slept there, on those boxes. They’ve told us we’ll have a flight this afternoon. Let’s see if that’s true.”\nThe Catalan government said on Tuesday that officers from the regional police force, the Mossos d’Esquadra, were forced to charge against crowds on Monday “in order to maintain the safety of demonstrators.” One man lost an eye during the protests at El Prat, most likely from a rubber bullet fired by the National Police or a foam bullet used by the Mossos d’Esquadra.\nAfter a four-month trial, the Spanish Supreme Court sentenced nine Catalan separatist leaders to between nine and 13 years in prison after finding them guilty of sedition in connection with the unilateral breakaway attempt of October 2017.\nBut the ruling has not served to unite the pro-independence parties in Catalonia’s regional parliament, and the different groups took part in separate acts on Tuesday. Such are the divisions between parties that they have not yet been able to agree on an institutional response to the Supreme Court ruling.\nThere are plans for the regional premier, Quim Torra, to speak in parliament on Thursday, when he will explain the position of his Cabinet in the wake of the sentence. However, it will be an extraordinary session of parliament, and there will be no votes on resolutions, as the small far-left anti-capitalist CUP party had requested. “Given the current situation, there should be a joint response from the pro-independence groups,” said Vidal Aragonés, spokesperson for the CUP.\nSpeaking about the plan for Thursday, Torra said that “nothing has been definitively decided,” but the format that has been chosen will impede any votes on a joint response to the court ruling.\nFor its part, the caretaker government led by Socialist Party (PSOE) Prime Minister Pedro Sánchez sought to downplay the impact of the protests in Catalonia. Speaking on Tuesday, caretaker Deputy Prime Minister Carmen Calvo pointed out that El Prat airport was still operating at 80% of scheduled flights on Monday, and claimed that “the majority of Catalans had a normal day yesterday.”\nAhead of the upcoming November 10 general election, the caretaker government sought to convey calm, and called on opposition parties for support during a complicated time – as the PSOE did for the conservative Popular Party (PP) when the latter was in power during the October 2017 secessionist challenge.\n“It is the job of the government to convey calm,” Calvo said on Tuesday. “We believe that we are a fundamental part of the solution to the problem, of the way out of the situation in Catalonia, and that is what we will work on if the ballot boxes put us in that role,” she added, in reference to the upcoming general election.\nWith reporting from Jessica Mouzo Quintáns, Carlos E. Cue,  Pere Ríos, Camilo S. Baquero.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": [], "newspaper": "elpais"}