{"id": "ca5a10a1-ba0c-4f33-675a-9b4d41f082de", "content": "Coreografía para ir a elecciones\n\nReunirse casi cinco horas sin avances, más de 130 días después de las elecciones, a un par de semanas de agotar la cuenta atrás, basta para certificar el inmovilismo enquistado. Y esa es una coreografía de riesgo ante una sociedad con la perspectiva frustrante de volver las urnas. Para estar inmóvil en el escenario, como anotaba Peter Brook en sus reflexiones teatrales de La puerta abierta, hay que tener mucha seguridad. Y en eso están PSOE y Podemos, decididos a resistir el pulso.\nPodemos se protege persuadido de tener un mensaje lógico para su clientela: lo que se ofreció en julio debe ser el punto de partida para negociar en septiembre, sin poner el marcador en cero. El PSOE ofrece la otra versión: lo que se rechazó en julio quedó rechazado, y por tanto hay que negociar en otro plano. Podemos desmiente que exista ninguna tercera vía: “En realidad es la primera: partido único”. Sin embargo, sí se ensayó una vía alternativa, con la oferta de una vicepresidencia y tres ministerios. Los dos adulteran la realidad, y eso no ayudará precisamente a negociar un acuerdo. ¿Pero quién dice que ese sea su objetivo?\nCuando las partes ni siquiera debaten la solución, sino que debaten sobre lo que habría que debatir, sobre el método para debatir, parece muy difícil un consenso. Ese enredo del método les delata. Va de suyo que Podemos trata de evitar una negociación solo del programa, porque una vez acordado ¿de qué manera podría justificar un no? Y en el PSOE son conscientes de que Podemos tendrá que pronunciar ese no antes o después, y usan el tiempo como instrumento. En definitiva la clave es lograr que la culpa del fracaso recaiga en el otro.\nAunque se aferren al lenguaje voluntarista del “socio referente” y el “aún hay tiempo”, todo apunta al 10-N. Eso sí, en el PSOE hacen aspavientos para evitar la imagen de excesivo inmovilismo en el escenario. Y algunos muy insólitos, como ofrecer ministerios a profesionales independientes y a cambio ofrecer organismos técnicos a políticos de Podemos. Resulta asombroso no confiar en el otro para el Ministerio de Cultura o de Asuntos Sociales pero darle la maquinaria de RTVE o una agencia en Hacienda. Claro que todo es blablablá. De hecho el PSOE ni siquiera llevaba el jueves una oferta concreta. En Podemos veían tan claro que los arrastraban a una puesta en escena, que no transigieron con la foto. Pero todo pasa por evitar el estigma de la responsabilidad de votar por cuarta vez desde 2015.\nLa maquinaria del 10-N está activada. Ahí está la renovación urgente de la Junta Electoral: el lunes deberán estar propuestos los candidatos de los partidos. Y se trabaja en la campaña; el PSOE de hecho ha presentado su programa. El bloqueo de la investidura tiene dos semanas de margen aunque éste no se va a despejar en la mesa de negociación, más allá de la teatralidad, sino en las encuestas. Los sondeos definirán, a partir de esta semana, si ir a elecciones es una operación de riesgo o, por el contrario, hay razones para creer que las urnas despejarán el horizonte.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/07/2019, 19:01:45", "tags": ["Opinión"], "newspaper": "elpais"}