{"id": "ca68b3e4-9722-4da7-4b64-889f391d718b", "content": "Meteorología eleva a rojo el aviso por tormentas en Baleares\n\nLa Agencia Estatal de Meteorología (Aemet) ha elevado a las nueve de la noche de este martes el nivel de alerta por lluvias torrenciales en Baleares a rojo, el máximo de una escala de tres, ante la previsión de que se acaben recogiendo más de 180 litros de agua por metro cuadrado en 12 horas. El aviso rojo, que estará activo hasta las 3.00 del miércoles, afecta al norte y nordeste y a la sierra de Tramontana de Mallorca, mientras que el resto del archipiélago se mantiene en naranja hasta las doce la noche del próximo jueves, como estaba también hasta ese momento Mallorca. La previsión inicial era de 100 litros o más en 12 horas. A partir de los 60 litros, se consideran lluvias torrenciales. A las nueve y media, habían caído 156.2 en la estación de Escorca Lluc y 121 en la de Escorca Son Torrella, en Pollença 107.8 y en Port de Pollença 72.0.\n10/09 21:57 #AEMET actualiza #FMA en Baleares. Activos hoy y mañana. Nivel máx rojo. Imagen del mapa de avisos en vigor a las 21:57 . Para ver una tabla de avisos actualizada haga CLIC EN LA IMAGEN o visite https://t.co/ZLtvIG8xWo https://t.co/3d4Brle7UU\nA consecuencia de las lluvias, el torrente de Sa Mosquera (Selva) y el torrent Petit de Campanet se han desbordado, ha informado el Servicio de Emergencias 112, que ha gestionado 72 incidentes, 60 de ellos en Mallorca y entre las que destacan el auxilio a ocho embarcaciones a la deriva, 16 árboles caídos, seis interrupciones de servicios básicos y 30 inundaciones de edificios o establecimientos. En 19 localidades se han suspendido las clases, avanza el Gobierno balear.\nLa causa de estas lluvias es una nueva DANA —acrónimo de Depresión Aislada en Niveles Altos, es decir, un embolsamiento de aire en capas altas conocido popularmente como gota fría— que entró la noche del lunes por el norte peninsular. La dana estaba este mediodía sobre el Cantábrico oriental, informa Beatriz Hervella, una de las portavoces de la Aemet. Según detalla Hervella, la DANA se desplaza con \"bastante rapidez\" de norte a sur por el flanco este, de modo que \"a media tarde se sitúa sobre Castellón y Tarragona; a última hora, sobre el sureste peninsular; y mañana por la mañana, sobre Argelia\". Este movimiento hace que los chubascos y tormentas más intensos de este martes se esperaran en las Baleares.\nPrecipitación acumulada hasta las 20:30 de 156,1mm. en prov. de Illes Balears.Datos PROVISIONALES de est. auto. pic.twitter.com/6Dc8MaXjF0\nTambién se preveían tormentas y chubascos, aunque de menor intensidad, en Cataluña. La Aemet retiró a las seis de esta mañana el aviso rojo de Barcelona y Girona, donde se temían 100 litros por metro cuadrado en 12 horas durante la noche del lunes al martes pero se recogieron menos de 50, ya que el grueso de la precipitación y su aparato eléctrico cayeron sobre el mar, en el límite de la costa. \"De los 48,2 litros caídos en Barcelona, 19.8 fueron en una hora, de cuatro a cinco de la madrugada\", destaca Hervella. Barcelona y Girona, al igual que Tarragona, permanecen hasta el mediodía del miércoles bajo aviso amarillo, el nivel más bajo de la escala. \nAunque el temporal afecta sobre todo al área mediterránea, también se está dejando notar en otras zonas de la Península, con lluvias persistentes en el Cantábrico este martes y vientos fuertes en amplias zonas de la Península este martes y el miércoles, sobre todo en zonas altas de montaña. Así, Cantabria, País Vasco y Asturias estuvieron todo el día en alerta amarilla, que la Aemet retiró por la noche. Se esperaban acumulados de 15 litros por metro cuadrado en una hora o de 40 o más en 12, que han sido ampliamente superados en muchos puntos. Por ejemplo, en Alto Campoo (Cantabria) se contabilizaron 118.6, en Amieva (Asturias) 101.2, y más de 80 en las localidades cántabras de Los Tojos, Ramales de la Victoria, Camaleño y Fuente De.\nAdemás, Almería, Cádiz, Granada, Málaga, Barcelona, Girona, Tarragona, Ceuta, Melilla y Baleares tienen avisos mala mar, todos amarillos salvo en Barcelona y Girona, donde sube a naranja. \"Es lo más destacado del día en Cataluña, porque hay viento del nordeste de fuerza ocho y olas de entre tres y cuatro metros\", subraya la portavoz. En el mar de Alborán, hay fuerza siete y olas de la misma entidad.\nPor vientos, hay avisos en Almería, Granada, Huesca, Zaragoza, Cantabria, Albacete, Cuenca, Guadalajara, Ávila, Burgos, León, Palencia, Segovia, Soria, Barcelona, Girona, Tarragona, Madrid, Castellón, Baleares y La Rioja. Son todos amarillos, por rachas de entre 70 y 80 kilómetros por hora. Y el último ingrediente del temporal son las temperaturas. La DANA ha provocado este martes una importante y brusca caída de las máximas en toda la Península salvo en las costas. El descenso ha sido entre notable y extraordinario, es decir, de cinco a ocho grados menos respecto a los valores del lunes, incluso nueve en zonas altas.\nLos valores se han situado hoy muy por debajo de los normales de estas fechas, con unas máximas que se mueven entre los 5 y los 10ºC por debajo de lo que correspondería. \"León ha pasado de 23,7 grados el lunes a una máxima de 17 este martes y mañana, se vuelve a subir a 23\", pone como ejemplo la portavoz, que avanza que las temperaturas se recuperarán rápidamente el miércoles en el norte y en el interior. \"Solo seguirán bajas e incluso caerán algo más en los puntos donde llueva\", este de Castilla-La Mancha y de Andalucía, Comunidad Valenciana y Murcia, advierte Hervella.\nPara el miércoles, la previsión de la Aemet es que la DANA continúe su desplazamiento hacia el sur. \"Probablemente ya se encuentre situada en el mar, entre Argelia y la Península y deje de nuevo tiempo adverso, con precipitaciones fuertes o muy fuertes por la mañana en el litoral catalán, sobre todo en Tarragona, a mediodía en la Comunidad Valenciana y en las últimas horas, en Baleares\", pronostica la meteoróloga. Los vientos volverán a arreciar en el área mediterránea y zonas altas del centro y la la mitad oriental peninsular; así como la mala mar en el litoral de Cataluña y de Castellón. \nEl jueves parece que la DANA se mantendrá Argelia, por lo que la inestabilidad se desplaza al sureste peninsular y el viernes se abren varios escenarios, entre ellos que vuelva a subir. \"No sabemos si se va a terminar consumiendo ella sola girando sobre sí misma o va a moverse al norte para incorporarse a la circulación general y morir lejos de la Península\", concluye la experta. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Gota fría", "Aemet", "Lluvias torrenciales", "Alerta meteorológica", "Predicción meteorológica", "Agencias Estatales", "Cataluña", "Baleares", "Comunidad Valenciana", "Lluvia", "Temperaturas", "Precipitaciones", "Desastres naturales", "Meteorología", "Desastres", "Administración Estado", "Sucesos", "España", "Administración pública"], "newspaper": "elpais"}