{"id": "ca6a7345-ccb6-456e-46d0-c5860fc5c77a", "content": "El juez Yusty, sobre Franco: “Yo prisa no tengo con este pleito; me quedan cuatro años para jubilarme”\n\nEl tempo manejado por José Yusty, el magistrado contrario a la ley de memoria histórica que suspendió el informe municipal para la exhumación de Franco, nunca ha coincidido con el del Gobierno de Pedro Sánchez. Pese a que el Tribunal Supremo ya ha dicho explícitamente que el Ejecutivo no requiere una licencia de obra y ha dado luz verde para sacar los restos del dictador de la basílica de Cuelgamuros, Yusty aún mantiene abierta la causa en la que paralizó dicho documento. Y no tiene ninguna prisa por resolver, según relatan fuentes jurídicas, y según manifestó él mismo durante una vista celebrada el pasado 20 de septiembre: \"No sé quién tiene prisa en este pleito; yo, desde luego, no\".\nLa actitud del titular del juzgado de lo Contencioso-Administrativo número 3 de Madrid no afecta para nada a la exhumación. Desde el Ejecutivo se insiste en que, en el momento en el que el Consejo de Ministros fije una fecha, Yusty no podrá impedir la operación que implica levantar la losa de granito de 2.000 kilos de la tumba. En sus últimas resoluciones, el Supremo también recalca que ningún órgano judicial distinto del alto tribunal puede decidir sobre las actuaciones del Consejo de Ministros ni sobre la ejecución de la sentencia que ya ha emitido.\nPese a todo ello, Yusty no tiene prisa por dar carpetazo a su causa. Según fuentes jurídicas, el juez no solo quería recibir la notificación de la resolución del Supremo —sellada, además, por el alto tribunal—, sino que tenía previsto dar después un plazo de alegaciones a las partes de 10 días antes de tomar una decisión. Contemplaba incluso la posibilidad de celebrar una nueva vista a finales de octubre. \"Como me quedan cuatro años y pico para jubilarme, yo prisa no tengo\", avanzaba ya en la sesión celebrada el pasado 20 de septiembre, según consta en la grabación de la misma, a la que ha tenido acceso EL PAÍS.\nEl pasado febrero, sin escuchar a la Abogacía del Estado, Yusty dictó las medidas cautelarísimas por las que suspendía el informe de obra elaborado por el Ayuntamiento de San Lorenzo del Escorial (Madrid). Desde ese momento, las mantiene vigentes. Y ha pasado ya más de medio año.\nEn la vista celebrada el 20 de septiembre, el abogado del Estado protestó por los tempos manejados y llegó a hablar de \"demoras injustificadas\" sobre el pronunciamiento final. A lo que Yusty, que ha estado además de baja médica en estos meses, alegó que no había tenido tiempo material, y le respondió: \"¡Pues impúgnelo usted si quiere todo y volvemos a empezar!\". \"Contra la realidad no se puede luchar. La realidad es que [la carga de] trabajo es la que es, el tiempo es limitado y los seres humanos son limitados\", le espetó al letrado.\n\"Este [caso] tiene ya 400 o 500 folios. Pero puede tener 4.000. No pasada nada. Claro, si tiene 4.000 no pretenderá ni el ministerio ni ninguna autoridad que el juez se lo lea en un par de horas\", añade más adelante el juez de lo Contencioso-Administrativo, en un instante en el que vuelve a instar al abogado del Estado a que presente alegaciones si no está de acuerdo con las decisiones que adopta.\nTodo ello en una vista en la que el magistrado aprovechó para echar balones fuera sobre la demora de la causa y colocar la pelota en el tejado el Ejecutivo, que trató de apartarlo por haberse pronunciado sobre la ley de memoria histórica —aunque la Audiencia Provincial rechazó esa pretensión y acordó finalmente mantenerlo—. \"La urgencia [para resolver] ha quedado destruida\", admite Yusty, según consta en la grabación: \"Pero no por mí, sino por la recusación contra mi persona, acusándome de falta de imparcialidad. Lo cual, como usted comprenderá, no es agradable. Porque rápidamente se publica como algo pernicioso y que implica la maldad intrínseca del magistrado. Hasta mi mujer me dijo: '¡Te han recusado!\".\nAún así, Yusty mantiene desde el principio que no \"aprecia especial urgencia\" en esta exhumación. Una tesis que rechaza el Supremo, que sí consideró justificado el apremio para \"poner fin sin más demora a una situación prolongada durante décadas, en sintonía con el que el Gobierno entiende que es el sentir mayoritario de la sociedad\".\n\"Un lío padre\"\nLa sesión del 20 de septiembre sirvió para que declararan ante Yusty tres peritos: entre ellos, los dos que, a instancia de la Fundación Francisco Franco, elaboraron el documento que sirvió al magistrado para suspender el informe del Ayuntamiento. \"Yo necesito que el perito me cuente todo lo que crea que tiene que contarme\", explica el juez durante la vista. \"Porque todo eso me sirve para hacerme una idea sobre la cuestión\", prosigue, antes de declararse lego sobre la materia: \"Salvo poner un clavo o una alcayata en mi casa, no sé nada más\". \"Cuanto más me aclaren, mejor. Porque esto es un lío padre\".\nLa sesión dio para más. En un momento de la vista, el abogado del Estado interviene para solicitar al letrado de la otra parte que retire unas palabras. Acababa de calificar la ley de memoria histórica como una \"locura\". Pese a que este acepta retractarse, Yusty considera que debe intervenir en el rifirrafe: \"Le recuerdo al abogado del Estado que estamos en una democracia y que, por tanto, la crítica es libre\", dice: \"Si el abogado se hubiese despeñado con una catarata de insultos... Ha hecho una afirmación que es discutible, pero tampoco creo que sea un ataque furibundo a los fundamentos del Estado español\". Eso sí, reconoce que es \"una afirmación más propia de una barra [de bar]\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/11/2019, 19:01:45", "tags": ["Exhumación Franco", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Juzgados", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Tribunales", "Dictadura", "Ultraderecha", "Poder judicial", "Historia contemporánea", "Ideologías", "Historia", "España", "Política", "Justicia"], "newspaper": "elpais"}