{"id": "ca6bdcc9-ebea-4f43-61dc-d88f12662060", "content": "Pablo Casado urge a Pedro Sánchez a castigar de nuevo penalmente las consultas tras la amenaza de Torra\n\nEl líder del PP dice que \"las imágenes intolerables de Barcelona recuerdan a la kale borroka\" y pide actuar \"antes de que la situación se complique más\"\nEl líder del Partido Popular, Pablo Casado, ha urgido al presidente del Gobierno en funciones, Pedro Sánchez, a aceptar su propuesta de pactar un cambio en el Código Penal que reintroduzca como delito la convocatoria de un referéndum ilegal. El líder del PP ya ha defendido en el pasado esta vuelta a la tipificación penal -suprimida por el Gobierno de Zapatero en 2005- pero la ha relanzado este jueves con urgencia ante la intervención del presidente de la Generalitat, Quim Torra, en el Parlament catalán amenazando con una nueva consulta sobre la secesión. \"Torra ha dicho cuestiones gravísimas que no se deben tolerar. Ha planteado la posibilidad de que haya otra consulta y ha hecho una arenga a la desobediencia civil\", ha criticado Casado antes de incorporarse a una reunión de líderes del Partido Popular Europeo en Bruselas. En su opinión, es necesario \"tipificar de nuevo en el Código Penal\" las iniciativas de referéndum como \"herramienta para evitar golpes a la legalidad\".\nTambién ha insistido a Sánchez que envíe \"el requerimiento a Torra\" para que cumpla con la Constitución y que constituye un paso previo para la aplicación del artículo 155, aunque el líder del PP ha puesto más énfasis en aplicar ya la Ley de Seguridad Nacional que asegura al Gobierno central el control de la policía autonómica. \"Hay que aplicar esta Ley de inmediato\", porque en su opinión hay que actuar \"antes de que la situación se complique más\". Ve a Torra \"en la reincidencia\" y ha mostrado alarma por las peticiones del presidente de la Generalitat a los Mossos para que actúen con contención \"aunque les lancen adoquines\". No obstante, se ha desmarcado de la petición de Vox de solicitar ya la declaración de Estado de excepción.\nCasado ha evitado atacar a Sánchez, pero ha reclamado \"máxima firmeza frente a los violentos\". El líder del PP asegura que va a explicar la situación a otros homólogos del Partido Popular Europeo con el objetivo de \"hablar bien de España\" y cómo \"el Estado de Derecho funciona\". \nEl sucesor de Mariano Rajoy al frente del PP ve cada vez más paralelismo con lo ocurrido en el País Vasco en el pasado. \"Las imágenes de ayer recuerdan a las peores escenas que vivimos en otras comunidades autónomas. No queremos que la kale borroka, que fue tan nociva en el País Vasco, vuelva a las calles de Cataluña\". Ve \"ciertos vínculos entre el movimiento independentista violento y aquellos que han formado parte de organizaciones terroristas o aplauden a Otegi\" y pone como ejemplo que \"la huelga general de mañana ha sido convocada, entre otros, por Carles Sastre, condenado en su día por pertenecer a Terra Lliure\".\nSobre el acuerdo del Brexit, Casado ha calificado de \"agridulce\" la noticia, porque, aunque sea \"de forma ordenada\", consagra la salida del Reino Unido de la Unión Europea. Ha pedido que \"los intereses de España se vean representados\" y ha mencionado \"las reivindicaciones históricas de Gibraltar y la vida y trabajo de los habitantes del Campo de Gibraltar en los próximos años\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nCasado del PP no te enteras de nada, pero si fue este PÁJARO independentista el sargento TORRA, uno de los anti españoles, que le regalaron el Gobierno de ESPAÑA al PSOE y a ZP2º el sillón de presidente ...Por eso NO aplican el ART 155, ni la ley de emergencia nacional, ni la...Una autentica autentica RUINA estos independentistas, socialistas, chavistas...", "date": "10/20/2019, 19:01:45", "tags": ["artículo 155", "Brexit", "Brexit", "Artículo 155 Constitución"], "newspaper": "elmundo"}