{"id": "ca6e461b-eb91-4fb9-71cc-defc29b92ca0", "content": "Ellen DeGeneres y Sandra Bullock denuncian a 100 empresas por usar su imagen de forma fraudulenta\n\nLa actriz y presentadora de televisión Ellen DeGeneres y la intérprete Sandra Bullock han registrado de forma conjunta este miércoles una demanda contra más de 100 empresas de productos de salud y cosmética que utilizan su imagen sin consentimiento en publicidad falsa.\nLa denuncia, que ha sido presentada en el Tribunal Superior de Los Ángeles (California, EE UU), incluye ejemplos de anuncios de cremas faciales y otros artículos que aseguran que ambas famosas los utilizan, con comentarios inventados en los que aparentemente recomiendan su compra o garantizan resultados. Entre los artículos señalados, además de cremas, hay sérums antienvejecimiento, suplementos dietéticos y suplementos para perder peso, según ha contado The Hollywood Reporter.\nAdemás, la queja también señala que este tipo de publicidad está diseñada \"para que parezcan informaciones de prensa legítimas o independientes, e incluso artículos de revista sobre diversos productos de belleza\".\nEsas informaciones utilizarían la imagen de las celebridades sin su consentimiento para promover la compra del producto que patrocinan. \"Las publicaciones en los sitios de noticias falsas presentan comentarios y respaldos que supuestamente son de Bullock y DeGeneres; todos son falsos y fraudulentos y se publican sin el consentimiento de los demandantes\", asegura la demanda.\nEn concreto, la denuncia de ambas va en contra de una técnica de publicidad conocida como \"marketing de afiliación\". Por ella se publicita un producto en un artículo, que incluye los enlaces para su compra en Internet, a cambio de una comisión por ventas. Esta estrategia, aplicada por gigantes del comercio electrónico como Amazon, a veces puede hacerse de forma fraudulenta sin la autorización del famoso utilizado para hacer más atractivo el producto.\nPor ello, las dos estrellas consideran que se han violado sus derechos de publicidad y acusan a las marcas de publicidad falsa y competencia desleal. Además, exigen que active una orden judicial para retirar los anuncios y que se contemplen daños compensatorios, aunque la demanda se centra también en investigar la responsabilidad del \"marketing fraudulento\".\nHace apenas una semana Kim Kardashian denunciaba a una aplicación móvil china por un caso similar. En una demanda en la misma Corte californiana, la empresaria afirmaba que Sweet Camera, de la compañía iHandy, realizaba una \"apropiación de forma descarada y calculada\" y un \"uso no autorizado y explotación comercial fraudulenta\". Y por ello exigía nada menos que 10 millones de dólares.\nEn España ha ocurrido un caso similar con la presentadora Susanna Griso. La conductora de Espejo Público lo ha contado abiertamente en más de una ocasión. \"Por enésima vez denuncio mi utilización fraudulenta para una campaña inventada. Por favor no os creáis nada, he perdido ya la cuenta de las campañas falsas en Facebook\", denunciaba a través de sus redes sociales.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/07/2019, 20:01:45", "tags": ["Sandra Bullock", "Ellen Degeneres", "Kim Kardashian", "Denuncias", "Gente", "Famosos", "Belleza", "Proceso judicial", "Estilo vida", "Sociedad", "Justicia"], "newspaper": "elpais"}