{"id": "ca715f21-b2fe-4d4d-62bc-a72fb41d3d8c", "content": "“La Guerra Civil se comió la flor de mi vida”\n\nSon Los últimos, como señala el título de la exposición. Sobrevivieron a la Guerra Civil y hoy rondan los 100 años. Entre quienes participaron en aquel desastre nacional estuvo el abuelo materno del fotógrafo parisiense Luis Areñas, entonces un hombre que se marchó como voluntario con 37 años, dejando atrás una mujer y dos hijos, una niña de ocho años y un niño de tres. Nunca regresó. Murió fusilado. Lo supieron gracias a una carta que llegó al final del conflicto. Una tragedia grabada en la familia que, mucho tiempo después, impulsó a Areñas a recorrer, entre 2015 y 2017, aldeas y pueblos de 17 provincias para localizar a los últimos de la Guerra Civil, hablar con ellos y retratarlos en Teruel, Huesca, Soria, Córdoba, León, Sevilla… [Pinche para ver la fotogalería con imágenes de la exposición 'Los últimos']\n\"También quería rendir un homenaje a mi abuelo, Luis Pellicena Bolsa\", dice Areñas, de 52 años. \"Me interesaba escuchar los testimonios, dar voz a estos olvidados y saber lo que vivieron\", añade Areñas, que muestra todo ello —31 fotos y un vídeo de 45 minutos— en el Instituto Francés de Madrid, hasta el 13 de diciembre. Un trabajo que el pasado verano estuvo en Zaragoza, dentro de la programación de PHotoEspaña.\nAreñas, hijo de españoles que emigraron en los cincuenta a Francia, advierte de que no ha pretendido hacer \"la labor objetiva de un historiador\", sino rescatar \"la memoria subjetiva\" de unas personas conscientes de “la proximidad del final de sus vidas”. Sus retratos, en blanco y negro y con distintos formatos, tienen en común el fondo blanco y la luz natural. Apenas hay información en las cartelas, el nombre, lugar de nacimiento… \"No se explica en qué bando estuvieron, quiero que la mirada del espectador se centre en la persona, su rostro y gestos\".\nEl emotivo vídeo recoge fragmentos de las conversaciones, fruto de la confianza que Areñas tejió con los que no mucho antes eran unos extraños. Como Antonio Fernández Aperador, Isabel Tudela Cánovas, Antonio Casaus Bernad, José Herruzo Caballero, Vicente Colín Fernández, Juana María Sánchez Rubio… Una treintena de hombres y mujeres que hablan a la cámara a corazón abierto; algunos han fallecido cuando ha llegado la hora de enseñar la propuesta de Areñas.\n\"Había mucha hambre y necesidad en el pueblo\", dice uno de ellos. \"Políticamente, yo no sabía nada\", dice otro. Algunas frases resumen en su sencillez y brevedad la situación del país: \"España ha sido un país lleno de agujeros porque unos vivían muy bien y el pueblo se moría de hambre. Y yo era de los que sufría\". Del mosaico de rostros arrugados por el tiempo se desgranan los recuerdos, a veces revividos con dificultad: \"Mataron a mucha gente en los pueblos... por las envidias\". \"Yo qué sabía lo que era un fusil ni una avioneta\". Combatientes en las trincheras y civiles de la retaguardia. Al fotógrafo le llamó la atención la ausencia de odio en sus palabras, no hay reproches al enemigo. \"Ellos tiraban… y nosotros también\", dice otro de los entrevistados.\nEl vídeo prosigue por los distintos caminos tortuosos del conflicto. Como los bombardeos: \"Eran por la noche, teníamos miedo y sueño\". \"Lo que se ve hoy en televisión de los refugiados... era como nosotros\". Algunos de aquellos adolescentes fueron enviados a campos de concentración; los hubo que se pasaron de un bando a otro. También les tocó hacerse a la disciplina y las órdenes de los superiores: \"¡Ni un paso atrás! ¡Hay que luchar o morir!, nos decían\". Vivencias espeluznantes, como la del herido de un disparo en la cabeza al que creyeron muerto. \"Fue a recogerme un compañero para ver dónde me enterraban y decírselo a mi familia\".\nLos últimos minutos son, sobre todo, para los derrotados, los que acabaron en la cárcel o exiliados. \"Llegamos a los Pirineos, era la primera vez que veía la nieve. Desde entonces no me gusta la nieve\", dice una mujer. \"Lo de la prisión no es para contarlo, ¡era para verlo!\". Y hay quien no puede  evitar emocionarse al recordar aquello 80 años después: \"La guerra se comió la flor de mi vida\".\n\nLOS ULTIMOS trailer from Nacho Arenas on Vimeo.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Fotógrafos", "Guerra civil española", "Fotografía", "Franquismo", "Fascismo", "Exposiciones", "Agenda cultural", "Dictadura", "Ultraderecha", "Agenda", "Artes plásticas", "Historia contemporánea", "Ideologías", "Comunidad de Madrid", "Eventos", "Historia", "España", "Cultura", "Arte", "Sociedad", "Política"], "newspaper": "elpais"}