{"id": "ca7615d8-a407-49e2-75f5-7e29c003f5a0", "content": "Claudia Salas: la chica de Vallecas que triunfa en ‘Élite’ y en ‘La peste’\n\nEs poner su nombre en Google y encontrarte una y otra vez la misma pregunta en los primeros puestos: “¿Quién es Claudia Salas?”. Se la hacen en España y también en otros países, como Perú, desde que Netflix estrenó la segunda temporada de Élite. Se debe a que en este nuevo curso irrumpe como un huracán en el instituto Las Encinas Rebeca, una choni de manual cuya madre ha amasado una sospechosa fortuna. “Es normal que se pregunten quién soy. No lo sé ni yo”, responde Claudia Salas medio en serio, medio en broma. Ella es Rebeca, claro. Y también Escalante en la segunda temporada de La peste, que acaba de estrenar Movistar. Claudia Salas ha dejado de ser Claudia Calvo Salas para convertirse en muchas otras mujeres a la vez. Hay algo en ella de muñeca rusa que cuesta desentrañar. “Me ha venido todo un poco de golpe y aún estoy en esa fase en la que intento crearme una identidad artística. Es verdad que soy una persona muy celosa de mi vida privada”.\nSolo por poner un poco de orden, podríamos presentarla como una actriz madrileña de 25 años que lleva preparándose desde 2012. “Estudié interpretación en Arte4 Estudio de Actores, en Madrid, he hecho cursos y he tenido la suerte de hacer bastante teatro y de trabajar con gente que llevaba muchos años en la profesión y de los que he aprendido mucho. Por resumir, soy una actriz de Madrid”, recita como si le agotara escucharse hablar de sí misma.\nMucho menos le cuesta explayarse cuando menciona a esas otras mujeres que, de repente y casi al mismo tiempo, se han convertido en parte de sí misma. En La peste es Escalante, una prostituta dura como el pedernal. “Es una mujer joven, pero muy vieja por dentro. Nunca ha tenido a nadie, es muy poco inteligente emocionalmente, no sabe lo que es querer y que la quieran. No quiero adelantar mucho de su historia, pero en mitad del camino pasa de ser como un gato abandonado a que la rescaten de la calle e incluso llega a sentarse en las piernas de la persona que la ha recogido, lo que es muy difícil que ocurra con un gato callejero”. La serie de Movistar, ambientada en la Sevilla del siglo XVI, fue su primera experiencia televisiva y Claudia Salas ha quedado encantada. “Ha sido increíble trabajar con el equipo que hay detrás, con el reparto, y estar en aquellos decorados, que muchas veces tenía que tocarlos para ver que eran reales… El trabajo del departamento de arte ha sido brutal”.\nNos deshacemos de Escalante y dentro encontramos de nuevo a Rebeca, recién llegada al instituto con actitud y atuendos provocativos. “Ha sido muy divertido poder jugar con ella, interpretar a una chica de 17 años, escandalosa, que llama mucho la atención, peleona, un poco mi antítesis. Por eso me costó al principio llegar a ella, hasta que conseguí encontrar puntos en común para tirar del hilo”. La llegada de la madrileña a este laberinto de pasiones adolescentes suponía subirse en marcha a un tren que ya iba como un tiro: “Llegué a Élite un poco en plan a ver qué tal, pero no me costó mucho integrarme porque me lo pusieron superfácil. Me acogieron al primer segundo”.\nDice Salas que no se considera cobarde, pero sí prudente. Por eso, desde que ingresó en el elenco del éxito de Netflix, ha intentado prepararse psicológicamente para afrontar todo el incontrolable fenómeno que lo rodea. “Desde diciembre pasado, que empezamos los ensayos, hasta el 6 de septiembre, que se estrenó la serie, he intentado desarrollar una forma de gestionar el momento de… Sin embargo, echando la vista atrás, casi te diría que mejor si no lo hubiera hecho, porque no ha valido para nada. Una cosa es pretender anticiparte al bum, a pasar de la noche a la mañana de ser una persona anónima a ser hipermediática, pero vivirlo es otra película, con otro código, otro color, otro idioma…”, reconoce con resignación.\n“Una cosa es pretender anticiparte al 'bum', a pasar de la noche a la mañana de ser una persona anónima a ser hipermediática, pero vivirlo es otra película”\n“Creo que por lo menos he tenido suerte porque no se me identifica con Rebeca. Física y estéticamente somos distintas. Yo no visto como viste Rebeca, no llamo la atención, soy muy aburrida vistiendo”, apunta. Y así es como quitamos una nueva muñeca de la matrioshka y llegamos a otra Claudia Salas, la chica tímida que hace apenas unos días se sintió muy incómoda cuando un chaval de unos 20 años la persiguió por la calle durante casi tres kilómetros. “Era por la mañana, un día entre semana, que tampoco hay mucha gente en la calle. El chico empezó a rodearme, a observarme, como un animal cuando avista una presa y va a por ella. Iba de un lado al otro mirándome. Se alejaba, decía: 'Sí, sí, sí', y volvía. Al final me preguntó: 'Oye, eres tú, ¿no?'. No me gustó nada la experiencia, me sentí un poco acosada”, recuerda. “Cuando me tranquilicé, pensé: ‘Qué raro que me esté pasando esto a mí’, porque yo no soy muy fan en mi día a día. Me parece muy bonito que alguien te inspire tanto como para llegar a hacer locuras, pero hay un punto de respeto y de cordura que creo que hay que mantener”.\nSorprende que, declarándose tímida y vergonzosa, Claudia se embarcara en una serie tan desprejuiciada como Élite. Hay una explicación: “Cuando estoy interpretando no siento pudor porque no estoy siendo yo. Es como si fuera otra persona y la vergüenza y la timidez se me van. Cuando estas poniéndote en los zapatos de un personaje y ese personaje no tiene vergüenza, pues tú automáticamente tampoco la tienes. Creo que funciona un poco así…”.\nEsta habilidad para desdoblarse le viene de la niñez, por haber crecido en una casa muy flamenca del barrio de Vallecas. “En mi familia por parte de madre son todos muy artistas, artistas de la vida, por así decirlo. Me he criado alrededor de la música, las palmas, las guitarras, con gente cantando y bailando”. Así, un poco a su aire, aprendió a tocar la guitarra. Y también el cajón y la batería. Peor, dice, se le dan las redes sociales.\n“Soy muy viejoven en cuanto a la tecnología. Ni siquiera sé bloquear a nadie en Instagram. Tampoco suelo meterme a ver los comentarios ni los artículos sobre mí”. Con más de un millón de seguidores, sorprende este desapego. “Supone una responsabilidad, pero también una oportunidad. Obviamente, mi voz tiene en este momento mucha más repercusión, pero no soy una persona que vaya diciendo las cosas a la ligera, sin fundamento y sin informarme antes del tema. Soy muy prudente y, además, me gusta reflexionar”.\nPor eso mismo, cuesta un mundo sacarle alguna opinión personal sobre la actualidad. Tampoco encontrará ninguna en sus redes. “Hombre, veo las cosas como cualquier persona que tenga dos dedos de frente”, señala a regañadientes. “A veces tengo una opinión como muy mía, que prefiero guardarme. Quiero pensar en el cambio y en que todo puede llegar a conseguirse y espero que estemos en ese camino porque desde luego las cosas no pueden seguir así por más tiempo”. Quizás, si seguimos quitando capas a esta muñeca rusa descubramos muy en el fondo a una futura activista.\nRealización: Cristina Malcorra\nPeluquería y maquillaje: Fer Martínez (Esther Almansa).\nAgradecimientos: Hotel Only You Boutique.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/18/2019, 20:01:45", "tags": ["Élite Netflix", "Netflix", "Series españolas", "Series drama", "Plataformas digitales", "Géneros series", "Televisión IP", "Series televisión", "Programa televisión", "Empresas", "Programación", "Televisión", "Internet", "Medios comunicación", "Economía", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}