{"id": "ca7900fe-1d3b-4da2-740c-c8ace3077466", "content": "Pablo Iglesias: “Pedro Sánchez dejó muy claro que él preferiría entenderse con Errejón”\n\nHace ya algún tiempo que Pablo Iglesias contaba con la irrupción de Íñigo Errejón en el tablero político nacional. “Es legítimo y previsible”, ha vuelto a decir la mañana del lunes en una entrevista en TVE. El secretario general de Podemos y su círculo más cercano llegaron a plantearse que si el escenario de unas nuevas elecciones fuese inevitable —como ha sucedido—, era mejor que se celebrasen cuanto antes para no darle tiempo a montar un nuevo partido al que fuera número dos y fundador de la formación. El 10 de noviembre ya está marcado en el calendario y Más Madrid, la plataforma de Errejón, confirmó este domingo que concurrirá a la cita electoral. Una de las muchas incógnitas que se abren ahora es si este nuevo actor político será clave para evitar otro bloqueo. \"Pedro Sánchez lo dejó muy claro. Él preferiría entenderse con Errejón. A partir de ahí, yo creo que a todos nos van a juzgar por los hechos y por hasta qué punto hemos sido fieles a nuestros principios y a nuestra palabra\", ha asegurado Iglesias al respecto.\nPodemos intentará evitar centrar la campaña únicamente en explicar por qué no se llegó a un acuerdo de Gobierno con el PSOE y cuál será su posición si los resultados electorales repiten el escenario del 28-A, cuando solo un pacto por la izquierda podía garantizar la gobernabilidad. Para tratar la estrategia electoral, la formación reunirá este sábado al Consejo Ciudadano Estatal, el máximo órgano entre asambleas. De esta manera, Iglesias pretende quitar el foco que desde hace 24 horas se centra sobre Errejón. \"Nos equivocaríamos si en esta precampaña habláramos solo de lo que vamos a hacer los partidos. Me preocupa que no hablemos de lo que nos estamos jugando: la reforma laboral, intervenir el mercado del alquiler, las pensiones, la calidad en el empleo\", ha insistido el líder de Podemos. Noelia Vera, portavoz de la dirección, ha remachado que planean una campaña centrada \"en defender los derechos de la gente\". \"Hay demasiado rumor y salseo político. Ya el 28-A fue muy difícil hablar de estos temas\".\nPara reforzar su mensaje, Iglesias desdeña de manera reiterada la candidatura de Errejón que, por el momento, sigue sin confirmarse oficialmente, aunque todas las fuentes consultadas dan por sentado que será el dirigente el aspirante a La Moncloa. \"Las escisiones siempre han tenido la oportunidad de presentarse\", ha dicho, calificando así a Más Madrid. \"Lo que nos tiene que preocupar no es que haya nuevos actores. Acoso no es que Íñigo se presente a las elecciones con un partido madrileño, acoso son las cloacas\", ha proseguido en su argumento.\nA la espera de que Errejón confirme este miércoles su candidatura y los términos en los que concurrirá, es decir, si se circunscribirá a Madrid o apostará por presentarse en otras provincias, Iglesias no ha querido valorar la capacidad del que fuera su amigo, con el que fundó Podemos hace cinco años, para ser determinante políticamente fuera de la capital. El líder de Podemos ha confirmado que no habrá repetición de primarias en su partido y que, por tanto, volverá a ser candidato a la presidencia como también lo harán el resto de cabezas de lista por las diferentes circunscripciones.\nSolo se ha mostrado abierto a negociar pactos con formaciones externas a Unidas Podemos, la coalición que lidera. \"He hablado con Mònica Oltra y no estamos lejos de un acuerdo con Compromís\", ha anunciado. La tarde del lunes, la formación valenciana se reúne para decidir si se presentan en solitario a las elecciones como el 28-A o vuelven a la alianza con Iglesias del 2016, cuando sumaron cuatro diputados. En la última cita electoral, Compromís solo consiguió un escaño en el Congreso. Vera ha confirmado que no habrá cambios en la configuración de Unidas Podemos. \"Es un proyecto que funciona y no ha caducado\", ha defendido. De esta manera, la diputada descarta la incorporación de Adelante Andalucía, la delegación que lidera Teresa Rodríguez -crítica con Iglesias-, con grupo propio dentro de la coalición. Y da por hecho que En Comú Podem y Galicia en Común, Equo e IU, volverán a formar parte de la coalición. El plazo para inscribir coaliciones ante la Junta Electoral termina el 29 de septiembre. Ese día los partidos, las federaciones y coaliciones deben designar a un representante general y comunicar los cambios en los nombramientos, según establece la ley.\n\"Yo tengo la culpa muy clara y es haberme fiado de Sánchez. En política la ingenuidad es imperdonable\", ha dicho Iglesias sobre su papel en la fallida negociación de Gobierno que ha desembocado en las cuartas elecciones en cuatro años. \"Me tenía que haber dado cuenta de que Sánchez nunca quiso la coalición\".\nEl secretario general de Podemos no solo ha apuntado al presidente en funciones como el principal escollo para que sus partidos no cerraran un pacto de Gobierno, sino que amplía la responsabilidad. \"Es grave que en este país se normalice el apartheid a una formación política\", ha dicho, comparando la situación que, en su opinión, vive su partido con la que sufrió la población negra de Sudáfrica hasta mediados de los noventa. Iglesias denuncia desde el pasado marzo la existencia de presiones provenientes de la patronal, el Ibex 35 y otras instituciones para impedir que su formación acceda al Gobierno. \"Eso es lo que está detrás de la repetición electoral\", ha reiterado este lunes.\nLa coalición se mantiene como el principal objetivo en la estrategia de Podemos. Iglesias mantiene que el próximo Ejecutivo será una alianza de partidos de izquierda o de derecha. \"Nuestro compromiso es el respeto al parlamentarismo para evitar un nuevo bloqueo. El PSOE sin embargo plantea reformar el artículo 99 para que alguien con el 27% del voto pueda acceder en solitario al poder\", ha explicado. \"España no es un sistema presidencialista\". En caso de que su formación no vuelva a ser determinante para la gobernabilidad del país, el dirigente ha reiterado que pondrá su cargo a disposición de los inscritos de su partido y del Consejo Ciudadano Estatal, máximo órgano ejecutivo del partido entre asambleas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Pedro Sánchez", "Íñigo Errejón", "Más Madrid", "Elecciones Generales 10-N 2019", "Pablo Iglesias", "Presidencia Gobierno", "Agrupaciones electores", "PSOE", "Gobierno de España", "Elecciones Generales", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública", "Elecciones Generales 2019"], "newspaper": "elpais"}