{"id": "ca81412f-1dbd-40e7-6443-47da30099f67", "content": "Las cinco noticias clave del 12 de noviembre\n\nLa dimisión de Rivera abre la batalla sucesoria en Cs con Arrimadas en cabeza. La portavoz parlamentaria cuenta de momento con los principales apoyos internos.\n- Análisis | 'El carácter de Rivera y el destino de Cs'\n- Perfil | El artificiero que acabó quemado\n- Cura de humildad para todos los protagonistas de la repetición electoral\n- Mapa calle a calle: quién ha ganado y cómo ha cambiado el voto en toda España.  Los resultados de las elecciones del 10-N por secciones censales, áreas en las que viven generalmente entre 800 y 1.500 personas, y que suponen el referente geográfico más pequeño. Aquí puede consultar el mismo mapa para las elecciones del 28 de abril.\nLa policía francesa comienza a desalojar a los manifestantes del corte en La Jonquera. La acción es la \"más ambiciosa\" convocada por Tsunami Democràtic de tres días de manifestaciones \"continuadas\" tras la jornada electoral del domingo, en la que el independentismo avanzó posiciones tras el 10-N y logró un 42,6% de los votos frente al 39,4% de abril.\nLa violencia sobrecoge a Bolivia. Los militares salen a la calle con la policía para \"evitar sangre y luto\" y advierten de que emplearán la fuerza de \"forma proporcional\" contra el vandalismo.\n- México otorga asilo político a Evo Morales\nLos recién contratados vuelven a ganar más que los nuevos jubilados. Los sueldos de los trabajadores con menos antigüedad estaban por debajo desde 2011.\nEl monumento romano que era visigodo. Los análisis de expertos revelan que el acueducto de Mérida fue levantado a partir del siglo IV con influencia bizantina.  \n México otorga asilo político a Evo Morales\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": [], "newspaper": "elpais"}