{"id": "ca882d13-f9ef-4f15-4073-6d4709f5056c", "content": "Eric García sostiene a la sub-21\n\nLa selección de España sub-21 transita con un juego chirriante por la fase de clasificación del Europeo de 2021. Viene de festejar un título grandioso en el Euro del verano pasado y se encamina hacia los Juegos de Tokio mientras es líder de su grupo y busca hombres nuevos para un modelo probado. La tarea parece fatigosa, a la luz de lo exhibido. España no necesita brillar para superar a selecciones como Macedonia, Kazajistán, Montenegro o las Islas Feroe. Pero no le alcanzó para doblegar a Israel en Ramat Gan, a las afueras de Tel Aviv, en un partido desparejo. A falta de una propuesta clara, Eric García se encargó brindar estabilidad y precisión a un equipo en obras. Hoy el central del City es media sub-21.\nIsrael: Tzur; Gertel, Shlomo, Luzon, Gurfinkel; Lako (Karzev, min.63), Elias (Tomer, min.78), Yosefi (Almog, min.63), Abu Fani, Dasa (Kanaan, min.79); y Baribo (Broun, min.86).\nEspaña: Álvaro Fernández; Pedro Porro, Eric García, Amo, Pedrosa; Villar (Sergio Gómez, min.46), Pol Lozano (Pepelu, min.84), Manu García (Óscar, min.46); Cucurella (Fran Beltrán, min.46), Ferran Torres; y Aarón Martín (Abel Ruiz, min.70).\nGoles: 0 - 1, min.50, Óscar. 1 - 1, min.81, Karzev, de penalti.\nÁrbitro: Duje Strukan (CRO). Amonestó con tarjeta amarilla a Aarón Martín (min.42) y Cucurella (min.44) en España; y a Almog (min.86) en Israel.\nEstadio Ramat Gan.\nEspaña sorprendió desde la alineación. Luis de la Fuente dejó en el banquillo a Ansu Fati, el extremo izquierdo juvenil del momento, para apostar por Cucurella, que oficia de carrilero en el Getafe pero es lateral. Por detrás de Cucurella se fijó Pedrosa, otro lateral, y en el mediocentro operaron Pol Lozano y Gonzalo Villar, una pareja inusual. Y arriba jugaron Andres Martín y Manu García, dos delanteros que participan de la experimentación general con la dupla de atacantes. Tantas reformas afectaron a la construcción del juego. No había transcurrido ni un cuarto de hora cuando se hizo evidente que España se quedó sin más recursos para salir con claridad que esperar a que los rivales la presionen para romper desde atrás con un balón largo a los extremos. Cucurella corría por la izquierda, Fran Torres por la derecha. A trompicones. El Liverpool hace estas cosas de maravilla. Pero La Rojita —que se sepa— nunca se distinguió por hacer lo que hacen los reds.\nEl panorama resultó tan árido que en el descanso De la Fuente hizo tres cambios: introdujo a Beltrán, Oscar Rodríguez y Sergio Gómez, y retiró a Cucurella, Villar y Manu García. Bastó para darle más armonía al esquema táctico y conectar mejor las transiciones. A los pocos minutos, Sergio, Óscar y Eric García hilaron una jugada, Porro metió el enésimo centro y el propio Óscar la remató. El canterano del Madrid cedido en el Leganés maniobró con agilidad y metió el 0-1 en una de las pocas ocasiones que generó su equipo.\nAnsu Fati siguió sentado hasta el final. El extremo del Barça lo vio todo desde el banquillo, incluso el gol de Israel. Una mano inexplicable de Amo le brindó a los locales la posibilidad de un empate merecido.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Eurocopa Sub-21", "Selección española fútbol", "Sub-21", "Selección española", "Categorías inferiores", "Selecciones deportivas", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}