{"id": "ca8bb3ca-0236-4de9-68b4-e7bf5554f85b", "content": "Una masacre silenciosa: las venezolanas muertas en el extranjero\n\nUna masacre silenciosa. Un derramamiento de sangre que se produce cada día. Es la de las mujeres venezolanas migrantes y refugiadas que fallecen en el extranjero. En este mapa interactivo están recogidos más de 120 casos, la mayoría en los últimos dos años y medio. Mujeres asesinadas cuando intentaban rehacerse una vida, muertas por accidentes mientras recorrían la región en su proceso migratorio, o que han visto en el suicidio la única salida a este drama humanitario que parece no tener fin.\nCiertamente estamos ante una emergencia con múltiples facetas como feminicidio, violencia sexual, trata y esclavitud, violencia psicológica, prostitución y explotación laboral, estereotipos hipersexualizados, discriminación y xenofobia.\nNo es de extrañar entonces que el informe sobre Venezuela, de la Alta Comisionada de Naciones Unidas para los Derechos Humanos, Michelle Bachelet, incluyera un enfoque de género, destacando particularmente las experiencias de mujeres y niñas. Sin embargo, la situación real va más allá de una experiencia traumática; de hecho, estamos en presencia de una masacre por goteo, cuyas aterradoras cifras aumentan cada día.\nEn un fenómeno migratorio sin precedentes en la región latinoamericana, que ya tiene carácter de éxodo y que cuenta con más de cuatro millones de migrantes. Según cifras de OIM y Acnur, el impacto de género y el destino de las mujeres migrantes y refugiadas venezolanas se diluye y muchas veces se vuelve invisible.\nYa en febrero de este año, el reconocido periodista Fernando del Rincón realizó para CNN en español un reportaje sobre la prostitución de venezolanas en la frontera con Colombia, en Cúcuta, dando a conocer al mundo la oscura realidad que viven muchas mujeres en el extranjero.\nColombia pareciera ser el país más mortífero para las venezolanas. Siguen Perú, México y Ecuador en los primeros puestos de esta escalofriante clasificación\nPor otro lado, el 16 de julio 2019, el periódico venezolano El impulso, reportaba las declaraciones de la asambleísta Manuela Bolívar Rivas sobre el trágico número de mujeres venezolanas que han sido asesinadas en el exterior. Bolívar Rivas, diputada de la Asamblea Nacional por el estado Miranda con el partido Voluntad Popular, hacia específica referencia a las mujeres víctimas de trata de personas y daba la escalofriante cifra de 41 asesinatos. Declaraba: “Lo que hay sobre este tema es un gran silencio, a las mujeres les quitan su documentación para ingresarlas a redes de trata de personas, 41 venezolanas han resultado asesinadas en el extranjero por esta causa. El 2% de las venezolanas en el exterior de entre 15 y 49 años son sobrevivientes de violencia sexual”.\nSegún la labor de investigación propuesta en este artículo, podemos observar que a estas 41 mujeres señaladas por Manuela Bolívar Rivas se añaden otras decenas de ciudadanas que han encontrado la muerte en circunstancias violentas fuera de su país natal.\nColombia pareciera ser el país más mortífero para ellas. Siguen Perú, México y Ecuador en los primeros puestos de esta escalofriante clasificación. Fuera de la región latinoamericana aparecen también EE UU, Canadá, Reino Unido y España, demostrando que el fenómeno ha asumido un carácter global. Si el feminicidio y la violencia contra las mujeres en Latinoamérica es un hecho conocido y hasta cierto punto investigado, aquí nos encontramos frente a un fenómeno que no ha sido todavía analizado en su totalidad.\nComo es de notar, estamos en presencia de un cúmulo de ingredientes que generan una bomba explosiva que tiene su fuente en el país de origen pero que detona en algún punto del proceso migratorio, en un país de tránsito o de acogida, muchas veces sin medios de subsistencia, sin el amparo de la familia y evidentemente, sin ningún tipo de protección.\nEl camino de la justicia empieza con el deber de la memoria y con el testimonio de quienes no callan frente a una situación de opresión, desigualdad y abuso. Rendir visibles las historias de estas mujeres, visibilizar el fenómeno en envergadura, crear conciencia e impulsar a que los organismos pertinentes tomen medidas adecuadas es lo que subyace a este proyecto.\nEn el mapa se recogen los datos de las decenas de mujeres venezolanas migrantes y refugiadas muertas en el extranjero por asesinato, accidente o suicidio.\nPara cada caso se señala (cuando es posible) nombres y apellidos, años de la difunta, fecha de la muerte, foto y articulo de prensa de referencia. Cada caso está colocado en la localidad donde ha acontecido los hechos, representado por un símbolo que identifica la causa de la muerte.\nLos casos han sido recolectados a través de una minuciosa búsqueda de los artículos de crónicas publicados por distintos periódicos locales, nacionales e internacionales en internet y los datos y las fotos han sido extrapolados de dichos artículos.\nLos casos analizados se colocan mayoritariamente en un espacio temporal de 2 años y medio, desde 2017 hasta mediado de 2019, aunque se registran casos a partir de 2012.\nDiego Battistessa es docente e investigador del Instituto Universitario de Estudios Internacionales y Europeos “Francisco de Vitoria” – UC3M.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Opinión", "Venezuela", "Feminicidios", "Violencia machista", "Violencia género", "Machismo", "Derechos mujer", "Sexismo", "Asesinatos", "Violencia", "Sudamérica", "Latinoamérica", "Relaciones género", "Mujeres", "América", "Prejuicios", "Sucesos", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}