{"id": "ca8bd276-56ed-4623-4978-ed11220c8062", "content": "El diseño como arma de activismo social y político\n\nEl diseñador Victor Papanek (Viena, 1923 - Lawrence, 1998) creó pocas obras y de las pocas conocidas suyas, como la silla de comedor de la serie Samisen (1952-1956), él mismo aseguraba que no era ni cómoda. Pero Papanek lejos de legar al mundo del diseño obras reconocibles, cómodas y de fácil uso, escribió en 1970 Diseñar para un mundo real, un libro en el que puso por escrito sus principales puntos de vista críticos sobre la disciplina —una profesión política, según él— y cuál debe ser el rol del diseñador para conseguir una sociedad mejor y más igualitaria. Autor de un trabajo difícil de mostrar y explicar el Museo del Diseño de Barcelona ha abierto Victor Papanek: la política del diseño (hasta el 2 de febrero); una especie de enorme exposición-ensayo que gira alrededor del diseñador austriaco, abiertamente contrario al consumismo capitalista y su obra. También analiza cómo han influido sus teorías en las siguientes generaciones de diseñadores que siguen teniendo su libro como una obra de cabecera, después de haberse traducido a 22 idiomas.\nConceptos como sostenibilidad, consumismo y justicia social nos parecen muy nuevos en un país que descubrió el diseño en la década de los años noventa. Pero treinta años antes ya estaban presentes en los planteamientos teóricos y prácticos de Papanek. La muestra, comisariada por Alison J. Clarke, de la Fundación Victor J. Papanek de Viena, y Amelie Klein, del Vitra Design Museum, donde se ha visto anteriormente, sitúa en el tiempo al personaje y explica cómo en 1939 huyó del régimen nazi de Viena y se instaló en Estados Unidos descubriendo un mundo totalmente diferente del que había conocido hasta ese momento, asimilando las influencias de arquitectos como Frank Lloyd Wright, el diseñador Richard Buckminster y el intelectual Marshall McLuhan.\nDefendía los muebles nómadas y era contrario a los objetos de usar y tirar\nTambién repasa los acontecimientos históricos que marcaron su trabajo y sus planteamientos. En 1946 abrió su primer negocio: la Design Clinic, que dice mucho del concepto que tenía de la disciplina en la que se dedicó a realizar muebles actuales y económicos para la sociedad de posguerra. Según Clarke, Papanek defendía el mobiliario nómada, tenía una idea anticorporativa, luchaba contra el poder de las multinacionales y estaba en contra de los objetos de usar y tirar, que tanto preocupan actualmente. Pero también tenía su lado oscuro. “Sus trabajos eran financiados por el Ejército de los Estados Unidos”, remarca Clarke. Y Klein, siguiendo la línea del diseñador remarca: “El diseño es una profesión política, aunque muchos diseñadores no son conscientes. No es lo mismo trabajar para Google que para una compañía transparente”.\nPapanek, contrario a la cultura pop y crítico del diseño consumista norteamericano, no estaba solo. Formaba parte de una red de intelectuales, arquitectos y diseñadores que, como él, querían transformar Europa y los Estados Unidos. Los trabajos teóricos de Papanek están acompañados en esta muestra del de sus alumnos, con los que creó obras para la población más vulnerable, como niños y niñas, mujeres, personas mayores, con diversidad funcional o personas para los países subdesarrollados; que normalmente quedan fuera del proceso de diseño. En seis cubos inspirados en una serie de muebles que Papanek presentó en el libro Nomadic Furniture que ocupan una de las enormes salas del museo se abordan cuestiones como la normalidad en el diseño, la accesibilidad, el género e incluso el háztelo tú mismo; muebles baratos creados con la misma filosofía que ahora explota Ikea en todo el mundo.\nSu libro ‘Diseñar para un mundo real’, de 1970, es el más leído entre los diseñadores\nJunto a sus planteamientos se pueden ver diseños de otros creadores como Julian Oliver, Dan Perjovschi, Jim Chuchu o del activismo de Forensic Architecture, entre otros. Entre los diseños que no dejan indiferentes el Nike Pro Hijab, una pieza que permite a la mujer árabe hacer deportes sin tener que llevar molestos velos. “¿Eso es bueno?”, se pregunta Klein. “Si responde una mujer blanca y europea lo hará con una visión limitada. A veces, el diseño social busca hacer un diseño mejor sin tener en cuenta para quién es mejor”, contesta.\nPero el museo de plaza de les Glòries va más allá. Según su directora Pilar Vélez realizará una doble tarea tras implicar a estudiantes de diferentes escuelas de diseño de la ciudad. Por un lado, se realizará una lectura de la colección del museo en clave Papanek marcando (de forma efímera) las piezas que los cumplan. Por otro, se convocará un concurso para diseñar elementos o entornos de juegos infantiles para espacios exteriores. Se expondrán a la entrada de la exposición. Otra cosa es si el Ayuntamiento lleve alguno de ellos a la práctica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/04/2019, 20:01:45", "tags": ["Diseñadores", "Exposiciones temporales", "Diseño industrial", "Museos públicos", "Museos", "Exposiciones", "Cataluña", "Instituciones culturales", "Agenda cultural", "Agenda", "Eventos", "España", "Industria", "Cultura", "Sociedad"], "newspaper": "elpais"}