{"id": "ca9a0210-9f22-49d4-73ec-7ecc78196c7e", "content": "Catalan separatists who fled Spain prepare to deal with impending arrest warrants\n\nThree former members of the Catalan regional government who fled Spain after the unilateral independence declaration of October 2017 have said they will hand themselves over to local authorities as soon the latter receive European arrest warrants issued by Spain’s Supreme Court.\nToni Comín and Lluís Puig fled to Belgium with Carles Puigdemont, the ex-premier who led the failed breakaway bid from Spain, while Clara Ponsatí went to Scotland. Their lawyer, Gonzalo Boye, said on Tuesday that his clients will voluntarily walk into a police station “as soon as we receive the summons.”\nWe remain firm in our defense of freedom of expression and political freedom\nCatalan parliament speaker Roger Torrent\nSpain’s Supreme Court reactivated European arrest warrants against the three after handing down a decision last month in the trial of 12 other leaders of the 2017 secession bid. Nine of the defendants received prison sentences for sedition and misuse of public funds.\nNow the court is hoping that the separatist leaders who fled the country will be transferred to Spain so they can face the same legal proceedings as the ones who stayed behind. The international warrants have also been sent to Interpol in case any of the three attempts to move to a non-European Union country.\nCarles Puigdemont went through a similar process in Belgium a little over two weeks ago, when he appeared before a judge at the Justice Palace in Brussels and was released after a 10-minute hearing.\nOn Tuesday, Spain’s Constitutional Court suspended the Catalan parliament’s latest resolutions insisting on the right to self-determination and condemning Spain’s King Felipe VI. The court cautioned the speaker of the regional chamber, Roger Torrent, and other parliamentary officials about the criminal charges they could face if they continue to authorize parliamentary initiatives aimed at unilateral independence, which is outlawed by the Spanish Constitution.\n“We remain firm in our defense of freedom of expression and political freedom,” said Torrent, of the separatist Catalan Republican Party (ERC). At a news conference, he lamented what he described as attempts at curtailing Catalan lawmakers’ freedom to debate about the monarchy or the right to self-determination. “Even if we are warned to censor these debates, the opinions of citizens are not going to go away.”\nTorrent added that he is aware that Spain is about to hold a new general election, but that sooner or later the government and the Socialist Party (PSOE) will have to admit to the existence of a political conflict.\n“The government had a chance to take the conflict out of the courts and return to the political arena, but instead it followed on the path set by [former PM Mariano Rajoy of the Popular Party] and even went further,” he said.\nEL PAÍS\nSpain’s King Felipe VI, his wife and two daughters left Barcelona on Tuesday after a 40-hour visit that took place amid heavy security measures. Thousands of independence supporters marched in the city to show their rejection of the royals, whose safety was ensured by 1,300 members of the National Police and the regional force, the Mossos d’Esquadra.\n“There are times when one’s presence is more significant than one’s words; times when attitudes also express deep beliefs and feelings,” said King Felipe VI of Spain on Monday in the Catalan capital, where he handed out an annual award for young talent.\nThe Princess of Girona Awards ceremony, where Crown Princess Leonor gave a speech in Catalan, took place just ahead of Sunday’s repeat national election and shortly after a wave of street disturbances triggered by the prison sentences handed down against leaders of the 2017 secession attempt.\nDuring his speech, the king also warned that “violence, intolerance, and the contempt for the rights and freedoms of others” have no place in a democratic society.\nGovernment sources said that Felipe VI had never considered canceling the trip, and that his presence sent out a message that was more powerful than his verbal rejection of violence and intolerance: “He was where he had to be,” the same sources said.\nEnglish version by Susana Urra.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": [], "newspaper": "elpais"}