{"id": "ca9a9a70-2aac-4d93-4534-e98349c27072", "content": "La ausencia de latinos en Hollywood, en cifras\n\n“No llores delante de los mexicanos”, le dice Brad Pitt a Leonardo DiCaprio en Érase una vez en... Hollywood. No es difícil seguir el consejo. En Hollywood no hay mexicanos. Solo el 4,5% de los papeles con frase en las principales películas de la última década eran latinos. Un estudio pone cifras concretas a la falta de representación en las películas de un segmento que supone el 18% de la población de Estados Unidos, el 39% en California y el 49% en Los Ángeles, donde se hacen.\nEl estudio de la escuela de comunicación Annenberg de la Universidad del Sur de California dado a conocer esta semana ha analizado las 100 películas con más taquilla entre 2007 y 2018, hasta un total de 1.200 títulos. Ha encontrado que solo el 3% de los papeles principales tenían actores latinos. El 47% de las películas no tenían ningún papel hispano.\nEn todo ese tiempo solo ha habido 17 papeles principales para mujeres latinas y 5 de ellos los ha interpretado Cameron Diaz. Los actores que más aparecen son Diaz, Jennifer Lopez (la única mujer latina que ha sido protagonista con más de 45 años), Eugenio Derbez y Jessica Alba.\nEl estudio también hace un análisis cualitativo del tipo de papeles que interpretan los latinos a partir de 200 películas de las últimas dos temporadas. Casi una cuarta parte de ellos eran papeles de delincuentes. Más de la mitad (61,9%) de esos aparecían como miembros de bandas o como traficantes de droga. De los trabajos que se mostraban en pantalla, más de la mitad eran trabajos de baja cualificación. En esas 200 películas solo aparecían nueve papeles de latinos con educación superior haciendo de empresarios, médicos o abogados.\nLa representación de los latinos en Hollywood es todavía peor detrás de las cámaras. Solo el 3% de los créditos de producción de las películas analizadas eran nombres latinos. la proporción de hombres y mujeres es de cuatro a una. Solo el 4% de los 1.335 directores de las producciones analizadas eran latinos. Solo uno era una mujer, Patricia Riggen. A pesar de ello tres directores mexicanos (Alejandro González-Iñárritu, Alfonso Cuarón y Guillermo del Toro) se han repartido cinco premios Oscar a la mejor dirección en los últimos seis años.\nEl estudio destaca que los latinos son uno de los grupos demográficos que más va al cine. Son el 18% de la población de Estados Unidos y compran el 23% de las entradas de salas. “Es sorprendente que la industria del cine no sea capaz de atraerlos como un público viable para sus historias”, afirma el trabajo de USC Annenberg. “El mensaje que las películas populares dan a los espectadores excluye y da una imagen falsa de los latinos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/28/2019, 19:01:45", "tags": ["Latinos", "Hispanos", "Los Ángeles", "Hollywood", "California", "Cine americano", "Estados Unidos", "Norteamérica", "Industria cine", "Grupos sociales", "Cine", "América", "Sociedad"], "newspaper": "elpais"}