{"id": "caa292a1-58fa-4256-4406-1e2dd3d5d8a5", "content": "Una plataforma digital recopila el trabajo de los periodistas asesinados en México\n\nLa última crónica de Javier Pacheco Beltrán para el Sol de Acapulco, el periódico para el que trabajaba, parecía una premonición. “Noche de terror en Acapulco, balaceras, persecuciones y psicosis”. Esa noche del 25 de abril de 2016, Beltrán sería asesinado a sangre fría en la puerta de su casa de Taxco (Estado de Guerrero). Lo que no murió, gracias a Democracy Fighter, fue su legado periodístico. Esta iniciativa, trabajada durante casi dos años, recoge el trabajo de 40 periodistas asesinados en México desde 2011. Un proyecto que comienza a funcionar en 2019, el año más sangriento contra el gremio en la historia moderna del país, con 12 muertos y decenas de desaparecidos, según la Comisión Nacional de Derechos Humanos (CNDH).\nLa familia de Beltrán fue desplazada por seguridad y no puede volver a su hogar desde entonces. Alejandra Ibarra, periodista y coordinadora del proyecto, explica a EL PAÍS, los problemas a los que esta familia se ha tenido que enfrentar. “Los criminales cuelgan cada aniversario de su muerte una narcomanta con mensajes hostiles en su hogar. Aunque aún esperamos poder acceder para recoger todo el legado periodístico que tiene allí, desde grabaciones de programas de radio hasta impresiones de periódico hechos en su imprenta casera”. El trabajo de Beltrán fue recopilado, según Ibarra, a través de redes sociales, YouTube, su propia página web y la ayuda de su hija Priscila. “Aunque su verdadero legado está en su casa”, subraya Ibarra.\nEste intento pionero de sistematizar la barbarie contra los informadores en México ha sido desarrollado, junto con Ibarra, por el Comité de Protección de Periodistas (CPJ, por sus siglas en inglés), Brown Institute for Media Innovation y Artículo 19.\nCon esta herramienta, que ya está accesible en línea, se pretende dar visibilidad a la espiral de violencia que sufren los periodistas en el país en las últimas dos décadas. Desde el año 2000, 111 comunicadores han sido asesinados en México, según Democracy Fighters, de los cuales el 99% de los casos han quedado impunes. Además, la plataforma se divide por temas y da un contexto político y social de cada lugar de trabajo del periodista. “En México es muy fácil asesinar a una persona. Yo creo que el problema está más relacionado con la libertad de expresión que con el ejercicio periodístico”, argumenta Ibarra.\nLa mayoría de los asesinados cubrían sucesos, crímenes o política, esta última casi siempre ligada a movimientos sociales, conflictos agrarios o problemas sindicales. Los estados más letales para los comunicadores son Veracruz, Tamaulipas, Oaxaca, Guerrero y Chihuahua, según la base de datos del portal.\nAunque la intención de la iniciativa sea recoger cerca de 12.000 trabajos en diferentes formatos de los 111 profesionales asesinados desde el 2000, actualmente el portal solo tiene material de las víctimas desde 2011. Ibarra no duda que la tarea es compleja dado el nivel de desprotección y el aumento cada año de periodistas asesinados en el país. “Me enoja muchísimo pensar lo poco que sabemos de lo que realmente hacían estas personas, que dedicaban su vida a informarnos. Mientras los asesinatos no cesen, lo que no tolero, y este es uno de nuestros objetivos, es que se siga perdiendo esa memoria histórica y social”.\nUno de los casos más ilustrativos sobre la precariedad del oficio en medios locales, según Ibarra, se dio en Quintana Roo, en el sureste del país. Tres periodistas del semanario Playa News fueron asesinados. Primero fue José Guadalupe Chan Dzib, que fue baleado en julio de 2018 en un bar del municipio José María Morelos en vísperas de las elecciones presidenciales de 2018. Tras él y apenas 20 días después, la víctima fue Rubén Pat, director del medio. Pat fue tiroteado en el exterior de un bar en Playa del Carmen.\nEn su investigación para Democracy Fighters, Ibarra consiguió el contacto de Francisco Romero, un íntimo amigo de Pat y fundador del portal Ocurrió Aquí, para conocer el contexto y más detalles de lo sucedido. Antes de contactar con él, este fue encontrado muerto en mayo de 2019 con heridas de bala y golpes en el estacionamiento de un bar en Playa del Carmen. Todos cubrían temas policiales o políticos.\nLa brutalidad hacia la prensa en México va en aumento. Ya en 2018, Reporteros Sin Fronteras (RSF) aseguró que el país latinoamericano era el más peligroso solo detrás de Siria o Afganistán, países que llevan años en guerra. La tónica de 2019 supera ya los números del año anterior entre periodistas asesinados y desaparecidos. Democracy Fighters evita que se pierda todo este legado y que estos informadores se conviertan en meras cifras.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Periodistas", "México", "Periodismo", "Crimen organizado", "Norteamérica", "Delincuencia", "Latinoamérica", "América", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}