{"id": "caa7314b-f301-407c-7332-a9e993bb4677", "content": "Cómo preparar la vuelta al cole si tu hijo ha suspendido matemáticas\n\nSuspender matemáticas no es raro. Cada año, miles de niños y niñas finalizan el curso sin el ansiado aprobado. Como seguramente ya sabes, matemáticas es la asignatura más temida a finales de la primaria y en toda la secundaria.\nPero, ¿por qué cuesta tanto aprobar matemáticas? ¿Se trata de una materia muy difícil? ¿Son aburridas por naturaleza y por eso los niños no tienen interés en ellas?\nEn este artículo además de intentar responder a estas preguntas, voy a ofrecerte sugerencias para que, si tu hijo o hija suspendió matemáticas, no le vuelva a pasar. No te daré una fórmula mágica. Requiere de trabajo por tu parte pero creo que el objetivo bien se lo merece. Estoy convencida de que no deseas que vuelva a agobiarse con las matemáticas y pierda la oportunidad de adquirir las herramientas y habilidades que estas proporcionan.\nEmpezaré hablando de la supuesta dificultad de las matemáticas.\nSiento decirte que, aunque implican un esfuerzo, en las etapas de primaria y secundaria no tienen una complicación excepcional. Eso sí, existen algunas diferencias respecto a otras asignaturas que se imparten en el colegio que hay que conocer. En primer lugar, para aprender matemáticas es imprescindible entenderlas. Así pues, es una mala estrategia de aprendizaje utilizar únicamente la memoria para aprender los conceptos y procesos matemáticos. Es posible que a los niños les funcione en los primeros años pero a medio o largo plazo aparecerán las dificultades.\nLas matemáticas son estructurales, es decir, las nociones y los procedimientos matemáticos se entrelazan y dan soporte a otros. Como si de un edificio se tratara, es imprescindible tener una base sólida para ir construyendo nuevos conceptos.\nSi los niños en sus primeros años escolares aprenden matemáticas machaconamente, de memoria, sin desarrollar sus capacidades lógicas y sin trabajar la estrategia o el pensamiento analítico, pueden ir aprobando pero tarde o temprano les costará entender las matemáticas y por tanto, les resultará difícil evitar el suspenso.\nEn segundo lugar, si el aprendizaje es repetitivo, es decir, se fundamenta en hacer operaciones en un papel y en solucionar problemas de un listado, es fácil que a los niños les resulte monótonas y poco atractivas. Por eso su fama de aburridas. Repetir y repetir un determinado mecanismo como, por ejemplo, el algoritmo de la división por dos cifras, no desarrolla el razonamiento lógico que es la base de las matemáticas y encima aburre tremendamente.\nPara que los niños tengan interés es preciso que participen activamente ya sea pensando, razonando o buscando soluciones. Y mejor si lo hacen como parte de un objetivo real, de un reto o de un juego.\nAhora que ya comprendemos que las matemáticas no se pueden aprender por pura mecánica, la pregunta del millón es cómo conseguir que el próximo curso sea diferente. Te sugiero tres ideas que cambiarán totalmente la experiencia de tus hijos con las matemáticas.\n1. Para empezar, habla con él o ella. Sea cual sea su edad, interésate por las emociones que le provocan las matemáticas. Olvídate de las notas. Para que mejore su rendimiento primero tiene que querer. Es importante que comprenda qué siente cuando se enfrenta a una tarea matemática. Escúchale de manera empática, sin juzgarle, solo transmitiéndole tu interés genuino.\n2. Establece un compromiso con él o ella para conseguir un resultado diferente en el próximo curso. Ofrécele tu ayuda, que sepa que tú vas a estar ahí para apoyarle sin críticas ni reproches. Dile que sabes que el pasado curso ha sufrido con las matemáticas pero que eso va a cambiar y que confías en su capacidad.\n3. Crear un plan de acción. ¿Qué va a hacer el curso que viene para mejorar en matemáticas? No sirve decir “estudiar más”. Tiene que dejar por escrito qué acciones va a llevar a cabo. En este punto, ayúdale dándole ideas y propuestas. Por ejemplo, podéis reservar un día a la semana a repasar las bases utilizando algún recurso matemático manipulativo como los que he recomendado en otras ocasiones. Puedes incorporar otras herramientas como los mapas mentales o los juegos de mesa. Tienen que ser recursos que llamen su atención y rompan con la imagen aburrida y difícil que tiene de las matemáticas.\nEn definitiva, si quieres que las matemáticas no vuelvan a ser una pesadilla, utiliza tu creatividad y los numerosos recursos que existen para aprender matemáticas más allá del papel. Añádele comprensión, cariño y constancia y, sin duda, el próximo curso será diferente.\n*Malena Martín es matemática, profesora de secundaria, formadora de docentes y familias en matemáticas manipulativas y lúdicas y directora de la web www.aprendiendomatematicas.com\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Crianza hijos", "Opinión", "Padres", "Madres", "Hijos", "Matemáticas", "Aprendizaje", "Parentesco", "Institutos", "Pedagogía", "Familia", "Colegios", "Infancia", "Centros educativos", "Ciencias exactas", "Educación", "Sociedad", "Ciencia"], "newspaper": "elpais"}