{"id": "caafb78c-6d84-46a3-72e3-7e9d475476d2", "content": "El sabor de donde vengo\n\nDistintas personas se concentran alrededor de una mesa en un edificio de oficinas de Londres. Es un sitio que se presta para que Elahe, acompañada de su hija Parastoo, organice su clase de cocina iraní. Hoy se preparan tres platos y todos los presentes ayudan en la elaboración de un menú que cuenta con unas berenjenas con yogur agrio y menta (kashk-o bademjan), albóngidas con arroz y lentejas (adas polo) y un guiso de ocra y champiñones (khorsht bamieye). Se pelan y se pican las verduras, unos están atentos al sofrito y otros hacen turnos para formar las albóndigas con una carne picada bien especiada… Los participantes siguen las indicaciones de Elahe y Parastoo mientras ambas se preocupan de que todo esté en orden.\nEste encuentro entre anónimos es posible gracias a Migrateful, una organización que da un espacio de interacción a migrantes, refugiados y solicitantes de asilo a través de la cocina. Aquí no les persigue el estatus que les recuerda cada día el departamento de visados e inmigraciones. El objetivo es mejorar su bienestar, ayudar en el aprendizaje de inglés e incrementar su confianza y las posibilidades de sociabilización mientras intentan hacer del Reino Unido su casa.\nJess Thompson montó Migrateful en 2017. La joven había pasado por los campamentos de refugiados en Dunkerque y también había trabajado en Ceuta. Ligada a las labores de ayuda migratoria, Thompson hace ya unos meses que se dedica por completo a la organización. Y Elahe fue la inspiración. Tuvo la ocasión de conocer a Thompson cuando daba clases de inglés a mujeres refugiadas. “Un día les pedí que me trajeran una receta para practicar. Todas estaban muy orgullosas de su cultura y pregunté a Elahe si quería venir a casa a cocinar”, dice la fundadora.\nAsí se inició una idea que en la actualidad organiza cuatro clases por semana en distintas localizaciones de la capital inglesa. Y con gastronomías de numerosos lugares del planeta. Los cocineros vienen de Eritrea, Irán, Siria, Nigeria, Afganistán, Paquistán, Cuba o República Democrática del Congo y la mayoría no son chefs de profesión.\nLiftTheBan es una campaña que lucha por el derecho de los solicitantes de asilo a poder trabajar y poder sustentarse económicamente\nElahe es psicóloga, pero no puede aspirar a este tipo de trabajo en el Reino Unido porque sus certificados no cuentan con validez aquí. Papel mojado. Llegó hace siete años al país y se vio abandonada a su suerte. Los solicitantes de asilo no pueden trabajar y a ello se le suma la dificultad de enfrentarse a un nuevo idioma.\nYa queda poco para comenzar a disfrutar de la cena. Los participantes escuchan atentamente a Elahe que explica cómo hacer el arroz iraní, conseguir el tahdig (el equivalente al socarrat) o cómo decorar y presentar las berenjenas. La solicitante de asilo iraní, tímida en un principio, se suelta con la atención prestada. Su confianza crece según avanza la clase y siempre cuenta con la ayuda de la sonriente Parastoo.\nLa velada es la excusa para conectar con Elahe. En esta iniciativa, a la comida se le pone cara y facilita la eliminación de suposiciones. Con el primer bocado se viaja a su Irán natal y se crea un vínculo donde se comparten sabores, consejos y recuerdos.\nCada una de las clases de cocina es una oportunidad para interaccionar y empatizar con los migrantes y modificar las percepciones públicas. A cambio, la experiencia ayuda a los cocineros a que el día a día sea más llevadero. “Me ayuda a salir de casa. Así tengo algo que hacer”, confiesa la iraní.\nMigrateful no sólo ofrece estos eventos como apoyo a estas personas. La organización cuenta con un programa de formación semanal que se realiza en inglés para combinar el aprendizaje de habilidades culinarias y lingüísticas.\nCon 18 chefs, 180 clases y casi 2000 participantes (en el momento de escribir este reportaje), el proyecto se consolida. Y va a más. “Estamos buscando implementar la idea en otras ciudades del Reino Unido”, dice Thompson.\nMigrateful lucha contra las trabas puestas a los solicitantes de asilo a la hora de buscar empleo. Se unieron junto con otras organizaciones a la campaña LiftTheBan (Levanta el veto, en castellano) para pedir a la administración británica que permita el derecho a trabajar de estas personas.\nCada clase de cocina es una oportunidad para interaccionar y empatizar con los migrantes y cambiar las percepciones públicas\nSalvo en limitadas circunstancias, el Ministerio del Interior británico prohíbe a los solicitantes de asilo acceder a un empleo. Mientras esperan la decisión sobre su aplicación, que puede alargarse hasta seis meses, se ven obligados a hacer malabares para sustentarse a sí mismos y a sus familias económicamente. El ministerio les otorga poco más de 40 euros a la semana y un alojamiento cuyas condiciones no son aptas para la vivienda, según se ha denunciado desde diversos medios.\nLiftTheBan protesta contra un sistema que fuerza a los solicitantes de asilo a vivir en la pobreza con las consecuencias físicas y mentales que conlleva. Mientras, su talento se desperdicia. Los responsables de la campaña estiman que de levantarse la prohibición se reducirían los costes de manutención y la economía británica se vería favorecida en más de 42 millones de libras esterlinas al año.\nDesde iniciativas como Migrateful se busca el empoderamiento de los migrantes a través del aprovechamiento sus habilidades y que el empleo digno se convierta en una herramienta de inclusión social.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Integración social", "Refugiados", "Reino Unido", "Inmigrantes", "Víctimas guerra", "Recetas cocina", "Europa occidental", "Migrantes", "Inmigración", "Bienestar social", "Migración", "Política social", "Europa", "Demografía", "Gastronomía", "Cultura", "Educación", "Sociedad", "Conflictos", "Política"], "newspaper": "elpais"}