{"id": "cac35fd6-c73b-441f-7ad9-0308a2c33e42", "content": "Moctezuma canta su tragedia con voz de barítono\n\nHay que avanzar la cinta 500 años justos. En la gran plaza de la antigua Tenochtitlán, a pocos metros de donde se encontraron Hernán Cortés y Moctezuma un 8 de noviembre de 1519, se erguía este jueves un escenario. Dos aztecas, muslos y rostros pintados de verde, hacían estiramientos frente a un tabique con calaveras de plástico. Un poco más allá, un conquistador con yelmo y armadura ensayaba un desenvainar de espada elegante y sin tropiezos. Quedaban pocos minutos para que comenzara Motecuhzoma II, una ópera barroca de Antonio Vivaldi reescrita por el mexicano Samuel Máynez como réplica indígena a la conquista.\nAl otro lado del escenario, María Enriqueta González esperaba para conseguir una entrada. Había asistido a los ensayos toda la semana, le habían encantado los penachos de los bailarines y no se lo quería perder. Ella también baila danzas prehispánicas en el Zócalo tres días a la semana desde hace siete años y se declara amante de toda la música. “Toda, desde el chachachá a la clásica y, cómo no, la ópera”, explicaba.“Nunca imaginé que fuera a haber una sobre nuestras raíces”. Tras años sin ser representada y en un espectáculo masivo y gratuito, la ópera sonó en la plaza del Zócalo de Ciudad de México, el epicentro de la tragedia que canta.\nEl sonido de violines barrocos se colaba entre las paredes de un imaginario palacio azteca en penumbra. Allí, Moctezuma, interpretado por el barítono mexicano Jacob Bravo, estaba sumido en la indecisión -\"la sombra del destino nos llena de temor”, dice el aria-, mientras su madre lo arengaba -”la aparición de los hombres barbudos lo tiene postrado”-. Cantaban en náhuatl, el idioma de la corte azteca, al son de la música de Vivaldi, interpretada por la Orquesta Filarmónica de Ciudad de México y dirigida por la batuta del italiano Francesco Fanna.\nFuera de palacio, en las butacas, los espectadores se envolvían en sus bufandas y se ajustaban el abrigo para quitarse el frío. El 7 de noviembre de 2019, víspera del encuentro de hace 500 años, era noche despejada pero fresca. Sentado en primera fila y con el sombrero calado, Federico Acosta, decimocuarta generación de la casa Moctezuma, seguía las tribulaciones de su ilustre antepasado, la caída en desgracia del linaje.\nEn las faldas de los volcanes que guardaban y todavía guardan la ciudad, el Iztaccíhuatl y el Popocatépetl, los conquistadores preparaban su entrada a Tenochtitlán. Hernán Cortés, interpretado por el tenor español Jorge Caso, cantaba: “Aqueste pueblo altanero tendrá que inclinarse”. Al amanecer, Cortés, la Malinche y los soldados se toparon con el séquito de Moctezuma, envuelto en una marcha imperial de tambores y barroco. El tlatoani vestía de turquesa, color del jade, y estaba sentado en unas andas. Tras un par de intentos del castellano por acercarse al azteca, ambos personajes se dieron un abrazo, breve y tenso.\nPero la tragedia pronto asomó en el tercer acto. Los castellanos quieren más oro, apresan a Moctezuma y cometen la matanza del Templo Mayor -una de las escenas capitales de la Conquista por la barbarie de los conquistadores-. Sobre el escenario, iluminado por una luz roja, quedaron tendidos los cuerpos. “Aquí estoy, lluvia… por fin te escucho…, llévame al tlalocan [el recinto del Dios Tláloc]”, agonizaba Moctezuma, antes de morir.\nEl libreto de la ópera ha sido reescrito por el músico mexicano Samuel Máynez. El original, firmado por un tal Giusti, era un auténtico melodrama del settecento con mucha pasión pero errores históricos garrafales: Moctezuma no moría asesinado, tenía una hija que se enamoraba de un conquistador y ambos se daban el ‘sí quiero’ como broche. Al final, los dioses prehispánicos se hacían añicos y un coro cantaba: “Adscriba cada quien, el derrumbe de un imperio, las altas glorias, y las victorias, al gran genio guerrero de un capitán invencible. ¡Viva el monarca hispano! ¡Fernando viva!”.\nA Máynez el libreto le pareció “inadmisible” desde el punto de vista histórico. “Los personajes son ficticios y hay final feliz”, explicaba en entrevista con este diario antes de la representación. Con la ayuda de los historiadores Alfredo López Austin y el recientemente fallecido Miguel León-Portilla se puso manos a la obra. Su objetivo era alejarse del prototipo del Cortés asesino y del Moctezuma traidor. “La idea es buscar el diálogo, la historia ha sido un monólogo de Europa sobre la conquista”. El abrazo entre ambos, al final del segundo acto, es un ejemplo de esa intención.\nPara recrear el lenguaje del conquistador, el compositor agarró frases de sus Cartas de Relación. El caso del tlatoani azteca fue más difícil, al no existir escritos de primera mano. Aun así, se inspiró en poemas indígenas de la época y cambió el toscano original por el náhuatl hablado por el emperador. El barítono Jacob Bravo tuvo que aprender el idioma sobre la marcha. “Te vas con la intuición”, explica. “Es maravilloso; tienes el contraste de una lengua que no tiene la ‘r’ y las áreas de bravura italiana”. Además, en las escenas de la corte azteca, al barroco de Vivaldi, Máynez añadió sonidos de ocarinas y otros instrumentos prehispánicos.\nLa de Vivaldi no es la única ópera sobre la conquista. Según el recuento de Máynez, existen 28 obras centradas en Moctezuma y otras 15 en Cortés. “Casi todas, escritas por europeos justificando la conquista”, explica. “Ninguna por mexicanos porque son personajes que no sabemos cómo interpretar”. Uno de los elementos capitales de los acontecimientos es la muerte de Moctezuma en circunstancias extrañas. Las crónicas de los conquistadores sostienen que lo mató su pueblo de una pedrada; las pocas fuentes indígenas que existen apuntan a una estocada de los españoles. Sin decantarse por ninguna de las dos, Máynez ha optado por combinarlas: el tlatoani muere de pedrada y estocada. “Lo mataron entre todos”, zanja.\nAntes de llegar a manos de Máynez, la partitura de Motecuhzoma II dio muchas vueltas. La ópera se estrenó en noviembre de 1733 en Venecia, la primera y última vez que se representó. Después, el manuscrito original se perdió. Una copia llegó a la Academia Coral de Berlín, en cuyas bóvedas se guardó durante siglo y medio. Con los bombardeos aliados sobre la capital, el dirigente de la propaganda nazi, Joseph Goebbels, decidió evacuar a toda prisa los tesoros a un castillo de Polonia. Allí los encontraron los tanques del Ejército Rojo en su avance hacia Alemania. Las 55.000 páginas de manuscritos de música barroca y rococó fueron trasladadas a un conservatorio en ruinas en Kiev.\nPasaron los años y musicólogos de todo el mundo empezaron a rastrear el acervo perdido sin éxito. A finales de los noventa, la ciudad ucrania organizó un concierto de flauta compuesto por un hijo de de Johann Sebastian Bach. Eso alertó a un grupo de musicólogos de la Universidad de Harvard. Viajaron a Ucrania y vieron en el manuscrito el sello de la Academia Coral de Berlín. El tesoro perdido estaba allí, concluyeron. Finalmente, en 2002 se devolvió el acervo a Berlín donde los estudiosos empezaron a desempolvar las partituras. El Motecuhzoma II de Vivaldi había sobrevivido a duras penas; la partitura estaba mutilada, le faltaba el tercer acto y 11 de 22 árias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["500º aniversario conquista México", "Hernán Cortés", "Antonio Vivaldi", "Aztecas", "Ópera", "Cultura precolombina", "Teatro musical", "Historia antigua", "Teatro", "Historia", "Artes escénicas", "Espectáculos"], "newspaper": "elpais"}