{"id": "cac52551-7425-4155-718f-3c5c1875e427", "content": "Transparencia insta al Gobierno a publicar los bienes inscritos a nombre de la Iglesia\n\nEl Gobierno tendrá que hacer público el listado de los más de 30.000 inmuebles que ha inmatriculado desde 1998. Así lo ha decidido el Consejo de Transparencia y Buen Gobierno (CTBG) en una resolución del 16 de septiembre en la que insta al Ministerio de Justicia a entregar la lista y le recuerda que hace más de año y medio que dispone de los datos y que estos son \"información pública\". El consejo da así la razón a a EL PAÍS, que recurrió la negativa del Ministerio de Justicia a entregar la información. \nLa lista de inmatriculaciones —en la jerga administrativa, inmatricular es registrar un bien por primera vez— se elaboró en cumplimiento de una proposición no de ley del Congreso de los Diputados que presentó el PSOE cuando estaba en la oposición y que se aprobó con los votos en contra del PP y Ciudadanos. Aquel texto instaba al Gobierno a elaborar una relación de todos los bienes inmatriculados desde 1998, fecha en la que el Ejecutivo de José María Aznar reformó la Ley Hipotecaria para facilitar aún más estas anotaciones registrales.\nLa proposición no de ley daba seis meses de plazo para entregar el listado. No se cumplieron, pero el Gobierno de Mariano Rajoy llevó a cabo todos los trámites para solicitar la información a los registradores de la propiedad. El informe está en el Ministerio de Justicia desde el 6 de febrero de 2018, la fecha en la que el Colegio de Registradores se lo remitió al Ejecutivo. \nEn sus alegaciones, el Ministerio de Justicia aseguró que el documento estaba en elaboración y que \"una vez completados los análisis jurídicos pertinentes, tanto el listado final como los mismos serán remitidos al Congreso de los Diputados\". El Consejo, órgano que vela por el cumplimiento de la Ley de Transparencia, considera en su resolución que \"el documento existe\" y que no es una versión provisional. Se basa para ello en la comunicación con los registradores de 6 de febrero de 2018 que aportó EL PAÍS al procedimiento. \nLa decisión de Transparencia daba 10 días hábiles al Gobierno para entregar el listado. El plazo expiró el 1 de octubre, sin que el Ministerio de Justicia haya enviado la documentación a EL PAÍS, que fue quien la solicitó y, ante la negativa del departamento que dirige Dolores Delgado, recurrió al Consejo. Este diario preguntó a Justicia si va a cumplir la resolución o si va a recurrirla en los tribunales, a lo que el departamento no respondió. El Consejo de Transparencia no tiene poder sancionador, por lo que solo puede instar el cumplimiento de sus decisiones.\nLa Ley Hipotecaria de 1946 y su posterior reglamento permitía a los obispos inscribir cualquier bien sin tener que demostrar su propiedad. Excluía los templos destinados al culto. Pese a ello, en los años ochenta se inscribieron muchas iglesias y ermitas, según han averiguado Ayuntamientos y asociaciones que han investigado qué bienes se inmatricularon los obispados o las diócesis. Una reforma de 1998, durante la presidencia de José María Aznar, permitió que también se inscribieran los templos, es decir, legalizó la práctica.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Inmatriculaciones", "Registradores", "Iglesia Católica española", "Registro propiedad", "Poder judicial", "Iglesia católica", "Cristianismo", "Desarrollo urbano", "Religión", "Urbanismo", "Justicia"], "newspaper": "elpais"}