{"id": "cac71c29-89d0-495b-4a6a-0bf70cea1474", "content": "El PP intenta en el Supremo que se anule el juicio de Gürtel por la recusación contra el juez De Prada\n\nEl escrito 'popular' informa a los magistrados del Alto Tribunal que la Audiencia Nacional estudia ya dos recusaciones contra el magistrado que dictó la sentencia\nEl PP presentó el pasado viernes en el Tribunal Supremo un escrito en el que informa a los magistrados que decidirán sobre sus recursos contra la sentencia del caso Gürtel que la Audiencia Nacional estudia ya dos recusaciones planteadas contra José Ricardo de Prada, uno de los magistrados que la dictó.\nEl objetivo de la formación que dirige Pablo Casado es lograr que se anule la sentencia y, en todo caso, que se pueda repetir el juicio -en el que la formación conservadora resultó condenada como partícipe a título lucrativo-, con el argumento de que el magistrado recusado no era imparcial.\nEl PP presentó el citado escrito en el inicio del mes de agosto, tradicional periodo de vacaciones judiciales y justo el día en que la Fiscalía pidió en la Audiencia Nacional al juez del caso Púnica, Manuel García-Castellón, que impute a las ex presidentas madrileñas Esperanza Aguirre y Cristina Cifuentes por la supuesta financiación irregular del partido.\nLa sentencia que el PP pretende anular es la que propició la presentación de una moción de censura en 2018 que acabó con la salida de Mariano Rajoy del Ejecutivo y la investidura de Pedro Sánchez. Ese fallo es el que el abogado de los populares, Jesús Santos, ha recurrido en el Tribunal Supremo para lograr su anulación y la repetición del juicio.\nEl magistrado De Prada reingresó en la Sala de lo Penal de la Audiencia Nacional tras pasar por el tribunal internacional de La Haya e intentar lograr una vocalía en el Consejo General del Poder Judicial. Su reincorporación le asignó casos como el de la caja B del PP y la investigación de los casos de supuesta corrupción en el Ayuntamiento de Boadilla del Monte. \nEntiende la defensa del PP que el magistrado recusado es el autor de algunas de las frases más duras vertidas en la sentencia contra el PP y esgrime la posible vulneración del artículo 219.10ª de la Ley Orgánica del Poder Judicial, que establece que \"son causas de abstención y, en su caso, de recusación tener interés directo o indirecto en el pleito o causa\". En esa línea recuerda que el Tribunal Europeo de Derechos Humanos establece que la \"apariencia de parcialidad\" de los tribunales puede perjudicar la confianza de los ciudadanos y poner en entredicho las instituciones democráticas. \nEl PP presentó el incidente de recusación en abril, basándose en la \"notoria y estrecha\" relación de amistad de De Prada con el juez inhabilitado Baltasar Garzón y con la ministra de Justicia del Gobierno socialista, Dolores Delgado. De ello deduce que De Prada tiene \"interés directo o indirecto\" en esta causa. Además, los populares insisten en que la sentencia de la Gürtel incluye \"expresiones innecesarias\" que han \"lesionado injustificadamente el honor del PP\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsta es la regeneración politaca de pablito Así sin dolor hasta el fondo, haber si cuela", "date": "08/10/2019, 19:01:45", "tags": ["caso Gürtel", "caso Púnica", "moción de censura", "Caso Gürtel"], "newspaper": "elmundo"}