{"id": "cacd4ddc-cc21-4ea9-4500-d85e5a70afe2", "content": "¿Dónde está el asesino de Khashoggi?\n\nTwitter ha suspendido de forma permanente la cuenta del señalado como autor intelectual del atroz asesinato de Jamal Khashoggi. Hasta ese incidente, Saud al Qahtani era uno de los más cercanos colaboradores del heredero saudí, el príncipe Mohamed Bin Salmán (MBS). Poco después fue destituido de sus cargos y dejó de tuitear sin que se hayan vuelto a tener noticias suyas. La desaparición el viernes de @saudq1978, como se identificaba en esa plataforma, reabre los interrogantes sobre su paradero, que desde entonces está envuelto en el misterio.\nAl Qahtani, de 41 años, dirigía el área de medios de comunicación de la corte real y un ejército de soldados en la red creado a su iniciativa para defender la imagen del reino y atacar a sus potenciales enemigos en el ciberespacio. Apodado el Steve Bannon saudí, en referencia al controvertido exconsejero de Trump, era mucho más que un asesor real; estaba considerado confidente y brazo ejecutor de los deseos de MBS, el poderoso heredero.\nAlgunos observadores incluso veían su mano tras la línea dura hacia Qatar, la seguridad o los derechos humanos. Asociados de los dos centenares de príncipes, hombres de negocios y altos funcionarios detenidos en el Ritz en 2017, le han mencionado entre quienes les presionaron para que firmaran la cesión de sus haberes. Las familias de las activistas detenidas el año pasado también han revelado que Al Qahtani y sus hombres se encontraban presentes cuando algunas de las mujeres fueron interrogadas y torturadas.\nPero su estrella ascendente se truncó el día 2 de octubre del año pasado cuando Khashoggi entró en el consulado saudí en Estambul y no se le volvió a ver (su cuerpo, al parecer descuartizado, no se ha recuperado). Según las filtraciones de los servicios turcos, Al Qahtani dirigió el asesinato del periodista por Skype, motivo por el cual Ankara lo ha reclamado judicialmente. Pero también Estados Unidos y la relatora de la ONU para las ejecuciones extrajudiciales, Agnès Callamard, han apuntado a su implicación\nEl poderoso asesor es clave para determinar la responsabilidad del príncipe Mohamed en el caso. La CIA, que interceptó un intercambio de mensajes entre ambos en las horas previas a la muerte en el consulado, concluyó que era muy probable que el heredero diera la orden. Altos funcionarios saudíes lo han negado, dando a entender que Al Qahtani se habría extralimitado en su deseo de mostrar lealtad. \nNo obstante, el fiscal general saudí solo ha admitido que Al Qahtani participó en un “plan para repatriar” al periodista. Al anunciar el procesamiento de 11 sospechosos a mediados del pasado noviembre, su oficina reveló que se le había prohibido viajar fuera del país y que seguía siendo objeto de pesquisas. Sin embargo, ni él ni ningún otro portavoz han aclarado su situación legal. “Está siendo investigado”, repitió el embajador saudí en el Reino Unido, el príncipe Khalid Bin Bandar al Saud, durante una reciente entrevista con la BBC.\nNo se encuentra entre los encausados. Tampoco hay constancia de que se halle detenido. Después de algunos rumores en ese sentido, la agencia Reuters publicó el pasado enero que Al Qahtani seguía manteniendo una considerable influencia entre bambalinas. Esa falta de transparencia ha dado lugar a todo tipo de especulaciones.\n“No tengo ni idea de dónde está. Tras el asesinato [de Khashoggi], oí de gente próxima a la que se le habían retirado todos sus cargos y responsabilidades. Lo que es seguro es que ya no dispone de los conductores, los guardaespaldas y demás. Pero no descarto que esté encerrado en un cuarto oscuro, haciendo lo que tenga que hacer fuera de la vista”, confía a EL PAÍS una fuente cercana al Gobierno.\nEl conocido activista Iyad al Baghdadi, un exiliado palestino refugiado en Oslo y muy crítico con la monarquía saudí, tuiteó a finales de agosto que había recibido noticias de que Al Qahtani “había muerto envenenado por orden de Mohamed Bin Salmán”. Ni el Gobierno saudí ni el interesado reaccionaron a una información imposible de verificar.\n“He oído esos rumores. No lo creo. También se dijo que le iban a matar y hacer que pareciera un suicidio... Realmente el suicidio parece su única salida. Su rehabilitación resulta imposible. Con lo que ha hecho, está marcado de por vida”, añade la fuente citada. Al Qahtani es el más destacado funcionario saudí al que se ha prohibido la entrada en EE UU, Reino Unido y otros países europeos.\nA punto de cumplirse un año del asesinato de Khashoggi, Twitter no explicó el pasado viernes por qué suspendía la cuenta de Al Qahtani justo ahora, cuando lleva 11 meses inactiva. La plataforma, que cita su caso entre cientos de otros, dice que ha violado sus “políticas de manipulación”, pero lo desvincula de una similar medida adoptada contra media docena de cuentas vinculadas con el Gobierno saudí.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["Jamal Khashoggi", "Mohamed Bin Salmán", "Ciberactivismo", "Personas desaparecidas", "Arabia Saudí", "Activismo", "Casos sin resolver", "Península arábiga", "Ciberespionaje", "Casos judiciales", "Oriente próximo", "Delitos informáticos", "Espionaje", "Privacidad internet", "Asia", "Seguridad internet", "Internet", "Delitos", "Telecomunicaciones", "Comunicaciones", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}