{"id": "cadf7806-bda2-45d7-7fd3-e21b28887f5d", "content": "¿Quién mató al fiscal Nisman? Un nuevo documental busca la respuesta\n\nEl 18 de enero de 2015, el cadáver del fiscal Alberto Nisman, uno de los personajes más famosos de Argentina, apareció en el baño de su piso con un tiro en la sien. A partir de ahí cada investigador, casi cada argentino, tiene su propia hipótesis. Nisman indagaba en uno de esos casos apasionantes: el atentado al edificio AMIA (Asociación Mutual Israelita Argentina), que en 1994 dejó 85 muertos y más de 300 heridos, y el posterior escándalo que rodeó su investigación. Nisman solicitó el procesamiento de los responsables de la ciudad de Buenos Aires (entonces gobernada por el actual presidente argentino Mauricio Macri) por espiar a familiares de las víctimas y el de la presidenta de entonces, Cristina Fernández de Kirchner, por encubrir a los terroristas sospechosos con un acuerdo con Irán. Y a horas de testificar en una comisión de la Cámara de los Diputados para aclarar estas denuncias, cuando había presentado ante los tribunales una denuncia en formato de memorando de 289 páginas contra la presidenta y varios de sus ministros, es hallado muerto. Su fallecimiento provocó un terremoto político y social en Argentina, y todavía no han cesado los movimientos sísmicos.\nLa justicia, aún hoy, considera que Nisman fue asesinado, aunque no tiene sospechosos. Al menos, ha eliminado la teoría del suicidio. A este agujero negro de la política internacional se ha asomado el documentalista británico asentado en Barcelona Justin Webster, responsable de filmes como Seré asesinado (2013), Gabo, la creación de Gabriel García Márquez (2015) o El fin de ETA (2017), y de series como Muerte en León (2016) y Six Dreams (2018), primera serie de no ficción producida en España para Amazon Prime Vídeo. El resultado es El fiscal, la presidenta y el espía, serie de seis capítulos de una hora que en el Festival de San Sebastián se ha presentado en la sección Zabaltegi-Tabakalera. “Ha sido el trabajo más complicado de mi vida”, cuenta Webster. “Le he dedicado cuatro años, y al principio me resistí mucho porque lo sabía”. Y aclara que en realidad “queda mucho por saber, solo se ve la punta del iceberg”. Por eso no quería hacerlo. “Sin embargo, el caso Nisman podría recordar en su inicio a Seré asesinado y me llamaron varias personas para que echara un vistazo. Otras me dijeron que sería peligroso e imposible, y yo respondí que no era imposible, aunque sí extremadamente difícil”. La serie se verá en Movistar en 2020.\nPara el documentalista, el reto estaba “en aportar claridad al caso, una historia muy politizada y compleja, contaminada de mucho ruido mediático”. El atentado a AMIA ya llevaba su propia “enorme investigación”, y a ella se suma el asesinato de Nisman, con eco en servicios secretos internacionales. “¿Se mató o le mataron? Es una de las múltiples piezas de un gran puzle”, apunta. “Aunque hemos esclarecido gran parte de la historia, yo apuesto por el show not tell, por mostrar y arrojar preguntas para que luego el espectador vaya creando su propia investigación. Creo que estas series de no ficción ayudan a atacar grandes investigaciones complejas. Me gusta ese juego de ficción sin ficción, algo muy laborioso. Y sobre todo, opuesto a Twitter”.\nAsegura Webster que “si hay seis grandes preguntas sobre el caso, hay tres que quedan claras”. No quiere ir más allá. “Si no, entro en el territorio spoiler”. Pero en esas preguntas está qué pasó con Nisman, con el memorando o la implicación de Fernández de Kirchner. “Y para cada cuestión hay distintos grados de esclarecimiento, y como es un tema tan controvertido, no todos estarán de acuerdo tras el visionado con algunas hipótesis”.\nA Webster le gusta jugar en sus productos con el coro griego. “Es cierto. Hay muchas voces que aportan y también enredan en la trama. Tienes que adivinar si dicen la verdad o mienten. Bueno, creo que suman perspectivas”. Por eso ha ido cribando, “seleccionando declaraciones que aportaran, no frases que tuviera que desmentir avanzado el metraje”. Ha luchado contra el ruido de los medios de comunicación, “que a veces enfocaban un pequeño detalle, se obcecaban en él, y desvirtuaban toda la narración. Si te pierdes en estos debates, el caso se hace incomprensible”.\nEl documentalista apuesta por que el espectador y el creador empiecen con pocas ideas prefijadas en el camino, y que la serie, “tanto en su realización y en su emisión, cree la opinión”. ¿Puede la televisión llegar hasta donde no lo ha hecho la justicia? A Webster ya le ha ocurrido en trabajos previos. “No tiene por qué ser una base común, pero estas series deben aportar claridad a su objeto de estudio, y desde ahí contribuir a esclarecer la historia. Otra cosa es aportar las pruebas que resuelvan el caso. Eso no debería ser el objetivo”.\nEn una primera versión se decía que la serie se vería en Netflix. En realidad, El fiscal, la presidenta y el espía se emitirá en Movistar.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Caso Nisman", "Alberto Nisman", "Argentina", "Festival San Sebastián", "Festivales cine", "Casos sin resolver", "Festivales", "Movistar", "Series televisión", "Investigación judicial", "Casos judiciales", "Programa televisión", "Sudamérica", "Latinoamérica", "Cine", "Televisión", "Programación", "América", "Eventos", "Proceso judicial", "Cultura", "Justicia"], "newspaper": "elpais"}