{"id": "caebd00d-fa94-466d-6f12-4f048ebe65be", "content": "Spanish town cut off by floods: “People were asking where they could find bread”\n\nIt smells of mud and damp. Mattresses, household appliances, chairs and broken tables have been tossed outside on almost every street in Orihuela, in Spain’s eastern Alicante province. The upper parts of the town’s historic quarter were not hit as hard by Spain’s worst storm in 140 years, which last week caused torrential downpours and the Segura River to overflow. The town of 75,000 people was cut off by the flooding until Sunday night.\nThere’s been a disaster and we have to clean up\nLa Campaneta local Víctor Gómez\n“We were unable to leave our house for four days, because the water would drag us away. We lost the car, which was in the garage. We had food in the freezer, but there were people who needed help and the UME [Emergency Military Unit] took it away,” explains Karen, who has come together with fellow teachers, Francisco de Laoces and Villar Palací, to discuss the situation at their schools, which are completely flooded and without electricity or water in the wake of the gota fría that hit the southeast of Spain last week. Literally meaning “cold drop,” gota fría is the name given in Spain to a weather phenomenon caused by a mass of polar air arriving on the Mediterranean coast, often causing storms, heavy rainfall and flash flooding.\n“People were asking where they could find bread,” Karen continues. “You had to wait in line for two hours to get it. I told the older ones that this was what it was like after the [Spanish Civil] War and they laughed and replied, ‘Come on, no way – this will end’.”\n“They brought me a loaf of bread yesterday and there is still some left for today,” says 90-year-old Isabel Garrés, who explains that a migrant – whose name escapes her – helped her save a lot of her furniture.\nEverywhere in Orihuela you can see the fallout from the disaster. The damage appears to be worse as you arrive in the town of La Campaneta. Here the flooding was up to 1.5 meters high. Mountains of trash, furniture and TV sets are now piled up where cars used to park. But the residents have a contagious energy. “What are we going to do? There’s been a disaster and we have to clean up. Not even during the 1987 flood did we see so much rainfall – more than 50 millimeters in just a few hours,” says farmer Víctor Gómez. The fifth scrap dealer of the day appears in the hope of grabbing a bargain. “All the neighbors will sell something and at least get enough to pay for a meal,” says Víctor.\nThe road of the parish leads to Almoradí, one of the other communities hardest hit by the storm. Many locals can be seen carrying large containers for liquids – some of the houses there still don’t have potable water. It’s a similar situation in Dolores, another municipality in the area of southern Alicante province known as Vega Baja. A Dutchman disappeared from Dolores on Sunday, sucked into a ditch by the strong currents of the floodwaters, and remains missing. Firefighters, police and military members are wading through waist-high water in search of him. Others are searching in canoes, speedboats and even on top of tractors. Juan Manuel Cañizares is riding one of these tractor with three family members on board to their home in the countryside.\n“I helped drag two firefighting trucks out of the water with this tractor,” he says, as the vehicle moves through the floodwater. A butane gas canister can be seen floating nearby. “Look, those bags of alfalfa weigh 800 kilos, and they were lifted up [by the floodwater], my trucks … What a disaster. This will cost much more than €300,000,” he says. As the family gets off the vehicle and approaches the house, the granddaughter bursts into tears – she sees it is flooded and all her toys are piled up in a muddy mess.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/17/2019, 19:01:45", "tags": [], "newspaper": "elpais"}