{"id": "caeeee50-540b-4938-7863-58f3d53886ba", "content": "La aldea mortal\n\nEn 1972, el alemán Gustav Metzger (1926-2017) presentó en la Documenta de Harald Szeemann un ambicioso proyecto titulado Stockholm 15 Jun, que consistía en una acción que debía realizarse en los accesos a la Convención sobre Medio Ambiente de la ONU de la capital sueca, con 120 coches estacionados junto a una enorme construcción de plástico cerrada y sellada, y los motores que emiten humos dirigidos al interior del receptáculo, provocando un sobrecalentamiento por el gas tóxico y mortal. Ante el miedo a que la obra se leyera como una réplica de las cámaras de gas, sumado al alto riesgo de incendio, la obra nunca obtuvo los fondos ni el permiso para ser ejecutada.\nSuperviviente de los campos de exterminio nazi, Metzger fue el artista más ecorradical de un periodo histórico en que las prácticas conceptuales relacionadas con la tierra estaban al servicio de la autoría (Beuys) y no de la naturaleza, y fue esta quizás otra de las razones por las que su proyecto se interpretó más como un acto “terrorista” que como la declaración de emergencia de un intelectual que creía en un arte transformativo al servicio del cambio social. Para Metzger no cabía otra: “Debemos convertirnos en idealistas o morir”. Su “arte público para las sociedades industrializadas” fue vetado (él mismo boicoteó el sistema del arte). Sorprendentemente, Stockholm 15 Jun pudo realizarse en 2007, en el marco de la Bienal de Sharjah, financiada por las empresas de los emires árabes que explotan hasta la extenuación las energías fósiles.\nHan pasado casi 50 años de aquel primer intento de crítica global y nuestra aldea fascinantemente digital se sigue debatiendo entre el idealismo y la desesperación. El arte ha demostrado, como mucho, su papel subsidiario o decorativo en esta lucha entre gigantes avariciosos a los que ahora increpa una niña adulta salida de los cuentos de hadas. Con su gorro de pompón y el batido de sus alas de mariposa, ha provocado el derrumbe del viejo sistema androcéntrico que sostiene las falacias del progreso. El pasado domingo, pocas horas antes de la inauguración de la Cumbre sobre la Acción Climática en la ONU, Greta Thunberg, nacida el 3 de enero de 2003 en Estocolmo —y como una revivificación de la acción de Metzger abortada en 1972—, se convirtió en la primera visitante y artista in pectore de la instalación Pollution Pods creada específicamente —esta vez sí— por el artista Michael Pinsky (1967) en la sede de las Naciones Unidas de Nueva York. La obra se compone de cinco domos geodésicos que conservan en su interior el aire puro de la noruega rural (Tautra) y los más sucios de Londres, Pekín, Nueva Delhi y São Paulo. La obra es una versión nada simpática del famoso frasco de colonia Air de Paris (1919), de Marcel Duchamp, y ha contado con el asesoramiento de cinco perfumistas, que han logrado la reproducción exacta de a qué huele cada ciudad. Una de las mayores vergüenzas ajenas que debió de sentir la pequeña Thunberg fue ver el canguelo literal de los altos mandatarios, escapando del autor de la obra como de la quema, al ser invitados a entrar en las casitas de chocolate (una nota en la entrada de cada cápsula anunciaba que el aire era inocuo, con solo alguna probabilidad de tos o estornudo).\nLa era de los estetas radicales ha dado el relevo a los ecovisionarios que buscan soluciones rápidas\nLa era de los estetas radicales ha dado el relevo al adviento espiritual de los ecovisionarios que reclaman soluciones rápidas y unas dosis elevadas de optimismo a base de tres conceptos: proteger, restaurar, financiar. El arco de representaciones e intervenciones va desde la más poética a la acupuntura de la sostenibilidad en las grandes ciudades y entornos naturales. Daniel Steegmann (Barcelona, 1977, afincado en Río desde 2004) es un artista maravilloso no solo por sus conmovedoras instalaciones, dibujos, jardines y vídeos, que formaliza y estructura con una sofisticada inteligencia, sino porque concede al espectador la facultad de leerlos como un corolario muy emotivo del arte de la modernidad brasileña. Hangar Bicocca, en Milán, presenta una retrospectiva de su trabajo muy conveniente para entender las metáforas de la extinción planetaria o su prevención, organizadas en torno a los actos individuales humanos, un rescate, quizás, de la idea de democracia que está siendo pervertida por el populismo: una acción “verde”, individual es el voto que necesitamos.\nEn Asturias y en Madrid, la muestra Eco-visionarios se desarrolla en sendos manifiestos visuales de artistas, diseñadores y arquitectos que proponen soluciones al calentamiento global y a la escasez de recursos que deberán mantener a una población mundial en crecida exponencial. La que exhibe Matadero discurre por capítulos y ciertamente el diseño del recorrido es de lo peor, por confuso y excesivo, cuando de lo que se trata es de abogar por un menor consumo y una eficacia comunicativa. Algo que en efecto consigue la propuesta más limpia y a ratos bella —y dramática— (la película Albatross, de Chris Jordan) que ha articulado el equipo de LABoral, en Gijón.\nUna última mención para el simposio sobre el clima titulado Phenomenal Ocean, que se celebra hoy en Venecia, organizado por la TBA-21 (Thyssen-Bornemisza Art Contemporary Academy) y conducida por Chus Martínez y el colectivo danés Superflex. Martínez advierte de que no son las típicas conferencias master class, sino un environment donde caben charlas, discusiones y hasta una “acción” del Niño de Elche, que le “canta” al océano. Así se salva el mundo.\nEco-visionarios. Arte para un planeta en emergencia. Matadero. Madrid. Hasta el 6 de octubre.\nEco-visionarios. Conexiones emergentes entre biosfera y tecnoesfera. LABoral. Gijón. Hasta el 26 de octubre.\nA Leaf-Shaped Animal Draws the Hand. Daniel Steegmann. Pirelli HangarBicocca. Milán. Hasta el 19 de enero de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}