{"id": "caef36a1-d471-4d76-4bb8-8f7451a228fb", "content": "Encarcelada una pareja en Albacete por la muerte de sus dos bebés en un año y medio\n\nGermán R. T., de 28 años de edad, y de Aroha M. G., de 27 han perdido a sus dos hijos: el primero, Omar, por una fractura de cráneo; el segundo, Dylan, con varias costillas fracturadas\nOmar R. M. falleció el 23 de enero de 2018 en el hospital de Albacete con sólo cuatro meses de vida tras pasar varios días en la UVI y a consecuencia de un traumatismo craneoencefálico que le provocó una hemorragia cerebral. Se trataba del primer hijo de Germán R. T., de 28 años de edad, y de Aroha M. G., de 27, una pareja residente en la localidad albaceteña de Caudete. Los padres no dieron a la Guardia Civil una explicación convincente de cómo se había fracturado el cráneo el bebé -\"sólo decían que se lo habían encontrado llorando\", explican fuentes policiales-, de modo que se les abrió una investigación como sospechosos de un homicidio imprudente.\nGermán y Aroha no fueron detenidos y continuaron con su vida, aparentemente la de una pareja normal. Cuatro meses después del fallecimiento de Omar, ella quedó embarazada de nuevo y el 18 de febrero de 2019 dio a luz a otro varón, al que llamaron Dylan. El pequeño vivió exactamente el mismo número de días que su hermano: 131. \nEl 29 de junio pasado, cuando aún estaba en curso la investigación por la muerte del primer hijo, los servicios de emergencia acudieron a la vivienda familiar alertados por los propios padres. Dylan estaba ya muerto cuando llegó la ambulancia. Los sanitarios pensaron que había sufrido una muerte súbita.\nLa autopsia, sin embargo, dictaminaría otra cosa bien distinta: el bebé presentaba múltiples fracturas en varias costillas que le habían provocado la perforación de un pulmón. Los forenses añadieron en su informe que en sus huesos había evidencias de roturas anteriores. El suceso pasó inmediatamente a manos de la Policía Judicial de la Guardia Civil de Albacete, que detuvo a los progenitores el 4 de julio. La juez que se encargó del caso -aún en fase de instrucción- les tomó declaración y ordenó el ingreso de ambos en la cárcel de La Torrecica, donde aún se encuentran en prisión preventiva. \nGermán y Aroha comenzaron una relación hace unos cuatro años. Ella, que residía en la vecina localidad de Elda, ya en la provincia de Alicante, se trasladó entonces a vivir con él a un piso en el centro de Caudete. Germán ha trabajado como peón de agricultor y tras un tiempo desempleado o con contratos esporádicos encontró acomodo hace unos meses en una empresa de jardinería de la localidad. Ella no tenía trabajo ahora, pero ha estado ocupada en la industria de fabricación de calzado. Los dos son voluntarios en el servicio de Protección Civil de la localidad. Un perfil que aparentemente no casa con los hechos por los que se les investiga. En sus entornos familiares descartan totalmente el consumo de estupefacientes ni ninguna patología psiquiátrica que pudiera ser el origen de una actitud violenta hacia sus bebés.\n\"Mi cliente mantiene su inocencia\", explica Joaquín Valiente, el abogado que representa a Germán. \"Dice que no tiene ni idea de cómo se han podido causar los bebés esas lesiones, que no le encuentra ninguna explicación a los fallecimientos\". Las declaraciones de Aroha, que tiene un letrado diferente -con el que EL MUNDO no ha podido contactar por encontrarse de vacaciones fuera de España-, han sido igualmente exculpatorias. Tampoco, ha asegurado, entiende qué le pasó a sus hijos.\n\"Estoy deseando más que nadie saber lo que ha pasado, porque esto ha sido un palo muy gordo\", dice al teléfono Rosa, la madre de Aroha y abuela por tanto de los dos niños fallecidos. \"He ido a verla [a su hija] a prisión, y le pregunto y no dice nada, se calla. Sólo me dice: 'Mamá, sácame de aquí'\". Pese a este silencio, Rosa cree en la inocencia de su hija: \"Yo por ella metía la mano en el fuego, porque ha criado a dos sobrinas mías sola siendo una niña. Se levantaba cada tres horas, las cambiaba, las duchaba, les daba sus tomas...\". \nLa misma fe en Germán y Aroha tienen sus compañeros del servicio de Protección Civil de Caudete. \"Hasta que un juez no diga que han sido ellos no nos lo creemos porque los conocemos y pensamos que serían incapaces de hacer daño a nadie. Son excelentes personas, serviciales, trabajadores... Los primeros en ofrecerse cuando ha habido un incendio forestal o salidas peligrosas\", dice uno de ellos. \"El día que murió la segunda criatura al padre casi le da un infarto; era para verlo cómo estaba. A la muchacha la tuvieron que llevar al centro de salud a que le dieran un valium y a Germán también tuvieron que darle una pastilla porque le daba un infarto\".\nEn los momentos posteriores a la muerte del primer niño, los padres apuntaron a una negligencia médica -en concreto, a las vacunas que le habían puesto recientemente- y apuntaron la posibilidad de emprender acciones legales. La madre publicó entonces en Facebook una fotografía de su hijo y un mensaje en el que pedía justicia. \"Te echo mucho en falta, la mama, mi pequeño, pero esto lo van a pagar lo que te han hecho. Te amo mi Omar, donde estés yo siempre te llevaré en mi cabeza mi vida y en mi corazón\". La autopsia desmontó esta teoría.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY por qué le tenemos que pagar ahora a estos dos animales una cárcel con habitaciones más grandes que un piso de estudiantes, universidad gratis, comida, sanidad, excursiones, piscina... Un penal en una isla abandonada, tipo Perejil, que coman de lo que saquen entre las piedras.", "date": "08/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}