{"id": "cb24741c-be85-4e4a-7605-42765ca90700", "content": "El Gobierno prevé empezar a quitar las concertinas antes de final de año\n\nLas concertinas que coronan las vallas de Ceuta y Melilla para disuadir la entrada de migrantes en España empezarán a retirarse antes de que acabe el año. El Gobierno apunta a ese horizonte como fecha definitiva para prescindir de un material lesivo para quienes saltan la valla y cuya eficacia está muy cuestionada. La retirada de estas alambradas con cuchillas fue una promesa del ministro del Interior, Fernando Grande-Marlaska, nada más llegar al cargo. La complejidad del proyecto —técnica, pero sobre todo política, al tratarse de un asunto delicado para Marruecos— ha retrasado el plan más de lo esperado.\nMarlaska ha confirmado el calendario este lunes, al precisar que en 2020 concluirán las obras en las vallas de Ceuta y Melilla. “Tendremos unas fronteras más seguras, pero sin concertinas”, ha asegurado en una entrevista en Telecinco, preguntado por la información adelantada por EL PAÍS. El objetivo, según esas declaraciones del ministro en funciones, es lograr una frontera “donde la humanidad y la seguridad no estén disociadas”.\nLa retirada de esa tercera valla fronteriza presente en los tramos más sensibles del perímetro de Ceuta y Melilla es objeto de controversia desde su creación, en 2005. Consciente de las dificultades que entraña cualquier modificación en el trazado, el Ministerio del Interior enmarca la medida en un plan de modernización más amplio, que ya se está aplicando en las dos ciudades autónomas. El Consejo de Ministros aprobó el proyecto en enero, pero la desaparición de ese mecanismo solo se adoptará en el último tramo del año, según explican fuentes del ministerio. Se trata de “garantizar la seguridad de la frontera a través de medios menos cruentos”.\nLos informes con los que cuenta Marlaska concluyen que esa llamada sirga, provista de objetos punzantes, no es ya un elemento especialmente disuasorio en los saltos a la valla. En cambio, causa lesiones graves a algunos de quienes la cruzan, según han denunciado organizaciones como Prodein, que defiende los derechos de los menores. El ministro convirtió esa medida en bandera de su gestión, pero hasta ahora no la ha acometido.\nMarruecos, que en los últimos meses ha reforzado su labor de control de las salidas hacia España, no ve con buenos ojos que el Gobierno español prescinda de elementos restrictivos en la frontera mientras pide a las autoridades marroquíes que estrechen la vigilancia. Sin querer aludir directamente a las concertinas, Interior aseguró al aprobar el proyecto que todas las actuaciones de reforma en la frontera se harían “en colaboración con las autoridades de Marruecos”. El país vecino sí mantendrá las concertinas en la parte de la valla que es de su potestad.\nPara evitar brechas de seguridad, las primeras actuaciones del plan español inciden en mejorar la vigilancia en la zona, con cámaras más modernas y la puesta en marcha de un sistema de reconocimiento facial en los pasos fronterizos de Ceuta y Melilla. Solo cuando esté en marcha esa fase se abordará la retirada de la tercera valla. El resultado será una malla de tres tramos, con tres metros de altura cada uno, construidos con materiales y formas diferentes que compliquen el trepado. Esa red se coronará con una estructura de un metro, de material no lesivo. Así, la valla tendrá en total 10 metros de altura en las zonas donde se producen más entradas, frente a los seis actuales.\nLa solución elegida era una de las tres propuestas que figuraban en el informe que encargó Marlaska a Isdefe, empresa pública de consultoría e ingeniería perteneciente al Ministerio de Defensa, para buscar alternativas a las concertinas. Había estudios previos, de 2017, pero el Gobierno anterior no había tomado ninguna decisión.\nEl plan completo de remodelación de las fronteras tendrá un coste de 32,7 millones de euros. El Gobierno confía en que hasta un 75% de las inversiones en esa infraestructura, que es frontera exterior de la Unión Europea, puedan ser sufragadas con fondos comunitarios.\nLas concertinas han sido objeto de vaivenes políticos desde que se instalaron, en una polémica decisión del Gobierno de José Luis Rodríguez Zapatero adoptada en 2005. Dos años después, el mismo Ejecutivo socialista las retiró parcialmente, pero se restauraron con la llegada de Mariano Rajoy. Tras la moción de censura de junio de 2018, el titular de Interior se marcó como prioridad eliminarlas. Si el calendario se mantiene, la promesa comenzará a cumplirse un año y medio después de anunciarla.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/26/2019, 19:01:45", "tags": ["Ceuta", "Melilla", "Fernando Grande-Marlaska", "Ministerio del Interior", "Marruecos", "Inmigración irregular", "Inmigrantes africanos", "Política migratoria", "Inmigrantes", "Magreb", "Derechos humanos", "Fronteras", "Migrantes", "Inmigración", "África", "Política exterior", "Migración", "Ministerios", "Demografía", "Administración Estado", "España", "Relaciones exteriores", "Sociedad", "Administración pública"], "newspaper": "elpais"}