{"id": "cb316d23-c16c-4e06-417b-be81d173eae3", "content": "“Chile es uno de los países más afectados por el cambio climático”\n\nLa ministra del Medio Ambiente de Chile, Carolina Schmidt (Santiago, 1967), se muestra satisfecha después de la cumbre por el cambio climático en Nueva York, organizada por la ONU la semana pasada. Fueron jornadas que dieron visibilidad en el extranjero al Gobierno chileno de Sebastián Piñera. Su país —pequeño en el concierto global— se transformó en el principal impulsor de la Alianza de la Ambición Climática, en la que otros 70 países prometieron recortar las emisiones de gases de efecto invernadero para cumplir con los objetivos del acuerdo de París. “Debemos tomar medidas para reducir las emisiones con miras a convertirse en carbono neutral (las emisiones de dióxido de carbono netas sean iguales a cero) en 2050”, reflexiona Schmidt.\nPara la ministra y presidenta de la COP25 –la Conferencia de las Naciones Unidas sobre el Cambio Climático de 2019 que se desarrollará en Chile en diciembre próximo–, el calentamiento global “es una realidad innegable y se posiciona como el mayor desafío ético y económico que enfrenta la humanidad”. “Avanzar hacia un desarrollo sostenible es el único camino posible”, agrega.\nPregunta. ¿Cuál es el compromiso de Chile?\nRespuesta. Es total y por eso, en un hecho inédito, junto con presidir y ser sede de COP25, Chile impulsa esta Alianza a nivel global. Chile ha logrado cambiar el foco, pasando de los costos a las oportunidades de la transformación. Y no solo con palabras sino con hechos concretos. Por ejemplo, el presidente Piñera anunció un ambicioso plan de cierre todas las plantas generadoras de energía a base de carbón al 2040, con un retiro en el corto plazo de un 20% de la capacidad instalada.\nP. Algunas ONG han señalado que la descarbonización que anunció Piñera en junio “no descarboniza\", porque no implica el desmantelamiento de las centrales.\nR. En los próximos cinco años saldrán de operación ocho centrales a carbón. Esta es una medida sin precedentes en el país, una meta tremendamente ambiciosa. No es factible técnicamente cerrar todas las generadoras a carbón de un día para otro, sino que se debe dar tiempo a que se construya la nueva infraestructura que permita compensar esa menor generación.\nP. ¿Por qué un país de Latinoamérica se pone a la cabeza de un problema de alcance global?\nR. Chile apenas emite el 0,25% de las emisiones globales de gases de efecto invernadero, sin embargo, algunos estudios posicionan a Chile dentro de los 10 países que se verán más afectados por el cambio climático. Es por eso que el país decidió tomar un liderazgo mundial y servir de ejemplo para otros que no reaccionan al llamado contundente que nos ha hecho la ciencia, de actuar con urgencia.\n\"No existe  conflicto entre pensar en un mundo global y al mismo tiempo ser patriota\"\nP. El presidente brasileño, Jair Bolsonaro, dijo en la cumbre de Nueva York que “es una falacia decir que la Amazonia es patrimonio de la humanidad”. ¿Está de acuerdo?\nR. Los bosques alrededor del mundo son capaces de capturar emisiones de gases de efecto invernadero y, por esa razón, debemos cuidarlos, a todos y cada uno de ellos. Los incendios en la Amazonia generan desazón en el mundo porque, en momentos en que enfrentamos el desafío del cambio climático, requerimos de más árboles, no de menos.\nP. Trump indicó que el futuro no les pertenece a los globalistas, sino a los patriotas. ¿De qué lado está Chile?\nR. Como lo señaló el presidente Piñera, no existe incompatibilidad ni conflicto entre pensar en un mundo global y al mismo tiempo ser patriota. Los chilenos promovemos el multilateralismo y, a la vez, protegemos y cuidamos nuestra patria.\nP. ¿Por qué el Gobierno de Chile no firma todavía el Acuerdo de Escazú, el tratado de las Américas que promueve los derechos ambientales?\nR. Todas las normas que Escazú exige a los países ya están contempladas en nuestra legislación. Además, el acuerdo tiene algunos inconvenientes que deben ser resueltos, como temas de cesión de soberanía o diferencias que pudieran llevar a Chile a que sea demandado ante cortes internacionales sin justificación.\n\"Los temas principales de la COP25 serán la ambición, la ambición y la ambición\".\nP. ¿La resistencia a sumarse a Escazú no es una incoherencia de Chile, dado su liderazgo en materia de calentamiento global?\nR. No existe contradicción entre el rol de liderazgo de Chile a nivel mundial en materia de cambio climático y la no firma de este tratado. El país cumple con las mayores exigencias sobre acceso a la información, la participación pública y el acceso a la justicia en asuntos ambientales.\nP. En el ranking mundial de estrés hídrico del Instituto Mundial de Recursos, Chile aparece en el lugar 18, inmediatamente después de los 17 países con “riesgo extremadamente alto” de carencia de agua. ¿Qué medidas toma su Gobierno para hacer frente a esta emergencia?\nR. El país tiene en marcha un plan de acción para enfrentar la escasez hídrica que incluye la entrega de recursos para asistir a las familias y agricultores afectados, inversiones en el sector sanitario y en embalses, la promoción de la eficiencia en el riego y en el consumo de agua. Próximamente inauguraremos dos nuevos embalses en la zona norte de Chile —Coquimbo y Arica—, a lo que se suma un plan de construir otros 24 embalses que requerirán de una inversión de más de 6.000 millones de dólares.\nP. ¿Qué asuntos de relevancia mundial se definirán en la COP25 de Chile?\nR. Los temas principales serán la ambición, la ambición y la ambición. El mundo de la ciencia nos ha demostrado que el tiempo de actuar es ahora y necesitamos pasar de la negociación a la acción. Organizar la COP25 es un tremendo desafío para nuestro país, pero también es una gran oportunidad que asumimos como un hito histórico que nos permitirá seguir avanzando en el desarrollo sustentable de Chile.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Chile", "Efecto invernadero", "Calentamiento global", "Cambio climático", "Sudamérica", "Latinoamérica", "América", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}