{"id": "cb38f63a-b7e3-4679-603b-2e9ba60a183f", "content": "Japón plantea verter al mar agua contaminada por Fukushima\n\nPara 2022 la compañía propietaria de la central nuclear japonesa de Fukushima, Tepco, se habrá quedado sin espacio donde almacenar el agua contaminada de la planta tras el accidente de 2011. El ministro de Medio Ambiente nipón, Yoshiaki Harada, sostuvo este martes que, en su opinión, Tokio no tiene más opción que “tirar [el agua] al mar y diluirla”, algo que ha causado la furia de los pescadores y la preocupación de los países vecinos.\nEl 11 de marzo de 2011, un terremoto de magnitud 9 y un tsunami de 15 metros causaron una de las peores crisis nucleares de la historia: el sistema eléctrico de Fukushima Daiichi se desactivó; tres de sus seis reactores sufrieron fusiones, y uno resultó dañado por las explosiones de hidrógeno. Más de 160.000 personas se vieron obligadas a evacuar la zona.\nDesde entonces, Tepco ha ido almacenando en cerca de un millar de tanques instalados en la central más de un millón de toneladas de agua contaminada, la resultante de la mezcla del agua del subsuelo con la procedente de las tuberías de refrigeración para enfriar los reactores. Sigue construyendo más contenedores, cada uno con capacidad para recibir entre 1.000 y 1.200 toneladas de agua. Cada uno tarda en llenarse entre siete y diez días. La empresa calcula que en tres años se quedará sin espacio.\nUn panel de expertos debe presentar un informe sobre posibles opciones al Gobierno japonés, que será el encargado de tomar la decisión final. La empresa propietaria se limitará a acatarla. Otras posibilidades incluyen el almacenamiento prolongado en tierra o la vaporización del agua. “La única opción será echar [el agua] al mar y diluirla”, afirmó Harada en una rueda de prensa en Tokio, preguntado sobre las posibilidades que se barajan. “El Gobierno en pleno lo va a debatir, pero me gustaría ofrecer mi simple opinión”, agregó. El ministro no precisó qué cantidad de líquido cree que sería necesario arrojar al Pacífico.\nLa acumulación del líquido radiactivo es un problema con el que Tepco ha tenido que lidiar desde el comienzo de la crisis. En los sótanos de los edificios que albergan los reactores llegaron a filtrarse 500 toneladas de agua subterránea, procedente de las colinas cercanas. Tras la construcción de un “muro de hielo” de tierra congelada que aísla esos edificios y desvía el agua subterránea hacia el mar, esa cantidad se ha reducido a 100 toneladas. La mezcla resultante con el agua de las tuberías se bombea, se trata y se almacena. Pero el tratamiento para limpiar los residuos radiactivos no permite eliminar el tritio, un isótopo de hidrógeno considerado relativamente inofensivo.\nTras las palabras de Harada, el portavoz del Gobierno japonés, Yoshihide Suga, salió inmediatamente al quite para aclarar que la declaración del ministro era únicamente una opinión personal y aún no se ha tomado una decisión. En una reunión a comienzos de mes entre representantes del Ejecutivo nipón y representantes de embajadas extranjeras, los funcionarios japoneses precisaron que tampoco existe un calendario para elegir una opción en firme, informó el periódico The Japan Times.\nLas asociaciones de pescadores no tardaron en criticar al ministro: tras la catástrofe nuclear, se detectaron niveles altos de radiación en peces capturados en la zona y se prohibió totalmente faenar en esas aguas. Solo hace dos años que se reanudaron las subastas de pescado en Fukushima, y aun hoy las ventas están un 20% por debajo de lo que alcanzaban antes de marzo de 2011. Cualquier medida que pueda afectar la confianza del público en su producto supone un mazazo para estos profesionales.\nEl presidente de la federación de cofradías de Fukushima, Tetsu Nozaki, las calificó de “insensatas, dada la posición” de Harada. “Queremos que se celebre un debate calmado”, agregó, en declaraciones que recoge el Times. “Es erróneo declarar que esta es la única opción en momentos en los que continúan los debates en la comisión gubernamental”, sostenía por su parte Takayuki Yanai, funcionario de una de las cooperativas.\nLa posibilidad de vertidos en el Pacífico es algo que alarma a vecinos como Corea del Sur, que estos meses vive una etapa de fuertes tensiones en su relación con Japón, a causa de una disputa histórica. Seúl ha anunciado recientemente que suspende su colaboración con Tokio para intercambiar información de inteligencia sobre Corea del Norte y ambos Estados se han retirado mutuamente el estatus de país más favorecido, que otorga beneficios en sus relaciones comerciales. Corea del Sur ya había pedido explicaciones a Japón sobre sus planes respecto al agua contaminada.\nEl organismo japonés regulador de la energía nuclear ha dado ya el visto bueno a la posibilidad de realizar esos vertidos al mar. En marzo, el presidente de la Autoridad Reguladora Nuclear, Toyoshi Fuketa, instó a tomar pronto una decisión: “estamos entrando en una etapa en la que no serán tolerables más retrasos a la hora de decidir qué opción poner en marcha”. El Organismo Internacional de Energía Atómica (OIEA), que en enero emitió un nuevo informe sobre el desmantelamiento de la planta afectada por el terremoto de 2011, recomienda desde 2013 realizar vertidos controlados. Y en ese informe del pasado enero recordaba que el Gobierno japonés estaba barajando la “posible reanudación de los vertidos controlados”. Esas descargas la hacen “rutinariamente” las centrales nucleares en Japón y en todo el mundo, apuntaba la OIEA.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/10/2019, 19:01:45", "tags": ["Accidente Fukushima", "Conflictos pesqueros", "Accidentes nucleares", "Japón", "Contaminación agua", "Pesca", "Vertidos", "Energía nuclear", "Accidentes", "Asia oriental", "Desastres", "Asia", "Contaminación", "Sucesos", "Problemas ambientales", "Medio ambiente", "Energía"], "newspaper": "elpais"}