{"id": "cb3e5768-a73b-4765-7566-747243b3b82f", "content": "El terrorismo de la gran sustitución: de teoría de la conspiración a discurso político\n\n“Es la natalidad. Es la natalidad. Es la natalidad”. Así empieza el manifiesto de Brenton Tarrant, el hombre que en marzo pasado asesinó a 51 personas en dos mezquitas en Christchurch, Nueva Zelanda. Su escrito, titulado La gran sustitución, fue compartido por Tarrant antes de la matanza en un foro en la web 8chan.”Mi objetivo no era la comunidad hispana hasta que leí La gran sustitución”, afirmó en su manifiesto Patrick Crusius, el joven de 21 años que mató hace poco más de una semana a 22 personas en un Walmart en El Paso (Texas). Crusius, como Tarrant lo compartió en 8chan. Ambos panfletos contienen un mensaje basado en La gran sustitución, una teoría que no solo inspira terroristas, sino que atraviesa el discurso político de extrema derecha.\nLa teoría de La gran sustitución surge de un libro escrito en 2011 por el ideólogo francés Renaud Camus titulado Le Grand Remplacement. En su obra Camus argumenta que la población nativa de los países occidentales —especialmente en Europa— será sustituida por otras poblaciones extranjeras. Camus plantea en su trabajo que la raza blanca se reproduce cada vez menos por diversos factores, mientras que las minorías van al alza reemplazando a los europeos. \"Es muy simple\", dijo Camus a EL PAÍS durante una entrevista en mayo. \"Hay un pueblo y casi de golpe, en una generación, en su lugar hay otro o varios otros pueblos”.\n“La teoría original de Camus fue bien recibida por la ultraderecha política porque validaba su discurso, en ciertos círculos la obra es bien conocida. Pero fue Tarrant quien la volvió popular en Internet cuando le dio el mismo nombre a su manifiesto”, explica vía telefónica Jacob Davey, investigador del Instituto de Diálogo Estratégico (ISD por sus siglas en inglés). El centro de investigación, financiado por universidades y compañías web, se dedica a investigar extremismos. Davey publicó en junio de este año el informe ‘La gran sustitución’: las consecuencias violentas del extremismo en la cultura popular. Él y su colega Julia Ebner realizaron un análisis cualitativo y cuantitativo al discurso político de la ultraderecha a raíz del manifiesto de Tarrant y la popularidad adquirida de la teoría conspirativa.\nEl hilo conductor y la adaptación de las ideas de Camus en la política se reducen, según Davey, a que \"la nacionalidad debe estar ligada a tu color de piel. Tu valía depende de tu raza\". El informe concluye que la narrativa de La gran sustitución está presente en parte del discurso de distintos partidos en Europa: AfD en Alemania, Reagrupamiento Nacional en Francia, UKIP en el Reino Unido, Vox en España, la Liga en Italia y el Partido de la Libertad en Austria. El trabajo de Davey subraya lo maleable que es la teoría a la hora de designar a “un invasor” al que se le culpa de los problemas en cada país.\nLa investigación cita como ejemplo Hungría, donde el primer ministro, Viktor Orbán, ha culpado de la crisis migratoria en alguna ocasión al magnate y filántropo George Soros. Mientras que en España e Italia los partidos de ultraderecha postulan que detendrán la \"invasión\", refiriéndose a los migrantes. En el caso español, el discurso de ultraderecha de Vox ha hecho un llamado a detener la \"invasión islamista\". \nEl trabajo de Davey subraya que varios políticos han mencionado explícitamente la teoría. Uno de los ejemplos es un tuit publicado en 2016 por la francesa Marion Maréchal-Le Pen, de Reagrupamiento Nacional. La sobrina de Marine Le Pen tuiteó: \"#LaGranSustitución: una realidad en varios territorios de Francia\". Otros ejemplos que cita el informe son declaraciones del ex vice canciller austriaco Heinz-Christian Strache, Björn Höcke, jefe del grupo parlamentario de AfD y Dries Van Lagenhove del partido belga Vlaams Belang.\nEbner y Davey encontraron alrededor de un millón y medio de tuits, publicados entre abril de 2012 y abril de este año, que hacen referencia a la teoría. Tras los ataques en Christchurch, las menciones explícitas a La gran sustitución se triplicaron. Este número incluye mensajes a favor y en contra de las ideas de Camus, pero demuestran el aumento de la conversación alrededor de La gran sustitución. Un 50% de los mensajes se originaron en Francia, un 23% en EE UU y un 7% en el Reino Unido. \nDe Europa a Estados Unidos\n“Acabo de regresar [de la frontera sur] y la situación es mucho peor de lo que casi nadie puede entender, ¡es una invasión!”, escribió en Twitter Trump tras una visita a la frontera con México en enero de este año. “La palabra ‘invasión’ es un guiño lingüístico para los fanáticos de la extrema derecha que según ellos hace referencia a la teoría”, afirma Davey. El investigador explica que palabras como \"plaga y reemplazo\" son guiños.\"Cuando un político las menciona, los que conocen la teoría reconocen la referencia\", agrega el investigador.\nHumanitarian Crisis at our Southern Border. I just got back and it is a far worse situation than almost anyone would understand, an invasion! I have been there numerous times - The Democrats, Cryin’ Chuck and Nancy don’t know how bad and dangerous it is for our ENTIRE COUNTRY....\nDesde 2015 Trump ha empleado la palabra “invasión” en ocho tuits críticos con la migración. La última vez que la empleó fue en junio pasado. Su campaña publicitaria ha usado la palabra para describir la crisis migratoria en la frontera sur en más de 2.000 anuncios en Facebook, la última vez en febrero de este año. Esa publicidad, pagada por la fundación de Trump, fue vista hasta cinco millones de veces según los datos disponibles en la biblioteca de publicidad que Facebook ha puesto a disposición pública. \n“Este ataque es en respuesta a la invasión hispana en Texas. Ellos son los instigadores, no yo. Yo simplemente defiendo mi país de un reemplazo cultural y étnico provocado por una invasión ”, escribe Crusius en su manifiesto al enumerar sus razones para perpetrar matanzas. Pese a que Crusius argumenta que su ideología “no había cambiado desde hace muchos años”, el portal de investigación Bellingcat ha comprobado que su perfil en Twitter mostraba constante apoyo al republicano. La cuenta en la red social ha sido desactivada desde entonces. El hombre que mató a 22 personas en El Paso arguye en su manifiesto que Trump no tiene la culpa de sus acciones, aunque asume que los medios le llamarán “supremacista y de cualquier forma culparán a la retórica de Trump”. El terrorista subrayó al explicar sus macabros motivos que \"la inacción implica una acción\". \n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Terrorismo nacionalista", "Extrema derecha", "Partidos ultraderecha", "Xenofobia", "Estados Unidos", "Ultraderecha", "Norteamérica", "Partidos políticos", "Ideologías", "Discriminación", "Unión Europea", "Europa", "Terrorismo", "América", "Problemas sociales", "Política"], "newspaper": "elpais"}