{"id": "cb483541-5471-4c78-54db-7ae0e7b8555c", "content": "Los enfermeros podrán prescribir\nmás de 1.000 tipos de medicamentos\n\nEl gobierno catalán ha dado este martes luz verde al decreto de acreditación de preinscripción enfermera, que permitirá que los más de 45.000 profesionales de este colectivo puedan indicar y dispensar productos sanitarios y más de un millar de medicamentos que no necesitan receta médica.\nEste decreto, el primer texto normativo catalán que regula la prescripción enfermera en el sistema sanitario, detalla el procedimiento que tienen que seguir estos profesionales para acreditarse, y que consiste en el cumplimiento de dos requisitos.\nEl primero será disponer de un título de Grado de Enfermería o equivalente, y el segundo será acreditar un mínimo de un año de experiencia profesional como enfermero o haber superado un curso de adaptación que se impartirá de manera gratuita a los profesionales que no puedan acreditar la antigüedad exigida.\nEsta acreditación capacitará a los profesionales de la enfermería para indicar, usar y autorizar la dispensación de más de 4.700 productos sanitarios, como apósitos, gasas o bolsas de ostomía, y de más de un millar de medicamentos no sujetos a prescripción médica, en su mayoría no financiados por el sistema de salud.\nSegún la Generalitat, todos los trámites para acreditarse serán electrónicos y tendrán que ser los mismos profesionales quienes los soliciten.\nNo obstante, como la mayor parte de los enfermeros que trabajan en Cataluña lo hacen en el sistema público de salud -unos 30.000-, el decreto prevé un procedimiento extraordinario y más ágil para estos profesionales durante los cuatro primeros meses de su entrada en vigor. Así, los enfermeros que trabajan en centros del sistema sanitario integral de utilización pública de Cataluña (SISCAT) y que en el momento de la entrada en vigor del decreto lleven más de un año trabajando, no se tendrán que preocupar de tramitar la solicitud, ya que serán los propios centros los que harán los trámites con su consentimiento previo.\nLa Generalitat prevé que todos los enfermeros del SISCAT estén acreditados antes de finalizar el año.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Enfermería", "Medicamentos", "Cataluña", "Farmacia", "Medicina", "España", "Salud"], "newspaper": "elpais"}