{"id": "cb5831df-f07b-4673-57a9-ba5d6d5bd9c0", "content": "El Prat, primer centro neurálgico de la protesta: vuelos cancelados, cargas policiales y batalla campal\n\nLa jornada de protestas en el aeropuerto de Barcelona ha acabado con una batalla campal en el parking interior de la terminal 1 que ha enfrentado a los últimos manifestantes con los agentes de la Policía Nacional y de la que han salido heridos varios fotógrafos.\nEl aeropuerto de Barcelona fue este lunes el escenario de la primera de las respuestas que el independentismo catalán ha planeado esta semana para protestar por la sentencia del Tribunal Supremo contra los líderes del llamado procés. Sólo unas horas después de que se dieran a conocer las penas, Tsunami Democràtic, que es como se llama el movimiento organizado por el secesionismo para ordenar las reacciones en la calle, arengó a sus simpatizantes para \"detener la actividad en el aeropuerto\". Era el paso 2 de su plan...\nEl independentismo catalán, heredero de las formas de los esplais, que es como llaman aquí a los campamentos al aire libre, organizó este lunes una suerte de yincana a la que la gente se sumó con una mezcla de indignación y jovialidad. A las diez de la mañana, el paso 1 era movilizar a los estudiantes en Plaza Cataluña. A las 12:59, conocida ya la sentencia, el paso 2 era el aeropuerto. A través de Twitter y Telegram, Tsuami Democràtic distribuyó cientos de copias de billetes reales de avión, con su código QR, para que la gente los descargara en su móvil y pudiera pasar los primeros controles de acceso en El Prat. \"¿Os habéis dejado el billete de avión en casa? No sufráis, si os lo piden, aquí tenéis centenares de billetes para vuelos de hoy\", decía el mensaje con emoji de ojo guiñado incluido, emoji de avión y emoji de muchos coches de colores y un videoclip que lo mismo valdría para una protesta como para anunciar una fiesta de cumpleaños en un parque de bolas.\nAntes de las dos de la tarde, la terminal 1 estaba colapsada, era imposible llegar en coche, el metro y el tren habían dejado de funcionar y peligraban varios vuelos, entre otras cosas porque a los miembros de las tripulaciones les era imposible llegar al aeropuerto. El Ministerio de Fomento informó a última hora de la cancelación de 110 vuelos comerciales de los 1.066 previstos. El 87% de los viajes funcionaron sin alteración. Vueling, la aerolínea más afectada, cifró en más de 100 sus vuelos anulados. \nEn todos los accesos a El Prat se congregaron decenas de miles de personas. En el interior, junto a la entradas de metro, se reunieron centenares de jóvenes coreando consignas contra la Policía Nacional y también contra los Mossos d'Esquadra, minoría en el despliegue de seguridad. A los Mossos les gritaron que no merecen la senyera que llevan en sus uniformes y les recordaron que su conseller está en la cárcel. A los policías les acusaron de \"defender una dictadura\" y les llamaron \"fuerzas de ocupación\". Cada vez que avanzaba la Policía, el cántico era el mismo: \"1 de octubre, ni olvido ni perdón\".\nEn el interior no hubo incidentes salvo cuando un joven lanzó un extintor contra la Policía y se produjo una leve carga. Los manifestantes intentaron, con escaso éxito, cortar los accesos de los viajeros hacia la zona de facturación, así que la protesta se concentró mayoritariamente fuera de la terminal. Las instrucciones invitaban a hacer una sentada frente a los controles o, en caso de no poder acceder, hacer una sentada en el exterior.\nPese a las consignas para mantener una \"actitud no violenta\" y los gritos mayoritarios de \"som gent de pau\" (somos gente de paz), pasadas las cinco de la tarde se produjeron las primeras cargas de la Policía para frenar los intentos de parte de los manifestantes que quisieron entrar al aeropuerto por la fuerza y en respuesta al lanzamiento contra el cordón de seguridad de vallas, papeleras, botellas y hasta carritos para transportar las maletas.\nSe volvió a oír aquello de \"las calle serán siempre nuestras\", el \"a por ellos, oé\" cambió de bando, algún comentario jocoso sobre las farolas, nuevo símbolo del antiespañolismo, y gritos masivos a favor de la independencia y de la libertad de los presos. \"El agua siempre encuentra un agujero por el que colarse\", seguían jaleando desde la cuenta de Tsunami Democràtic. \"#BeWaterMyFriend\".\nA las siete de la tarde, paso 3. La organización de las protestas llamaba a invadir ahora los accesos al aeropuerto de Barajas. \"Dicen que se ha colapsado Madrid\", le decía una chica a su amiga mientras una señora con gorra indepe, silbato colgado al cuello con una cinta cuatribarrada y ondeando una estelada le explicaba a unos chicos africanos recién llegados a Barcelona que todo este jaleo era por la \"freedom de Catalonia\". Luego le explicó lo mismo a un grupo de japoneses que se hacían selfies delante de las lecheras de la Policía.\nSegún el Gobierno central, en Barajas no llegó a haber ningún problema.\nFuentes del SEM (Sistema de Emergencias Médicas) aseguraron que un pasajero francés de 62 años sufrió un paro cardíaco en la T2 y tuvo que ser evacuado en helicóptero porque las ambulancias no pudieron llegar al aeropuerto.\nPara entonces El Prat ya era el caos absoluto. Al anochecer, la Policía Nacional volvió a cargar contra los últimos manifestantes, el reducto más violento en el exterior. Dentro, miles de viajeros y unos cuantos periodistas quedaron atrapados. Sin taxis, sin trenes, sin metro y sin manera alguna manera de llegar a la ciudad. Con las escaleras mecánicas bloqueadas y un pitido constante como banda sonora sobre el sonido de los disparos de las pelotas de goma.\nLa escena la resumía una familia recién llegada de Cerdeña: \"È per la libertà, signora\", le intentaba explicar una voluntariosa señora con una acreditación de \"observadora de la vulneración de los derechos en contexto de protesta\". \"No podemos salir y encima no nos dejan fumar dentro\", se quejaba el turista italiano. \"Esto en mi país se llama secuestro\". \"Questo è una cagata\", le corrigió su mujer.\nEl final de esta jornada en El Prat ha acabado con una batalla campal en el parking interior de la terminal 1 de El Prat que ha enfrentado a los últimos manifestantes con los agentes de la Policía Nacional y de la que han salido heridos varios fotógrafos.\nPasadas las nueve de la noche y cuando la mayor parte de quienes habían acudido desde las 13:00 horas a la convocatoria de Tsnuami Democràtic ya habían dejado el aeropuerto, un reducido grupo de manifestantes ha desatado el caos dentro del aparcamiento. Han lanzado extintores contra la Policía, han utilizado las mangueras de los Bomberos, han destrozado las cámaras de seguridad y han lanzado desde la primera planta varios barrotes de hierro que cubrían la fachada del edificio, así como barreras de seguridad, piezas de los coches que estaban aparcados o carritos para cargar las maletas, con las que han levantado barricadas. \nLos agentes de seguridad han respondido con varias cargas y disparando pelotas de goma para tratar de disolver la protesta. \nA las diez de la noche, decenas de miles de viajeros seguían todavía atrapados en la terminal 1 sin más opciones que caminar varios kilómetros hasta la terminal 2. El metro seguía sin funcionar y era imposible salir en coche o en taxi. \"La única manera de salir de aquí es en avión\", advertía un agente de Policía.\nUn total de 78 personas han resultado heridas en las protestas contra la sentencia en Barcelona, 75 de ellas en la Terminal 1 del aeropuerto de El Prat.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSeguid bloqueando. Cuando nadie gaste un euro en Cataluña os va ha dar una risa.", "date": "10/16/2019, 19:01:45", "tags": ["Independencia Cataluña"], "newspaper": "elmundo"}