{"id": "cb5a4b45-642c-4a9e-71eb-33bcbf722960", "content": "El tifón Hagibis amenaza el desenlace de la fase de grupos del Mundial de rugby\n\nCon los últimos coletazos de la fase de grupos a la vista, el grupo que los anfitriones rompieron en mil pedazos tras su triunfo ante Irlanda ya tiene las cuentas definidas. Escocia cumplió este miércoles con el pronóstico al logar una victoria contundente ante Rusia y necesitará ganar a Japón en el duelo estelar del domingo y lograr, al menos, cuatro puntos (los que otorga la victoria) más que los nipones. Es decir, si Japón lograra un punto bonus por caer de siete puntos o menos, Escocia necesitaría el suyo por anotar cuatro ensayos. Todo ello, si el tifón Habigis lo permite.\nEl 61-0 que los escoceses han endosado a Rusia es su mayor victoria en 15 años. Ante un rival consumido, Escocia anotó nueve ensayos, tres de ellos obra de George Horne, y batió un récord en el Mundial al llevar 192 minutos sin encajar un solo punto: el final de su derrota ante Irlanda (27-3) y los duelos completos ante Samoa (34-0) y Rusia. Se enfrentarán con tres días de descanso a Japón, que en 2015 vivió la misma suerte y fue arrasada por el XV del Cardo tras haber derrotado a Sudáfrica.\nLa propia celebración del encuentro está en duda por la incidencia del tifón Habigis, que impactará en el área de Tokio durante el fin de semana. Sobre la dirección de World Rugby (la federación internacional) está la decisión de mover este y otros encuentros a zonas menos afectadas. Está por ver qué trastornos causaría de cara a los aficionados y cómo paliarlos. Cualquier duelo suspendido terminaría con empate a cero y un reparto de dos puntos para cada selección. Los efectos para la clasificación serían determinantes, al igual que ocurre con el duelo que disputarán Samoa e Irlanda, que necesita la victoria para asegurar su billete.\nGales sí ha asegurado su plaza en cuartos con su triunfo ante Fiyi (29-17), la selección que provocó la llegada del técnico neozelandés Warren Gatland, que ultima su etapa al frente del XV del Dragón tras 12 años. Su antecesor, Gareth Jenkins, fue despedido en el vuelo de vuelta con sus pupilos eliminados en la fase de grupos. Fiyi también provocó una de las fases más complicadas de Gatland. Tras un empate en Cardiff, el seleccionador le retiró la capitanía a Ryan Jones antes de la rueda de prensa postpartido.\nFiyi salió rebelde y anotó los diez primeros puntos con dos ensayos tempraneros. Josua Tuisova logró una marca portentosa tras resistir junto a la banda el estéril intento de placaje de tres defensores galeses. El partido alternó varias fases de dominio debido a cuatro tarjetas amarillas –en consecuencia, diez minutos sin jugar–, dos por equipo. Remontaría el XV del Dragón al intermedio (14-10) con dos marcas de Josh Adams, generadas en ventaja por el apertura Dan Biggar. Remontarían de nuevo los fiyianos esgrimiendo fortaleza en su teórica debilidad: las plataformas. Los galeses derribaron ilegalmente su maul y el colegiado señaló ensayo de castigo.\nEl partido giró de nuevo y Adams completó su triplete tras una asistencia inverosímil de Jonathan Davies con su equipo en inferioridad numérica. Pese a los esfuerzos de los polinesios, el XV del Dragón cerró la contienda. Los delanteros continuaron varias secuencias de forma heterodoxa y la somnolencia de la zaga oceánica, personificada en Nawaraka, permitió una autopista libre de peaje a Liam Williams. Si Gales cumple en la última jornada ante Uruguay será líder del grupo D, se medirá en cuartos al perdedor del Inglaterra-Francia y evitará a los All Blacks hasta una potencial final.\nEn el primer partido de la jornada, Argentina se despidió del torneo con una honrosa victoria ante Estados Unidos (47-17). Ledesma recurrió a su fondo de armario y los Pumas, el primer peso pesado apeado del torneo tras caer ante Francia e Inglaterra, anotaron siete ensayos. En una alineación con mucho nombre de postín relegado a un segundo plano, destacó el zaguero Joaquín Tuculet con dos marcas. También anotaron el apertura Nicolás Sánchez, fuera de la convocatoria el sábado ante los ingleses, o Jerónimo de la Fuente. EE UU buscará mejor suerte en su último encuentro, el domingo ante Tonga.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Mundial Rugby", "Selección escocesa rugby", "Rugby", "Selecciones deportivas", "Campeonato mundial", "Competiciones", "Deportes"], "newspaper": "elpais"}