{"id": "cb5ea849-a397-4303-5ba6-630e3d95fe7c", "content": "Sarabia: “Dejar el Madrid no fue fácil, tuve que ser fuerte de cabeza”\n\nPablo Sarabia (Madrid, 27 años) nunca había estado en París. “Lo reservaba para una ocasión especial de aspecto amoroso, con una novia, pero bueno, ha sido especial por la parte deportiva”, relata con una sonrisa. Su fichaje este verano por el PSG ha relanzado su carrera. Esta primera convocatoria con la selección absoluta —ha sido internacional en todas las categorías—, supone un paso que en su caso podía esperarse con más antelación porque fue una de las joyas de la cantera del Real Madrid. En 2011 se marchó al Getafe, donde comenzó una evolución que culminó la temporada pasada en el Sevilla firmando 23 goles y 17 asistencias que describen el paso de aquel regateador juvenil al futbolista que ahora elogia el seleccionador nacional Robert Moreno: “Es un jugador que en la posición en la que juega en el PSG nos puede aportar muchas cosas. Asiste y marca goles. Si no tienes un jugador que marque 80 goles, tienes que tener a varios que marquen. Lo hizo bien en el Sevilla y ahora también lo hace en el PSG. Tiene polivalencia. Es un jugador que sumamos a la causa y tiene un perfil que nos gusta para el juego que vamos a proponer”.\nPregunta. ¿Cómo explica su evolución hacia un extremo más completo?\nRespuesta. Partiendo de la base de que siempre vas aprendiendo cosas, más la mentalidad que yo tengo de ir mejorando día a día, te vas fijando en compañeros y en los conceptos de los entrenadores. Es fundamental para entender el juego y saber qué cosas pueden hacer daño al rival. En ese aspecto he evolucionado bastante. En lo defensivo creo que también, no es que me involucre más, porque siempre he estado involucrado, pero he subido ese punto de intensidad. En ataque he intentado ser cada vez más decisivo con asistencias y goles.\nP. Ahora juega con más sentido para hacer daño.\nR. Con la experiencia te das cuenta de los esfuerzos que merecen la pena y los que no porque el cuerpo tiene un límite. Te das cuenta de las carreras que pueden ser provechosas o dónde puedes hacer más daño.\nP. ¿Qué entrenadores y jugadores le han dado esos conceptos?\nR. Quique Sánchez Flores, en el Getafe, me dijo que no me relajase, que no jugase en una marcha menos y que siempre ejecutase las acciones al máximo porque no hay momentos de relajación en los partidos, y es verdad. Cuando uno no está con el balón, está defendiendo, y si no, estás pensando qué vas a hacer para hacer daño o por dónde te lo están haciendo. Entre los jugadores que admiro, Cristiano ha sido un ejemplo para mí, sabe perfectamente dónde tirar los desmarques, qué carreras hacer y siempre está dispuesto para el gol por la forma de orientarse a la hora de recibir un centro... Son conceptos que, si los integras, te facilitan mucho las cosas como delantero.\nP. ¿Ahora qué se siente, más pasador, goleador o regateador?\nR. Un poco de todo, dentro lo que le hace falta al equipo en cada momento. Puedo meterme en el área o abrirme a una banda y poner centros dependiendo de dónde el equipo esté teniendo menos incidencia. Ahora diferencio mejor cuándo hay que regatear, cuándo hay que pasar o cuándo hay que añadir remate.\nMe he hecho futbolista poco a poco. El desarrollofue más tardío\nP. Usted es de la generación que ganó el Europeo sub-21 en 2013 en Israel, los Thiago, Koke, Morata… Ha sido el último en llegar...\nR. Hubo unos años en los que quizá me costó más que a los demás porque el desarrollo fue más tardío. Cada uno progresa a su paso, pero siempre me he ido satisfecho a dormir porque lo he dado todo en los entrenamientos y en los partidos. He tenido que ir poco a poco haciéndome futbolista.\nP. ¿Qué ha trabajado más físicamente?\nR. La fuerza y la velocidad de reacción. Me costó adaptarme a Primera División porque venía de Segunda B, donde es cierto que se pega mucho, pero por ejemplo, el manejo del cuerpo no es tan importante.\nP. ¿Cómo asimiló pasar de ser la joya de la cantera del Madrid a tener que buscarse la vida?\nAhora diferencio mejor cuándo regatear, pasar o ir al remate\nR. Es muy difícil por todo, ves a compañeros que estuvieron en la sub-21 ganando títulos y tú poco a poco te estás formando, pero te está costando más que a ellos. Dejar el Madrid no fue fácil, fue un momento difícil en el cual tuve que intentar ser fuerte de cabeza. Ahora me lo tomo como una anécdota positiva porque me ha hecho ser más fuerte y ser el jugador que soy ahora. El Getafe y el Sevilla confiaron en mí y les estoy agradecido, porque son clubes que demuestran que se puede vivir más allá del Madrid.\nP. Se cruzará con el Madrid en el primer duelo de la Champions.\nR. Será un partido muy especial, el club en que me crié y también el primero con el PSG en Champions. Lo daré todo para poder ganar.\nP. ¿Sigue enfadándose tanto?\nR. Siempre he tenido mucho carácter. Antes se me iba más la cabeza con los árbitros y tenía muy mal perder. Volvía a casa y no había quien me hablase. Obviamente, sigue sin gustarme perder, pero ahora llego a casa, necesito mi media hora tranquilo, y luego ya estoy con la familia.\n“Al principio tenía un poco de miedo a la adaptación por el idioma, pero eso se arregla con clases y en el vestuario muchos hablan castellano y eso siempre ayuda en los primeros momentos”, relata Sarabia sobre sus primeros meses en el PSG. En este tiempo le ha impactado mucho Mbappé: “Tiene unas capacidades físicas impresionantes y técnicamente es bueno. Pero lo que impacta es su velocidad y su arranque en parado, pasa de cero a cien en nada”.\nA Neymar, una vez reincorporado, también le ha visto de cerca. “Es una buena noticia que esté con nosotros, tiene una calidad y un cambio de ritmo muy acentuado que espero que lo utilice mucho”, afirma el delantero madrileño.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Selección española fútbol", "Robert Moreno", "Eurocopa 2020", "Sarabia", "PSG", "Selección española", "Eurocopa", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}