{"id": "cb6740bc-38c2-45a1-78c5-2f094319e07f", "content": "La defensa de Rato afirma que en Bankia hubo “buena praxis bancaria”\n\nLa salida a Bolsa de Bankia no puede ser delito, lo que ocurrió con el banco —su caída y rescate con 22.424 millones de dinero público— fue un “accidente fortuito” y la gestión de Rodrigo Rato constituyó “buena praxis bancaria”. El abogado defensor del expresidente de la entidad terminó este lunes sus conclusiones definitivas asegurando que está convencido de que el tribunal dictará sentencia absolutoria. “Los hechos no son delito, no hay prueba”, cerró su exposición. La Fiscalía Anticorrupción pide para el expolítico del PP ocho años y medio de cárcel.\n“¿Qué más había que hacer?”, se preguntó el abogado defensor de Rato, Ignacio Ayala, durante la sesión de este lunes. Se refería a que todos y cada uno de los pasos que dio Bankia, desde su creación tras la integración de Caja Madrid y otras seis cajas de ahorros hasta la salida a Bolsa fueron tutelados por los organismos reguladores y supervisores: Banco de España y Comisión Nacional del Mercado de Valores (CNMV). Ayala defendió que los gestores de Bankia no solo fueron sometidos a una estrecha vigilancia, sino que cumplieron todas las exigencias de estos organismos, que nunca pusieron pegas a ninguna de las decisiones tomadas. No hubo ocultación de datos ni contabilidad paralela, señaló el abogado, sino únicamente “buena praxis bancaria”.\nLa defensa de Rato, para el que la Fiscalía Anticorrupción pide ocho años y medio de cárcel por los delitos de estafa a inversores y falsedad contable, insistió también en que el resultado de la decisión de salir a Bolsa no puede juzgarse penalmente puesto que el mercado bursátil es un ámbito de riesgo. Ayala subrayó que el folleto con el que se informaba a los inversores de la salida a Bolsa sí recogía los riesgos que suponía para los minoristas la compra de acciones, en contra de lo que asegura Anticorrupción.\nEl abogado de José Luis Olivas, para el que la Fiscalía Anticorrupción pide cinco años de prisión por un delito de estafa a los inversores, pidió este lunes su absolución y sostuvo que “no se puede ser estafador y estafado”, ya que él también compró acciones en la salida a Bolsa de Bankia y mantuvo las de Banco de Valencia hasta su intervención. La defensa del ex número dos de Bankia —fue presidente de Bancaja y Banco de Valencia, dos entidades que formaron parte de la fusión— y antiguo presidente de la Generalitat valenciana aseguró que sus inversiones demuestran que “es imposible que conociera ninguna irregularidad en la información de la salida a Bolsa ni otra anterior”.\nNi Rato ni ningún otro miembro del consejo de administración intervenían en la formulación de las cuentas, aseguró también la defensa del expolítico al centrarse en la acusación de falsedad contable. Rato no decidía cuál era la política contable de la entidad porque las cuentas se formulaban mediante “procesos automatizados”. Para subrayar esa idea habló también de la reformulación de las cuentas del ejercicio de 2011 que llevó a cabo el sucesor de Rato al frente de la entidad, José Ignacio Goirigolzarri, en la que Bankia pasó de ganar 305 millones a perder 2.977. Semejante corrección no se debió a que el nuevo equipo aflorara las pérdidas no reconocidas por el anterior, como aseguran las acusaciones y los peritos judiciales, sino que simplemente respondió a un cambio en las estimaciones económicas, dijo Ayala.\nSi la semana pasada, en la primera sesión de sus conclusiones, el abogado de Rato aseguró que la caída del banco se debió a “un accidente fortuito” del que no puede haber culpables, en la de este lunes quitó hierro a la reformulación de las cuentas asegurando que llegó información nueva que cambió las estimaciones “ya que la crisis estaba acuciando” y se había producido un “cambio extraordinario” en la economía española. También atribuyó parte de la explicación a los decretos de provisiones impulsados por Luis de Guindos, entonces ministro de Economía. No hubo “una ruptura o una traición de la imagen fiel” de las cuentas, insistió Ayala.\nLa defensa de Rato calificó, como ya hicieron los catedráticos contratados por los acusados, las declaraciones de los peritos del Banco de España de “juicios de valor”. Estos declararon en el juicio que los gestores de Bankia ocultaron los deterioros de la entidad y que maquillaron la situación real. Ayala aseguró que como los supervisores le dieron el visto bueno a la contabilidad de Bankia no hay que dar crédito ahora a esos testimonios. El juicio a Rato, dijo, se basa “en unos cuantos correos de un inspector”, en referencia a los emails que envió el inspector del Banco de España José Antonio Casaus a sus superiores, en los que alertaba de la situación de Bankia. Casaus envió varios correos alertando de la inviabilidad de la fusión de cajas que dio lugar a Bankia en los que también cuestionaba la honradez de los gestores. Nadie leyó esas alertas o, si lo hizo, las desestimó.\nEl juicio encara su fase final tras más de 10 meses y 60 sesiones. Tras las conclusiones de la fiscal Carmen Launa y de las acusaciones particulares, formularán las suyas los abogados defensores hasta el 25 de septiembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Caso Bankia", "Falsificación documentos", "Fusiones bancarias", "Fiscalía Anticorrupción", "Estafas", "Delitos económicos", "Bankia", "Fiscalía", "Casos judiciales", "Poder judicial", "Corrupción", "Bancos", "Falsificaciones", "Empresas", "Delitos", "Economía", "Banca", "Finanzas", "Justicia"], "newspaper": "elpais"}