{"id": "cb6b7412-9a7b-402c-41f6-cfe8addbbadc", "content": "Familiares de los ahogados en El Tarajal: \"Sólo pedimos a la Fiscalía que defienda a las víctimas\"\n\nLa acusación popular ejercida por la Comisión Española de Ayuda al Refugiado califica los hechos de delitos de omisión de socorro y homicidio imprudente\nLas familias de los 15 migrantes que intentaban llegar a nado a la playa ceutí de El Tarajal el 6 de febrero de 2014 y se ahogaron mientras miembros de la Guardia Civil lanzaban al mar pelotas de goma y botes de humo piden que el proceso no se archive. \"Queremos asistir al juicio para expresarnos frente a los acusados como víctimas. Si se cierra el caso, sólo nos quedará la justicia divina\". \nA los padres y hermanos de los muertos se les ha encendido una esperanza que estaba apagada. Esta semana, el 25 de septiembre, la magistrada del Juzgado número 6 de Ceuta, María de la Luz Lozano, ha ordenado procesar a 16 agentes tras hallar indicios de delitos muy graves tales como homicidio imprudente y denegación de auxilio. \n\"Los agentes de la Guardia Civil investigados utilizaban material de dispersión para disuadirlos, disparando bolas de goma y botes de humo al mar en que nadaban, en defensa de las fronteras españolas. Dicha actuación pudo contribuir, co-causalmente, a título de imprudencia, a la muerte por ahogamiento\", sostiene la jueza, que apunta la \"posible falta de proporcionalidad de la actuación desplegada por los investigados, los cuales, indiciariamente, omitieron socorrer a las personas que se hallaban nadando en el mar con riesgo vital\".\nEl asunto es relevante porque dos magistradas anteriores del mismo juzgado llegaron a archivar el caso pese a que la Audiencia Provincial de Ceuta obligó a reabrirlo al detectar fallos en la investigación judicial. Ahora, Lozano, la tercera titular que ha tenido ese juzgado, finaliza la instrucción apreciando argumentos para seguir adelante y le da al Ministerio Fiscal y a las acusaciones un plazo, que acaba el 6 de octubre, para que soliciten apertura de juicio oral, sobreseimiento de la causa o nuevas diligencias.\nLa acusación popular, ejercida por la Comisión Española de Ayuda al Refugiado (CEAR), va a presentar un escrito calificando los hechos y solicitando la apertura de juicio oral. Lo confirma la abogada Paloma Favieres: \"Aún no lo tenemos redactado, pero en esencia sí vemos clara una responsabilidad por la omisión en el deber de socorro y un delito por homicidio imprudente\". \nUna de las críticas que recibieron las juezas que archivaron el caso fue la de no haber escuchado a los supervivientes. La pasada primavera, la magistrada Lozano pudo oír las declaraciones de dos personas que estaban en el mar aquel día. Se trata de una mujer y un hombre. \nEl joven, que vive en España, es el testigo que aportó CEAR. \"El policía empezó a tirar gas lacrimógeno. Estábamos bajo el agua y él estaba a un metro y medio por encima nuestro, de manera que nos veía bien y disparaba. Gritábamos desde el agua pidiendo auxilio y entonces la Guardia Civil se acercaba y pensamos: Está bien, vienen a salvarnos. Pero entonces vi que desde la embarcación estaban golpeando a los que estaban más cerca. Me di cuenta de que había cinco muertos, cinco cuerpos que flotaban en el agua\". \nLa reciente decisión de la jueza Lozano, similar a un procesamiento en los casos con sumario, abre una posibilidad de banquillo. Por eso, las familias de las víctimas viven desde África pendientes de lo que diga la Justicia en España. \nY una parte fundamental será la Fiscalía. En las dos ocasiones anteriores, el Ministerio Fiscal rehusó presentar acusación y se alineó con el sobreseimiento del caso. \n¿Hará lo mismo esta vez? \"Esperamos que la Justicia y la Fiscalía defiendan el derecho de las víctimas y sus familias, que la reparación sea efectiva y que esto no se vuelva a repetir. Que defiendan los derechos de las víctimas y que la justicia se produzca sin discriminación y sin influencia de nadie, de manera independiente y que estas cosas no vuelvan a repetirse\". \nEs Ferik, hermano de Larios Fotio, que tenía 19 años y al que las acusaciones particulares consideran uno de los ahogados no identificados oficialmente el 6 de febrero de 2014.\nEL MUNDO ha hablado con Marie Therese y con Ferik, la madre y el hermano mayor de Larios, que viven en Camerún. \n- Ferik, ¿por qué emigró Larios?\n- Era un chico brillante en la escuela. Pero nuestros padres no podían seguir pagándole los estudios. Un día me contó su proyecto de ir a España. Había ahorrado 450 euros. Yo le recordé que el camino no iba a ser fácil. Pasó por Nigeria y llegó hasta Marruecos. Vio a gente morir. Aquí los pequeños trabajos están muy mal pagados, unos 50 euros al mes. Eso no da para una vida digna. Su objetivo era trabajar y poder ahorrar para ayudar a nuestra madre.\n- ¿Qué saben de lo que pasó el 6 de febrero de 2014?\n- Según los amigos de Larios supervivientes, iba a bordo de una embarcación hacia España que desgraciadamente había sido atacada por la Guardia Civil y no había sobrevivido, cosa que no creí seriamente. Hasta que me mandaron un link por Facebook en el que hablaban de la tragedia en un periódico español con los nombres de las víctimas. Y, sobre todo, a través de la ONG Caminando Fronteras. Helena Maleno contactó conmigo para darme datos de lo que había ocurrido. Ahí me convencí de que mi hermano había muerto. \n- ¿Dónde creen que está el cuerpo de Larios?\n- Según las informaciones que tuvimos después de las autopsias, lo más seguro es que esté enterrado en Ceuta. Esperamos que la Justicia española haga una investigación en profundidad. Mi madre aportó saliva para unas pruebas de ADN, pero no sabemos por qué el Gobierno no ha procedido a identificar los cuerpos. Necesitamos que su tumba sea grabada con su nombre. \n- ¿Qué les ha comunicado España durante estos años?\n- El Gobierno español nunca nos ha contactado de manera directa. El único canal que tenemos son los periódicos españoles, Caminando Fronteras y la Coordinadora de Barrios, que ejerce nuestra defensa.\n- ¿Para qué y cuántas veces pidieron ustedes un visado para España?\n- En 2014, 2015 y 2017. Seguimos bloqueados. No sabemos si es habitual o se hace intencionadamente. Queremos ir para ver dónde están enterrados nuestros hijos y hermanos, asistir al proceso y expresarnos frente a los acusados como víctimas. Tarde o temprano, podremos ir a los tribunales y hacerlo saber a la sociedad. Nos gustaría sentarnos ante los acusados y preguntarles por qué lo hicieron. \n-Marie Therese, si la Fiscalía apostara por archivar el caso ¿qué harían ustedes? \n- Si cierran el caso, será una decepción. Sólo nos quedaría la justicia divina. Hablo en nombre de todas las familias. Mi hijo era todo para mí. Hasta ahora, no hemos conseguido ni verdad, ni justicia, ni reparacion. Todavía tengo lágrimas en los ojos. Pedimos que se defienda nuestro derecho como familia a reconocer el cuerpo como víctima.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSus familiares estaban cruzando ilegalmente una zona protegida por un cuerpo militar y sabiendo lo que hacían, lo que no sé es cómo esté esperpento de juicio puede llevarse a cabo, es decir como el tribunal militar, el supremo, el constitucional o el propio gobierno permiten a la señora jueza celebrar este juicio, a no ser que ya no tengamos soberanía nacional, pues entonces nuestras fronteras y por tanto nuestra seguridad es discutida y discutible.", "date": "10/02/2019, 19:01:45", "tags": ["inmigración"], "newspaper": "elmundo"}