{"id": "cb6e9d39-747a-4486-4ed6-187deac9f033", "content": "El desgobierno mete miedo a los ahorradores españoles\n\nLos españoles tienen una cita con las urnas el 10 de noviembre. Cuando aún está muy fresca la convocatoria de abril pasado, el bloqueo político en el que lleva instalado el país conduce a las cuartas elecciones generales en tan solo cuatro años. Este clima de inestabilidad, con unos presupuestos prorrogados que vienen del último Gobierno del PP, llega en un momento donde las previsiones económicas son más pesimistas y en el que hay numerosos factores de incertidumbre internos (Cataluña) como externos (Brexit, guerra comercial).\nEl resultado de este cóctel es una fuerte caída del optimismo de los ahorradores españoles. En concreto, el Índice de Confianza del Inversor, elaborado por JP Morgan Asset Management, ha sufrido una fuerte corrección en el tercer trimestre del año, entrando por primera vez en tres años en terreno negativo (-0,27 puntos). Este indicador se conforma con las respuestas que dan los encuestados a la pregunta sobre cómo creen ellos que se comportarán las Bolsas en los próximos seis meses. En el caso de la última oleada, el 31,2% de los ahorradores —el dato más alto desde el tercer trimestre de 2016— ven “probable” o “muy probable” que los mercados caigan. Los optimistas auguran subidas en la renta variable, suponen el 27,9%, mientras que aquellos que creen que los índices se mantendrán en los niveles actuales representan al 40,9% del total. Entre los pesimistas, el argumento de mayor peso para pronosticar caídas en las Bolsas tiene que ver con “la situación política actual y la falta de un Gobierno estable”.\nOtro dato destacado de la última oleada de la encuesta tiene que ver con el mercado favorito para invertir. Por primera vez desde 2014, los encuestados sitúan a las Bolsas asiáticas como las que mayor potencial de revalorización atesoran. La renta variable estadounidense, a pesar de que ha marcado máximos históricos esta semana, sigue teniendo atractivo para los ahorradores que lo eligen como su segunda opción favorita. Por su parte, Europa y España, que eran las opciones más atractivas en trimestres anteriores, caen a la tercera y cuarta posición respectivamente.\nEl miedo a lo que pueda ocurrir en los próximos meses lleva a los inversores españoles a seguir optando mayoritariamente por alternativas de ahorro conservadoras. A pesar de que con los tipos de interés al 0% los depósitos apenas dan rentabilidad, un 42% de los encuestados dice que adquirirá uno en los próximos seis meses. Suben con respecto a la oleada anterior aquellos que dicen que comprarán participaciones de un fondo de inversión, mientras que se reducen los que apuestan por el sector inmobiliario como alternativa de inversión.\nLa encuesta de JP Morgan AM también recoge un dato para la reflexión: un 44,6% de los 1.360 encuestados asegura que no ahorra para completar su jubilación. En cambio, un 33,4% indica que lo hace a través de un plan de pensiones privado, un 11,4% mediante fondos de inversión, un 8,1% a través de las aportaciones que hace su empresa a su plan, un 3,4% con seguros y el 9,6% mediante otros activos (vivienda, depósitos…).\nAdemás, el trabajo analiza la poca cultura de ahorro financiero que hay aún en España. El 27,3% de los ciudadanos solo hace aportaciones a productos de ahorro o inversión cuando tienen una cantidad de dinero acumulada, pero solo el 12,6% asegura marcarse unos objetivos y planificar un esquema de ahorro para lograrlos.\nLo que más valoran los españoles a la hora de invertir sigue siendo “no perder el capital”. Esta respuesta supone el 42,2% del total. El 30,2% está dispuesto a sacrificar algo de rentabilidad a cambio de ganar en seguridad, y solo el 27, 8% de los encuestados asegura que su meta es lograr la “máxima rentabilidad”.\nLa Bolsa estadounidense volvía a marcar esta semana máximos históricos con el S&P 500, su principal indicador, por encima de los 3.000 puntos. A pesar de la fuerte revalorización acumulada en los últimos años (solo desde enero sube un 21%) y de que las perspectivas económicas son menos positivas, Wall Street sigue siendo la opción favorita de inversión en renta variable para los expertos de JP Morgan Asset Management. “Evidentemente, a futuro no podemos esperar rendimientos del 20% sino más discretos, pero la Bolsa de EE UU es la que más potencial tiene en cuanto al crecimiento de los beneficios empresariales. Además, cuando el mercado ha entrado en los últimos meses en una fase de volatilidad, es la que mejor comportamiento ha tenido”, explica Lucía Gutiérrez-Mellado, directora de estrategia de la gestora.\nDespués de años apostando con fuerza por la Bolsa como su opción de inversión favorita, en enero pasado JP Morgan AM decidió infraponderar ligeramente las acciones en cartera, aunque sin que eso signifique renunciar a este activo. “Es cierto que ahora hay más incertidumbre, pero en general los gestores están más pesimistas que lo que sugeriría la situación económica. Nosotros no vemos una recesión inminente. Estamos en la fase final del ciclo en la que el crecimiento es algo inferior a la media de los últimos años”. Esta experta recuerda que las políticas de los bancos centrales siguen siendo favorables para los activos de riesgo. En el caso de la renta fija, JP Morgan AM ha virado ligeramente sus apuesta prefiriendo ahora las emisiones corporativas de mayor calidad frente a la deuda ‘high yield’. “El menor crecimiento terminará afectando a las empresas con balances más débiles”, concluye Gutiérrez-Mellado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Finanzas personales", "Bolsa", "Economía doméstica", "Mercados financieros", "Economía", "Finanzas"], "newspaper": "elpais"}