{"id": "cb6fca0f-e537-4812-6c8b-d825c8b70891", "content": "Leandra Medine, cuando un blog se convierte en empresa\n\nEsta vez no es solo una bloguera colaborando con otra marca más. La firma la pone Leandra Medine, una de las primeras prescriptoras de moda del mundo, de las más potentes, conocidas, serias y antiguas —en un sector con fechas de caducidad cada vez más cortas—, creadora del blog Man Repeller, transformado hoy en una poderosa empresa de moda con 15 personas a su cargo. Y la empresa es Mango, una de las mayores multinacionales de moda del mundo con 35 años de experiencia, que cada año lanza más de 18.000 prendas y accesorios que se venden en sus casi 2.200 tiendas de todo el mundo.\n\"Hace 10 años estaba creando un blog en mi cama\", cuenta por teléfono a EL PAÍS Leandra Medine (Nueva York, 1988) para poner en perspectiva la importancia y el poder que tiene ahora su nuevo lanzamiento. Se trata de una colección cápsula (con prendas y accesorios en cantidades limitadas) que saldrá a la venta el próximo miércoles 30 de octubre en los 110 países en los que opera la firma catalana. Es una colección sencilla, con toques rústicos, bordados y en la que destacan los detalles que enriquecen las prendas: camisas con mangas de flecos, chaquetas austriacas bordadas con flores o pantalones vaqueros con bajos de pedrería.\n\"Tienen un equipo de diseño tan potente... Han entendido por completo mi sensibilidad\", reseña Medine de su trabajo con Mango. \"Han trasladado a la colección la energía que yo quería\". Y lo que ella buscaba era reflejar \"una Nochevieja en casa\". Es decir, algo festivo, pero informal. Como ella misma dice: \"ropa extraordinariamente ordinaria, fantástica, más especial\". \"He creado lo que me gustaría vestir\", afirma. De ahí que en esta treintena de prendas creadas a lo largo del pasado septiembre no haya diseños masculinos: \"No estaba lista para crear ropa de hombre\".\n\"Lo único que buscaba era escribir aquello que quería leer. Jamás pensé en crear un negocio\", explica con convencimiento sobre cómo hace una década creó su blog, en el que jugaba a la extravagancia, a salirse del tiesto, y cómo ha llegado ahora hasta aquí, a una colección de moda en la que, como en ella, en su blog, en sus Redes, su empresa o en toda su trayectoria, priman la ironía y la diversión. Prueba de ello son algunos de sus extravagantes estilismos, en los que es capaz de mezclar el pijama con las lentejuelas para ir a recoger a sus hijas al colegio. \"El humor puede estar muy presente en la moda\", defiende la bloguera. \"No es algo que intente o por lo que me fuerce, me sale de forma natural. Es algo que siento profundamente, sin esfuerzos. Aunque sé que no le ocurre a todo el mundo\", confiesa sobre su forma de ver la moda y la vida, que se reflejan en todo lo que toca.\nUno de sus mayores espejos, además de su blog, son sus redes sociales, en concreto su cuenta de Instagram. La de Man Repeller acumula 2,2 millones de seguidores; la suya propia, casi 900.000. \"Las redes sociales han cambiado completamente el modo en el que nos acercamos a la moda\", reflexiona. \"Sí que manejo las mías propias, aunque no las de la empresa, y no me siento presionada para nada. Mi cuenta de Instagram es un reflejo de mí misma. Creo que soy bastante extrovertida\", relata. De ahí que asegure sentirse libre y completamente ajena tanto a esas grandes cifras —\"no me imponen; creo que hay un momento en el que pierdes la magnitud\"— como a las críticas para escribir o colgar lo que quiera, ya sean esos looks \"repelehombres\", absolutamente personales, libres y sin interés por atraer al público masculino que le dieron nombre, sus selfies en el baño o a sus gemelas de año y medio, Laura y Madeline.\nEn estos 10 años, su blog ya no es lo que era: de una bitácora sobre tendencias y estilo a una web con productos propios y con colaboraciones como esta con Mango que la sitúan en el candelero. \"Claro que Man Repeller ha cambiado en 10 años, yo misma he ido en direcciones diferentes. Ha cambiado la forma de hacer periodismo, el diseño...\", afirma Medine, que también cree que hoy día no volvería a hacer las cosas igual, precisamente por esos 10 años de diferencia que la separan de sus inicios.\n\"Si en vez de en 2010 empezara en 2019 no creo que creara un blog\", reflexiona Medine cuando piensa acerca de cómo sería su producto si naciera hoy. \"Probablemente mi relación con Internet sería muy distinta\". En cualquier caso, mantendría su huella, lo que la ha hecho ser una persona tan destacada como diferente en un mundo, el de Internet, a veces demasiado cargado de una perfección inalcanzable. Eso fue lo que la lanzó a escribir: contar sus inquietudes, hacer ver a los demás que había una vida en formas de vestirse, de pensar, que no encajaban con lo que le dictaba la corriente. \"Yo estaba fuera del sistema [de la moda]. Nadie comprendía lo que me gustaba o lo que hacía. Es lo que me pasa a mí ahora con los jóvenes, es un ciclo\", concede. Un ciclo al que Man Repeller volverá a adaptarse con su característico humor.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Influencers", "Redes sociales", "Usuarios internet", "Famosos", "Moda", "Confección", "Internet", "Telecomunicaciones", "Industria", "Comunicaciones"], "newspaper": "elpais"}