{"id": "cb78ec9f-c28d-43cb-7435-657337464174", "content": "Àngels Ribé: “Crear te convierte en una persona sin miedo”\n\nLa potencia de sembrar y cultivar no es de naturaleza exclusivamente vegetal. Para Àngels Ribé (Barcelona, 1943), los procesos naturales integran procesos creativos. Ambos contienen lenguajes ocultos, formas simbólicas, conexiones emocionales y ese instinto por bagaje, encarecidamente libre, propio de la naturaleza virgen que carece de fronteras. El crecimiento de un árbol, la geometría de un rayo o caminar como una forma de medir el mundo. Es lo que le proponemos en esta conversación: echar a andar sin ruta fija a riesgo de tropezar por ese presente continuo que ella reclama como posición vital. Seguramente ahí esté su apuesta más radical como artista: decir su tiempo al calor de lo que nunca cambia. La extrema intensidad de la vida.\nSu magnífica exposición en el Centro Cultural Tecla Sala de L’Hospitalet de Llobregat, en Barcelona, incide directamente en esa idea. Comisariada por David Armengol y con el título Bajo la Osa Mayor, un guiño al conocido libro de Sergiusz ­Piasecki y a las cosmologías que unen las caminatas sobre hielo de comisario y artista desde hace años, recoge nuevas producciones y obras inéditas que conviven con trabajos emblemáticos en un recorrido pulsional por más de 50 años de trabajo. Como la novela de Piasecki, una oda a la libertad y a ese impulso épico de seguir haciendo aquello que uno ha decidido hacer.\nCuando se le pregunta cómo es la Àngels Ribé de hoy, rescata la sencilla y expansiva máxima de Pulp, versionada luego por Manel: gente normal. Hace apenas unos días que ha recibido el Premio Nacional de Artes Plásticas y dice, igual de discreta, que está contenta y agradecida. Ribé es una de las artistas más significativas de las prácticas conceptuales en Cataluña. Pertenece a una generación de artistas que iniciaron su trayectoria a finales de los años sesenta, momento en que se hace evidente un cambio de modelo estético fundamental en la aparición de las nuevas formas de concebir la práctica artística. Se inició con acciones, instalaciones y performances con el cuerpo y el espacio como campo de acción. En muchas de ellas, grababa fenómenos naturales provocando un choque entre naturaleza y acción humana. A partir de ahí, su trabajo siempre ha mostrado un marcado interés por los mecanismos de percepción. Por experiencias que subrayan pequeños hechos evidentes en lo cotidiano que normalmente no tomamos en consideración.\nUn salto a 1967 nos lleva a París, donde fue a estudiar Sociología asfixiada por el ambiente opresivo de la Barcelona de la época: “Aquí no se podía y allí me encontré un mundo diferente, luminoso, lleno de energía. Aunque en los movimientos de Mayo del 68 se acabó todo, incluidas las clases en la Sorbona. Fue entonces cuando empecé con la cerámica. En un mes, ya hacía esculturas de barro y tenía clara mi vocación artística. Ahí empezó todo, de manera autodidacta. Algo que todavía hoy celebro porque me permitió irrumpir en el mundo del arte sin ninguna atadura ni freno que no me dejase expresarme libremente”, explica. No tardó en reconocerse en el arte conceptual que por aquel entonces recogía la revista Robho, que, en formato periódico y editada por colores por el crítico de arte Jean Clay y el poeta Julen Blaine, se convirtió en el estandarte de las prácticas más experimentales en aquellos años setenta. Esa década la pasó entre Chicago y Nueva York, donde siguió indagando en el espacio como entorno, como recorrido y como medio, y se unió al colectivo Grup de Treball. Empezó a utilizar la espuma, el agua, la luz y la sombra, y a coquetear con los elementos efímeros y en las posibilidades narrativas del entorno en sí. Y por ahí sigue merodeando todavía hoy.\nSu primera obra, Laberint (1969), dio nombre a la gran retrospectiva que le dedicó el Macba en 2011, y la vemos ahora instalada en el corazón de la exposición En caída libre, en CaixaForum, también en Barcelona. Un laberinto de plástico amarillo transparente donde la acción del espectador modifica el espacio, que se redistribuye constantemente. A partir de ahí, Àngels Ribé abordará la intervención del cuerpo con sus instalaciones y performances, que define como “emociones congeladas” o “haikus visuales”. Siempre cortas, densas y bastante abstractas, como muchas de las frases que dice. De hecho, si tuviera que elegir una única palabra para definir todo su trabajo, asegura que se quedaría en silencio. No en la nada asociada a éste, sino en la acción latente de no decir.\n“El arte que me interesa tiene raíces en la metáfora, aquella mirada que la vista recoge pero no ha llegado aún al cerebro”\nRibé es una de esas artistas convencidas de que hay cosas que sólo pueden decirse con lenguaje artístico. Ya lo advertía con una de sus obras míticas, de 1975, The Best Way of Expressing it: un ventilador colocado a la distancia justa para impedir el movimiento de una polea por el aire que desprendía. “El arte que me interesa tiene raíces en la metáfora”, opina. El neón de un rayo, recogido en la obra Campo abierto (2003), le sirve para explicar su manera de ver el mundo: “Aquella mirada que el órgano de la vista recoge, pero que no ha llegado todavía al cerebro que lo interpreta. Mi idea del arte es esa: segmentos de una visión que no me ha llegado al cerebro todavía. El arte consiste en volver al instante primigenio cuando todavía nada se ve como algo diferenciado. A ese momento mágico que la imaginación percibe en toda realidad, porque conoce los hilos secretos que unen subterráneamente unas cosas con otras”, explica.\nA sus 76 años, confiesa que nunca ha vivido del arte y celebra las ventajas que le ha dado esa libertad poco amiga de las demandas del mercado. “Me interesa el arte no sólo como profesión, sino sobre todo como actitud abierta a aprender cosas y dejar vía libre a la creatividad que todos tenemos. Crear te convierte en una persona sin miedo, te da fuerzas para inventar cosas y para hacerlas. Aunque hay un interés escaso en las escuelas por mantenerla como actitud y como un valor ante la vida. Y eso es un error”.\nBajo la Osa Mayor. Àngels Ribé. Centro Cultural Tecla Sala. Hospitalet de Llobregat. Barcelona. Hasta el 17 de mayo de 2020.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Artistas", "Exposiciones", "Agenda cultural", "Agenda", "Eventos", "Arte", "Cultura", "Sociedad"], "newspaper": "elpais"}