{"id": "cb8793b6-fcb3-4bac-67d4-eaad20a0d438", "content": "Una plantación de marihuana usaba luces LED para burlar a la policía en Terrassa\n\nUna decena de agentes de Aduanas ha desmantelado este martes una plantación ilegal de marihuana en Terrassa. Las plantas eran cultivadas con un sistema de iluminación LED con el que sus responsables buscaban evitar ser detectados, tras pinchar la luz. El lugar, en el que ha sido encontrado el cultivo, estaba adaptado con conductos de ventilación y aparatos para regular la temperatura. Fuentes del operativo han confirmado la detención de un hombre.\nLos agentes, vestidos con pasamontañas y armados, han reventado la entrada metálica de la nave de la calle de Mare de Déu dels Àngels alrededor de las ocho de la mañana. El lugar, de unos 30 metros cuadrados, estaba dividido en dos habitáculos. En uno de los cuartos la policía ha encontrado la plantación y cientos de cogollos y, en otro, decenas de productos químicos. Las plantaciones de droga, que requieren lámparas y extractores, van de la mano con un elevado gasto eléctrico. El uso de iluminación LED reduce el consumo reflejado en las lecturas de los contadores de luz, lo que complica su detección.\nLa detención en Terrassa se suma a otras operaciones llevadas acabo hoy para combatir el cultivo de drogas en España. La Guardia Civil ha desmantelado en Cáceres la mayor plantación de marihuana hallada hasta la fecha en la provincia. Los agentes han requisado un total de 22.000 plantas de marihuana. Mientras que en Andalucía, la Policía Nacional ha desmantelado un chalet en el barrio almeriense de Retamar, en el que han encontrado 132 plantas. Un hombre fue detenido en la operación, según ha informado Europa Press.\nEn Barcelona, los Mossos d’Esquadra y la Policía Nacional se han aliado en la lucha contra la delincuencia. Desde abril, ambos cuerpos han realizado operaciones de manera conjunta para combatir lugares relacionados con la producción de droga, como los narcopisos. La Policía participó en la última macrorredada efectuada en el barrio de El Raval, a finales de junio. La operación concluyó con 50 detenidos, 105 identificaciones y la incautación de más dos kilos de cocaína, tres kilos de heroína y más de 2.100 pastillas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Terrassa", "Marihuana", "Barcelona", "Provincia Barcelona", "Drogas", "Cataluña", "Narcotráfico", "Delitos contra salud pública", "Delitos", "España"], "newspaper": "elpais"}