{"id": "cb931f7d-9f1f-4087-50a8-8493f1877698", "content": "DIA se desploma un 7% en Bolsa tras aprobar una ampliación de capital\n\nLas acciones de DIA se han desplomado en Bolsa un 7,02%  durante la jornada de este martes después de que la junta extraordinaria de accionistas aprobara una ampliación de capital. La ampliación, de 605 millones de euros, terminará con el proceso de reestructuración lanzado por el principal accionista de la compañía, Letterone, según ha comunicado DIA a la Comisión Nacional del Mercado de Valores (CNMV). \nLa ampliación de capital se trata de una operación acordeón: una maniobra contable que consiste en reducir primero el capital (56 millones en este caso) mediante la disminución del valor nominal de las acciones para compensar las pérdidas de DIA. Después llega esta ampliación de capital en la que se emitirán 6.055 millones de acciones ordinarias a un precio de 0,10 euros. La operación forma parte de la reestructuración de la compañía tras la opa por la que el fondo Letterone, propiedad del magnate ruso Mijaíl Fridman, se hizo con casi el 70% de la compañía.\nDe este modo Letterone recuperará los dos préstamos participativos, de unos 490 millones de euros, que adelantó a DIA para evitar su quiebra. El fondo del magnate ruso Mijaíl Fridman había puesto como condición la ampliación de capital a cambio de hacerse responsable de los problemas de liquidez de la cadena de supermercados. \nDIA registró unas pérdidas de 418 millones de euros en la primera mitad del año, unos resultados catorce veces peor que en 2018. Este último período ha estado marcado por un nivel elevado de falta de existencias en las tiendas del grupo y el cierre de 663 locales deficitarios que tenían una contribución negativa permanente. Otras 222 tiendas franquiciadas pasaron a ser propias en una estrategia que buscaba reforzar la red de locales del grupo.\nLa compañía de distribución de alimentos sufrió un descenso en las ventas netas entre enero y junio del 7%, lo que supuso unos ingresos de 3.400 millones de euros. DIA logró mantener a duras penas el tercer puesto entre los grupos de distribución españoles, por detrás de Mercadona y Carrefour, tras ver cómo su cuota de mercado se reducía del 7,7% en 2018 al 6,6%.\nLa decisión de la junta llega un día después de que el Tribunal Supremo encargara a la Audiencia Nacional investigar si Fridman maquinó para alterar a la baja las acciones de DIA con el objetivo de adquirir la cadena de supermercados a través de su sociedad Letterone. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/22/2019, 19:01:45", "tags": ["Mijaíl Fridman", "Ampliación capital", "Supermercados Día", "OPA", "Capital social", "Acciones", "Supermercados", "Operaciones bursátiles", "Títulos valores", "Bolsa", "Mercados", "Establecimientos comerciales", "Mercados financieros", "Comercio", "Empresas", "Servicios bancarios", "Economía", "Banca", "Finanzas"], "newspaper": "elpais"}