{"id": "cb999c36-d04b-4b55-7081-b50f8cf7ab58", "content": "Dos preguntas que ayudan a aliviar la ansiedad en la era de la incertidumbre\n\nPocas cosas estresan tanto como no saber qué pasará. Ya sea el anhelo de una llamada de amor que no llega, la espera de los resultados de un diagnóstico médico que cambiará -o segará- una vida o la incógnita de cómo castigará a nuestros nietos el clima que les dejamos. La incertidumbre tiene la culpa, y la ansiedad es su sicario. Algunas personas la controlan sorprendentemente bien, pero cada vez hay más que caen derrotadas. La buena noticia es que se puede aprender a aceptar la incertidumbre, incluso a rebajarla, y que es un esfuerzo muy rentable en una era en la que una vida regida por la certeza es, cada vez más, un sueño.\nHasta tal punto sienta mal no saber qué nos deparará el futuro que a veces uno prefiere vivir un desenlace doloroso a seguir preguntándose cuándo acabará la amenaza. Es lo que comprobaron unos científicos en un complejo experimento de laboratorio, pensado para profundizar en la naturaleza del estrés. Según su trabajo, preferimos que nos apliquen una corriente eléctrica a soportar la incertidumbre de saber que es posible que nos llegue en algún momento... o no. Los especialistas saben que esto sucede porque los momentos de incertidumbre suelen hacer que la imaginación proyecte el futuro más negativo que uno pueda construir. Y aconsejan que no nos dejemos llevar por este mecanismo psicológico, ya que produce un estrés que afecta negativamente al rendimiento y al bienestar de las personas (hasta puede decirse que engorda igual que una hamburguesa doble con queso). También hace que sufran inútilmente. Para evitarlo, siempre que la incertidumbre no llegue a dar pie a conductas que deben ser reconducidas por un especialista, basta plantearse dos preguntas.\nEs viernes por la tarde y te esperan dos días infernales. Acabas de recibir un correo electrónico de tu superior, uno de esos que no pueden traer nada bueno: \"Tenemos que hablar seriamente. El lunes te espero cuando termines de trabajar. Que descanses\". ¿Descansar? ¿Quién podría, después de semejante mensaje? Pronto surge la ansiedad. Le siguen la frustración -siempre hay motivos para pensar que el encuentro no podía llegar en peor momento-, y la rabia por tener que cancelar una cita importante, así como la inseguridad, al recordar algunos fallos que has cometido últimamente en el trabajo... incluso la tristeza, si uno concluye que seguramente haya llegado el momento de buscar otro empleo. Son justo las emociones que un psicólogo esperaría detectar: \"Es lo que le pasa a la gran mayoría de la población ante una situación de incertidumbre, se ponen en lo peor\", dice la especialista en ansiedad y estrés Cristina Wood. Sucede por una buena causa pero, como dice el refrán, el infierno está empedrado de buenas intenciones.\n\"A tu cerebro le da igual que seas feliz, lo único que le importa es que estés dentro de tu zona de confort, que estés a salvo, protegido, que no corras el mínimo riesgo\", explica la psicóloga del Centro Área Humana. Ponerte en lo peor forma parte de un sistema de protección crucial que ha evolucionado para protegernos de los peligros inmediatos del mundo, como el de los depredadores que no dudarían en atacarnos por la espalda si se cruzaran con nosotros en la oscuridad de la selva. Pero no siempre es una estrategia deseable, y ahora menos que nunca, ya que alimenta la ansiedad, que es una de las formas que toma la bestia en la sociedad urbana contemporánea. No muerde, pero es capaz de generar un estrés que merma el bienestar, el rendimiento y el descanso. \"Lo negativo suele ser lo que nos viene de forma automática, pero no tenemos que hacer nada con ese pensamiento, simplemente identificarlo, dejarlo pasar y fijar nuestra atención en lo que nos gustaría que ocurriera\", recomienda Wood.\nPonernos en lo peor forma parte de un sistema de protección crucial, que ha evolucionado para protegernos de los peligros inmediatos del mundo\nLa psicóloga anima a hacer lo que, según un esquema que se conoce como modelo de valoración cognitiva en los círculos especializados, consiste en pasar de ver la realidad como una amenaza a entenderla como un reto. Tanto si uno imagina su futuro cuando espera un diagnóstico médico como si espera a que el hijo que llega tarde responda a los mensajes de WhatsApp o aguarda una reunión inesperada con un superior, debería hacerse una pregunta: ¿qué me gustaría que ocurriera? Quizá quien será tu próxima pareja está en una reunión y, aún así, no ha podido esperar a ver tu mensaje (por eso figura como leído y no te ha respondido), mientras tú estás pensando que no quiere salir contigo. Es posible que la jefa preocupada un viernes por la tarde quiera recabar información sobre un empleado que sospecha que está robando a la empresa, y desea hacerlo de una forma discreta. Si la respuesta a esta pregunta no es ingenua y entra dentro de lo posible, ayuda a eliminar las emociones desagradables y a que afloren otras más beneficiosas: primero el alivio, luego la ilusión, la motivación...\nPor otra parte, es importante tratar de recabar información siempre que sea posible. ¿Por qué no preguntar a tu jefa el motivo del encuentro? Recabar nuevos datos puede ayudar, como mínimo, a descartar situaciones negativas. Pero conviene ser muy selectivos y solo tener en cuenta información válida y fiable. Según Wood, Internet, con sus inmensas opciones informativas salpicadas de noticias falsas e infinitas vueltas de tuerca en el plano de la opinión, es uno de los motivos por los que vivimos en una era de gran incertidumbre.\nAlgunos científicos están de acuerdo y van más allá, piensan que cada vez toleramos peor la incertidumbre. Según un análisis de 52 estudios norteamericanos, el nivel de intolerancia a esta sensación aumentó significativamente de 1999 a 2014, aunque la seguridad se haya incrementado durante las últimas décadas. Su hipótesis también apunta a la penetración de los teléfonos móviles y de Internet. Por supuesto, no siempre es posible tener la información que uno querría. En esos casos, Wood aconseja recurrir a la distracción, aceptar que hay esperar a que llegue el desenlace para pensar qué hacer. \"La preocupación es una estrategia tóxica\", insiste.\nPero convertir la incertidumbre en un reto de una manera eficaz exige responder a una segunda pregunta: ¿Hay algo que yo pueda hacer para favorecer que eso ocurra? Es un punto crucial, como pone de relieve el movimiento que los jóvenes han iniciado para combatir el cambio climático. Saben que quieren frenar el proceso, pero también que reciclar y animar a que otros lo hagan no es todo lo que pueden hacer. Han decidido unirse y exigir cambios como los que las generaciones pasadas demandaron en terrenos como el de los derechos laborales. La fuerza de la iniciativa es inmensa porque la manera en la que gestionamos la incertidumbre no solo nos afecta a nosotros, tanto lo bueno como lo malo se contagia a los demás. En la era de la incertidumbre solo hay dos opciones, elegir un círculo vicioso de ansiedad o uno virtuoso de optimismo.\nUna habilidad que tienen los buenos médicos y que puede pasar desapercibida es la de ayudar a sus pacientes a elegir el mejor tratamiento. Es un apoyo fundamental, pero es vulnerable a la propensión humana a dejarse llevar por la respuesta de protección automática que desencadena la incertidumbre. Por ejemplo, la literatura científica ha documentado cambios en las estadísticas de parto por cesárea en función de la tolerancia a la incertidumbre de los ginecólogos, a la hora de interpretar el embarazo de una mujer y su historia clínica. La bibliografía también recoge investigaciones como la que un equipo italiano publicó en 2003, en la que observaron cómo una intervención que puede parecer ajena a la labor sanitaria ayudó a un grupo de pacientes que se enfrentaban a cirugía torácica.\n\"Cuanta más atención se le preste a la amenaza y más negativa sea la interpretación, más ansiedad generan las incertidumbres\"\nEs habitual que se administre morfina a estas personas para que el dolor no sea tan fuerte cuando termina el efecto de la anestesia, pero, según su experimento, el malestar es significativamente menor cuando el fármaco se acompaña de palabras. Cuando los médicos dijeron a los pacientes que este tratamiento les haría sentir menos dolor, eso fue lo que consiguieron. Lo mismo pasó cuando repitieron el experimento en personas con ansiedad y depresión. \"Se redujo la incertidumbre de esas personas, que pensaban que todo iba a ir bien. El cerebro escucha eso y se relaja\", interpreta Wood. Eso sí, si bien todos podemos aceptar, e incluso reducir la incertidumbre y sus efectos negativos, unas personas lo tienen más fácil que otras.\n\"Los optimistas lo llevan mejor porque no se ponen en el peor de los casos\", aunque hay que distinguir a los optimistas inteligentes -o realistas- de los ingenuos. \"Las personas pesimistas mantienen ciertas creencias erróneas -prosigue Wood- como que 'es mejor ponerme en lo peor que llevarme un chasco', que es mentira; 'si me pongo en lo peor estaré más preparado para cuando me llegue la noticia', también mentira; o 'si me pongo en lo peor no me pillará de sorpresa', una gran mentira\". Las malas noticias siempre hacen que decaiga el estado de ánimo, \"pero si baja cuatro puntos es mejor que lo haga de nueve a cinco que de tres a menos uno\", argumenta la psicóloga.\n\"Cuanta más atención se le preste a la amenaza y más negativa sea la interpretación, más ansiedad generan las incertidumbres\", continúa. Según ella, lo más importante es buscar el equilibrio entre lo que una situación demanda y lo que uno tiene que hacer con los recursos disponibles, puesto que verse sobrepasado conduce al estrés. Y no hay que esperar a afrontar grandes situaciones. \"Está demostrado que los pequeños estresores del día a día, esas pequeñas incertidumbres que vamos solucionando cotidianamente, pueden ser muchísimo más graves para la salud a largo plazo que una grande\". Además, a diferencia del ciclo virtuoso de los jóvenes que afrontan la incertidumbre del cambio climático, cuanto más estrés tiene una persona, mayor es su tendencia a prestar atención a las amenazas.\nPor último, Wood señala que dos preguntas pueden ayudar a cambiar la relación con la incertidumbre, pero que no es lo único que podemos hacer. Hacer deporte ayuda, puesto que, además de proporcionar un cóctel hormonal que sienta bien al cuerpo y a la mente, nos distrae de la trampa de centrarnos en las amenazas. La respiración abdominal también contribuye a rebajar el estrés, y las autoinstrucciones positivas, las que pueden ayudarte a convertir la tristeza en una oportunidad, también contribuyen.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Ansiedad", "Relaciones humanas", "Relaciones pareja", "Sociología", "Psicología", "Bienestar", "Estilo vida", "Sociedad", "Ciencia"], "newspaper": "elpais"}