{"id": "cb9a08d5-3d64-483d-7bcf-e91cf927b9ff", "content": "Rivera: “El Gobierno abandona a millones de españoles”\n\nEl líder de Ciudadanos, Albert Rivera, ha preguntado este sábado al presidente Sánchez por qué tiene \"miedo\" de actuar contra Quim Torra y ha criticado al Ejecutivo, en particular al ministro de Interior, Fernando Grande-Marlaska, por su gestión de la crisis en Cataluña, ya que demuestra que \"no está a la altura\".\nRivera ha efectuado estas declaraciones antes de participar en la manifestación que la asociación de policías y guardias civiles Jusapol ha convocado en Madrid para defender la igualdad salarial entre los agentes de los distintos cuerpos policiales, reivindicación a la que el líder de Cs se ha adherido este sábado.\nA su juicio, \"claro que tiene cabida\" la aplicación ahora del artículo 155 de la Constitución, pues se redactó para situaciones como la actual, ha afirmado. Rivera ha reconocido que ayer, viernes, con motivo de los violentos disturbios que se produjeron en Barcelona una noche más, se le saltaron \"las lágrimas\", especialmente por las graves lesiones que sufrieron algunos policías nacionales, a quienes ha enviado un mensaje de \"gratitud\", así como a sus familias.\nAsí que, según sus palabras, se dan las circunstancias que obligan a la aplicación del 155 de la Constitución para, entre otros objetivos, \"echar\" al president de la Generalitat, Quim Torra, de quien ha recordado de nuevo que hace pocos días se fue \"en coche oficial\" a \"cortar una autopista\" para encabezar durante unos instantes una de las marchas por la independencia.\nFrente a los \"delincuentes\" que \"queman\" la capital de Cataluña y frente a dirigentes como Torra, que \"hacen lo que le da la gana\", Rivera ha pedido el acuerdo de los partidos constitucionalistas. Pero ha criticado a Pedro Sánchez por no liderar la corriente constitucionalista, y por ello, tras preguntarse \"por qué tiene miedo\" de actuar contra el presidente de la Generalitat, ha añadido si la razón reside en los consejos que le da el primer secretario del PSC, Miquel Iceta.\nEl líder de Ciudadanos ha asegurado, además, que \"el Gobierno no pisa Cataluña\" y está abandonando a millones de españoles que residen allí. Aunque el ministro de Interior en funciones ha acudido este sábado a Barcelona para reunirse con el conseller del ramo, Miquel Buch, y visitar al operativo policial desplegado, Rivera se ha preguntado, irónicamente, si su viaje persigue \"recoger los escombros\", ya que a pesar de que ayer se tuvo que cerrar la Sagrada Familia y no se va a disputar en la fecha prevista un Barça-Madrid, a pesar, en suma, de los altercados, dijo que \"no pasaba nada\".\n\"Nos duele el alma\" con lo que está sucediendo en Cataluña, ha ahondado Rivera, quien, según ha reconocido, ayer recibió muchas llamadas y mensajes de personas que reclaman al Gobierno que intervenga. Intervención que ha resumido en la aplicación del 155, el cese de Torra y la reanudación del control y de la seguridad en las calles.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Declaración Unilateral Independencia", "Ley Referéndum Cataluña", "Juicio al Procés", "Legislación autonómica", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}