{"id": "cba707e5-b6c2-4f51-713f-a67ce88980d6", "content": "Amaia: “Me imprimiría para verme desde fuera”\n\nSe hizo esperar, pero nunca lo dudó. Amaia Romero (Pamplona, 20 años) tuvo claro antes de su triunfo en la edición 2017 de Operación Triunfo, una de las ediciones más seguidas, que invertiría tiempo en seguir formándose y en descubrir lo que quería contarle al mundo. Ya no quiere hablar de esos días, ni de Eurovisión, ni de temas ajenos a la música.\nCon Pero no pasa nada pone la primera piedra de la que será su carrera en solitario, un nuevo comienzo que arranca con una joven imaginado sus últimos instantes en un avión a punto de estrellarse. La artista charla con EL PAÍS en una entrevista en vídeo en la que repasa su método de trabajo a la hora de componer, su actividad en las redes sociales y de lo que más escucha últimamente. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Amaia Romero", "Operación Triunfo", "Talent Show", "Festival Eurovisión", "Programas concursos", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Programa televisión", "Agenda", "Música", "Programación", "Televisión", "Eventos", "Medios comunicación", "Cultura", "Comunicación", "Sociedad"], "newspaper": "elpais"}