{"id": "cbaceb3a-d990-4962-4ac0-0e809af78a4c", "content": "Gucci lleva al clímax la semana de la moda de Milán\n\nAlessando Michele ha vuelto a demostrar que es uno de los diseñadores más inteligentes del momento. A lo largo de cuatro años ha convertido a Gucci no solo en una máquina de hacer dinero, sino también en el espejo en el que se mira con envidia el resto del sector. Todo gracias a un discurso creativo único y definido por una mezcla barroca de estética retro, referentes naíf y un cierto feísmo kitsch. Desde las cadenas fast fashion hasta orgullosas marcas de la competencia, cada vez enseñas han ido guccificando sus colecciones en un intento por reproducir el éxito de ventas obrado por Michele. Y justo cuando su fórmula magistral estaba prácticamente en todas partes, Michele ha decidido dar un golpe de timón y salirse del camino que el mismo había marcado. Diferenciarse de su propia obra. Así, la colección primavera-verano que ha presentado este domingo en la semana de la moda de Milán, ha sido toda una declaración de intenciones: una propuesta que, frente al bello horror vacui de sus trabajos anteriores, se presentaba como una evolución natural “limpia y sencilla”. Siempre según los estándares maximalistas de Michele, lo que se traduce en depurados pantalones de pata de elefante, túnicas de corte años setenta, americanas de impoluta sastrería, cortavientos…\n“Más que romper con un estilo que a mi cliente le gusta, como a Karl Lagerfeld lo que más miedo me da en el mundo es aburrirme”, sentenciaba minutos después de presentar su trabajo. La colección buscaba ser “un ejercicio de arqueología personal y también una reflexión sobre las nuevas reglas de la elegancia”. Si la pregunta que se formulaba sobra la pasarela es qué significa este concepto este domingo, la respuesta venía dada por prendas con actitud pero menos grandilocuentes que en el pasado y que, sin embargo, resultan claramente identificables, inconfundiblemente Gucci. Todo sin renunciar, claro está, a guiños de fantasía en forma de tiaras de strass o fustas de látex: “una referencia actualizada a la histórica relación de Gucci con el mundo ecuestre”. Al fin y al cabo, como el propio Michele reconoce, ha venido a jugar. Y a provocar. Por eso su desfile comenzó con una primera serie prendas que parecían salidas de un hospital psiquiátrico y funcionaban como una metáfora “del poder atenazante” del uniforme. “Internet es muy útil, pero un desfile debe ser breve y potente como un orgasmo: como practicar sexo con alguien que te gusta”. Si es así, muchos el domingo quedaron satisfechos.\nNo puede decirse que demasiados shows causasen un efecto parecido durante la semana de la moda de Milán que termina este domingo. Aunque, en el de Donatella Versace sí que tuvo su clímax. La italiana ha demostrado una vez más que es la mejor en lo suyo; que no es otra cosa que montar un gran espectáculo y conseguir que todo el mundo hable de él. Y el domingo quiso recordar -por si alguien lo había olvidado o no había nacido cuando sucedió- que lleva décadas siendo una maestra en la materia. Una gloriosa Jennifer Lopez cerró su desfile luciendo el vestido de palmeras que llevó por primera vez en la alfombra de los premios Grammy hace ahora 20 años, y que despertó tanta curiosidad que obligó a Google a crear su herramienta de búsqueda de imágenes -Google Images- para satisfacer la demanda de consultas. Versace y Lopez hicieron entonces historia digital y ayer, volvieron a reventar Internet. Nadie podía dejar de mirar esas imágenes, prueba viralizable de que el tiempo no ha pasado ni por la cantante ni por le diseño de la casa italiana. Es lo que tienen los iconos, que son eternos. Antes de poner, literal y figuradamente, toda la carne en el asador, Donatella también reivindicó sus orígenes como diseñadora y ofreció una colección de americanas colosales, bustiers escultóricos y vestidos tropicales preñados de cuentas de plástico que evocaban los primeros trabajos que firmó en solitario tras la muerte de su hermano y fundador de la casa, Gianni Versace, en 1997. Por si alguien no se acordaba o no había nacido cuando sucedió. Dolce & Gabbana coincidió en la inspiración selvática para su propuesta primavera-verano: una interminable sucesión de piezas inspiradas en la sahariana, tops con estampados vegetales y sus icónicos vestidos negros con corsé en infinitas versiones.\nTambién como Versace, Giorgio Armani decidió volver a sus raíces. En un gesto cargado de significado celebró su desfile en el patio del palazzo milanés que servía de escenario para sus presentaciones hace más de 15 años. Se trata de un bello y pequeño espacio opuesto estética y emocionalmente al monumental auditorio que el diseñador construyó junto a Silos, su centro de arte, en 2015. La colección no podía estar más en sintonía con el continente: puro y clásico Armani.\nEn la misma línea continuista, Boss, la marca de origen alemán y propiedad italiana, declinó su códigos de sastrería impecable y sueltas rectilíneas en colores intensos -rojo, amarillo, verde agua- y neutros -biege, blanco y negro-.\n“Creo que haber nacido en un barco ha marcado mi carácter. No tenía otra alternativa más que ser un aventurero”, explicaba Francesco Risso minutos antes de empezar su desfile el viernes. Desde que tomó las riendas de Marni hace ahora tres años la marca no ha ido precisamente viento en popa. Y con su nueva colección –“una celebración de la enfermedad tropical que se ha apoderado de mí: con sus alucinaciones, su vértigo”- no parece que vaya a llegar a buen puerto. El italiano presenta jerseys hechos jirones, vestidos cortados a tijera y delantales que se superponen a faldas globo. Todo, estampado con flores pintadas a mano. “Es una manifestación vegetal en alegre protesta contra las ideas arrogantes”. Una reivindicación tan legítima como la vuelta del Frigopie al catálogo de helados, pero que parece distraer al creador de la línea de accesorios. Una división que, desde que Consuelo Castiglioni fundase la firma en 1994, ha sido su signo de identidad y motor económico. Ahora, Risso propone chanclas pintadas a brochazos y bolsos que recuerdan a los cubos plásticos de los pescadores. Piezas que parece difícil que las cadenas de fast fashion reinterpreten como antes hacían religiosamente con las creaciones de Castiglioni. Quién diría que una marca puede llegar a añorar el plagio. En el extremo opuesto, Margherita Missoni presentó el sábado su primera colección tras sustituir a su madre, Angela, como directora creativa de la firma familiar; y demostró que bajo su mando las esencias de la enseña famosa por sus coloristas tejidos de punto están a salvo.\nEl siempre inquieto Marco de Vincenzo no firmó el viernes su mejor trabajo. Por primera vez, prescindió de sus llamativos estampados y recargadas siluetas para centrarse en piezas monocolor con las que trataba de recrear un “arcoíris humano, símbolo de la diversidad y la multiculturalidad”, según sus propias palabras. “Soy un maximalista, así que no puedo decir que sea una colección minimal, pero sí más tranquila. Ha sido un ejercicio muy interesante tratar de construir una colección rica sin recurrir a elementos grandilocuentes”. El experimento no resultaba tan sugerente en la práctica, ni creativa, ni comercialmente. Las prendas de punto microplisado no sentaban bien ni a las modelos y muchas de ellas estuvieron a punto de acabar en el suelo (o en el hospital) por culpa de una botas de ganchillo que no sujetaban el pie por ningún punto. \nPaul Andrew sigue combinando con inteligencia la sastrería y las siluetas y acabados deportivos para Salvatore Ferragamo. Hace dos años que marcó una hoja de ruta definida por las líneas depuradas, la calidad de los tejidos y una paleta de color delicada pero contemporánea. Hoy, continúa fiel a ella hasta conseguir su objetivo: que los nuevos códigos de la casa cuajen y sean perfectamente identificables. Y, por supuesto, que sus zapatos -el corazón del negocio de Ferragamo- estén siempre entre los más deseados de la temporada. Un título al que la próxima primavera optarán sin duda las sandalias de finas tiras y tacón bajo con las que defendió su visión pragmática de la moda.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Milán", "Gucci", "Giorgio Armani", "Milan Fashion Week", "Lombardía", "Italia", "Empresas textiles", "Pasarelas moda", "Textil", "Ferias moda", "Europa occidental", "Ferias", "Moda", "Europa", "Confección", "Empresas", "Comercio", "Eventos", "Industria", "Economía", "Sociedad"], "newspaper": "elpais"}