{"id": "cbac1463-38ec-4ac6-576b-cafddf5436e5", "content": "Casado entra en campaña: \"Sánchez no es un moderado, es un radical, y no es capaz de unir\"\n\n\nPablo Casado se coloca en modo campaña electoral. El presidente del Partido Popular ha arremetido contra Pedro Sánchez asegurando que el líder socialista \"no quiere llegar a ningún acuerdo de moderación\" porque \"no es un moderado, es un radical\". \nAsí lo ha manifestado este domingo Casado en Benidorm (Alicante), en la clausura del acto de inicio del curso político del PP de la Comunidad Valenciana. \"Sánchez no es capaz de pactar, no es capaz de cumplir sus acuerdos, no es capaz de unir\", ha dicho. \nPara el líder del PP, Sánchez \"es un radical que se intenta disfrazar de moderado al mandato de lo que le diga el fotógrafo de campaña\". \"Con los que no son moderados, con los que son radicales, el PP no puede servir para facilitar una investidura que sería letal para nuestra prosperidad futura\", ha sentenciado. \nEn la misma línea, Casado ha criticado que Pedro Sánchez y el secretario general de Unidas Podemos, Pablo Iglesias, \"ahora no son capaces de ir a una reunión sin acabar insultándose\". \nAsimismo, ha apostado por \"aglutinar todo lo que está a la derecha del PSOE\". \"Si nosotros queremos unir España tenemos que unirnos, tendremos que apelar a que los españoles unan lo que los políticos de forma irresponsable no quieran unir\", ha precisado. \n\"No tenemos que equivocarnos de adversarios, no cometamos el mismo error otra vez. Todos los votantes de centro derecha quieren que estemos unidos para ofrecer una alternativa a un Gobierno socialista sectario entregado a la extrema izquierda y al nacionalismo\", ha subrayado Casado. \nEn este contexto, el presidente del PP ha apostado por una campaña \"limpia, responsable y mirando a los ojos\" del electorado, diciéndole que no van \"a fallar\" y que \"van a estar a la altura\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEstá tan desesperado con el \"España Suma\" que sus otros ya le han contestado que nanai. Este sujeto sería capaz de sumar hasta con el mismísimo diablo. Que pena de niñito al que le han regalado todoooo!!!!", "date": "09/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}