{"id": "cbc94e5b-8e3d-4d79-6d4f-3771bf97e8cc", "content": "Kevin Spacey reaparece por sorpresa en Roma\n\nEl actor Kevin Spacey ha reaparecido en público en Roma después de dos años de silencio. Lo hizo por sorpresa, el pasado viernes, en un acto en el Museo Nacional Romano leyendo ante un auditorio reducido una serie de poesías sobre un boxeador abatido y solitario, que inevitablemente recordó a su situación personal, después de las acusaciones de presuntas agresiones sexuales que han tumbado su carrera. Hace un par de semanas, el 18 de julio, la Fiscalía de Nantucket (Massachusetts) desestimó los cargos de una supuesta agresión sexual que habría cometido el actor contra un joven de 18 años en 2016.\nLa reaparición de Spacey pilló a todos por sorpresa. El museo se había limitado a anunciar unos días antes en su página web que un artista ganador de dos premios Oscar leería en público algunos trabajos del poeta y escritor italiano Gabriele Tinti, pero no dio el nombre del intérprete. Tinti explica a EL PAÍS que contactó hace un par de meses al actor para hacerle la propuesta, que consistía en leer la serie de poesías inspiradas en la escultura griega del Boxeador descansando. La idea era, de ese modo, poner voz a la estatua, contar su historia y darle una nueva vida. Pensó en el intérprete “porque es una gran actor, el mejor actor vivo de nuestra generación”, explica. Pero subraya que el texto, que habla de la soledad, la fragilidad y el peso de una vida dramática, lo escribió hace varios años y, por lo tanto, no está “en absoluto” inspirado en la historia del actor.\nSpacey apareció el viernes por sorpresa en escena, serio, concentrado, en traje y corbata, se colocó junto a la imponente escultura de bronce, que muestra a un boxeador herido, consumido y abatido después del combate, con la cara ensangrentada y girada hacia otro lado y comenzó a recitar a viva voz. “Estoy exhausto, hecho pedazos, ¿hasta cuándo resistirá mi cuerpo? ¿Cuántos golpes se puede soportar”, dicen algunos de los versos. “Sacudí el país, hice vibrar las arenas, destrocé a mis oponentes. Encendí la oscuridad, recogí insultos, forcé aplausos. No todos sabían cómo hacer eso”; “tienes que chupar el corazón de un héroe mientras aún late”. “Me miro y veo un hombre, solo un hombre”.\n\nLa obra, que ya había sido leída por otros actores como Robert Davi o Franco Nero, representa, según su autor: “A todos los que luchamos contra las pequeñas grandes cosas, el desaliento, pero también el gran deseo de estar en el mundo y de vivir”. Es, en suma, “un himno a la vida”. Tinti se pregunta también el motivo por el que el boxeador está retratado con la cabeza girada: “¿escucha el veredicto de un juez? ¿O una llamada a combatir? ¿Es una mirada a la multitud incitante? O una pregunta muda a Zeus en busca de alguna respuesta? \nSpacey, de 60 años, leyó dos veces el monólogo. La primera, ante un pequeño grupo de personas, y la segunda frente a una audiencia algo más amplia, de unos 150 curiosos que se habían congregado en el patio del museo. Cuando terminó la lectura, como explica Tinti, el actor habló con sus amigos de Roma que habían ido a verlo, visitó la galería y se hizo fotos con el público. “Es una persona que ama el arte, de gran generosidad y gran humildad”, señala. Y añade: “estaba muy sereno respecto a lo que le ha ocurrido”.\nGabriele Tinti es un poeta, escritor y crítico de arte italiano, de 38 años, que ha escrito diferentes obras inspirándose en grandes esculturas del arte antiguo como el Discóbolo, el Atleta de Fano, el Gálata suicida o los mármoles del Partenón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/04/2019, 19:01:45", "tags": ["Kevin Spacey", "Harvey Weinstein", "Actores", "Abusos sexuales", "Delitos", "Justicia"], "newspaper": "elpais"}