{"id": "cbcd64db-6291-4f15-4e50-7a50ea68328b", "content": "El Mallorca regresa a Primera con victoria ante el Eibar\n\nEn una tarde en la que se estrenaba en Primera División la primera mujer, la extremeña Guadalupe Porras, como componente de un trío arbitral –sin ningún error apreciable para su hoja de servicios–, también uno de los dos equipos, el Mallorca, reaparecía a lo grande en la categoría máxima.\nDespués de la travesía del desierto, de vivir el infierno de la Segunda B en las carnes de sus aficionados, el equipo que dirige desde dos categorías más abajo Vicente Moreno, apareció en Primera como un cohete, como si tuviera prisa para reivindicar su estatus. Los equipos debutantes llegan con hambre. Como el Eibar, que completó una historia similar a la mallorquina, cumple su sexta temporada en la máxima categoría, cometió el error, durante media hora, de parecer el comensal satisfecho tras un opíparo almuerzo, –o merienda, por la hora del partido–. Así que a Mendilibar, entrenador temperamental, le traían los demonios, como suele suceder en estos casos.\nMás todavía después de que en el minuto 3, Dani Rodríguez pillara a toda la defensa del Eibar en la línea de medio campo, y a base de velocidad, aprovechara el despiste para plantarse ante Dmitrovic y marcar el primer gol del Mallorca en su nueva aventura en la élite. Cuando dos minutos más tarde, Salva Sevilla propició otra ocasión diáfana para su equipo, al técnico armero se le acabó la paciencia. Puso a calentar a varios hombres, y aunque aguantó hasta el minuto 30, ya tenía en la cabeza intentar cambiar las cosas.\nLa salida de Expósito por Escalante consiguió rectificar la deriva de su equipo y frenar la efervescencia del Mallorca. Apareció Orellana, se destaparon Kike García y Enrich, y en Son Moix comenzaron a sufrir. El Eibar tomó el mando del partido, llegaron las ocasiones para los vascos y se desinfló el globo local durante algunos minutos. De repente, al Mallorca se le puso cuesta arriba el partido. A los jugadores que dirige Moreno se les nubló la vista, y más todavía tras el descanso. Reina se convirtió en el baluarte local, después de hacer sendas paradas a remates de Enrich y Orellana, pero no pudo hacer más en el minuto 56, cuando tras sacar un remate de Kike García, después de una falta lateral, apareció Paulo para conseguir el empate.\nEl Eibar tenía el partido bien enfocado, y al Mallorca empezaban a pesarle las piernas, hasta que en una acción que parecía más una jugada de alivio para respirar del dominio visitante, Sastre metió un balón al área y Paulo, que había igualado unos minutos antes, desempató el partido en propia puerta. Desde ese minuto 74 hasta el final, con cinco jugadores en el campo que sufrieron con la camiseta roja el infierno de la Segunda B, el Mallorca resistió el empuje del Eibar. Tenía hambre, y en la primera jornada llegó su primera victoria par saciar el apetito de una grada que sufrió y disfrutó a partes iguales.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["SD Eibar", "Liga Santander", "RCD Mallorca", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}