{"id": "cbd354cb-b2e3-4414-50fd-ecde0caa0bd4", "content": "Liberan a un médico español secuestrado en México durante dos días\n\nLa Fiscalía Antisecuestros rescata a un ciudadano español retenido durante dos días en un piso de seguridad a las afueras de la capital mexicana, y detiene a dos de sus captores\nEl último operativo de las mexicanas fuerzas especiales FAS (Fuerza Antisecuestro) ha sido un éxito rotundo. Sin realizar un solo disparo y sin pagar el rescate que los secuestradores reclamaban, han conseguido liberar a un ciudadano español retenido durante dos días por una banda de secuestradores a las afueras de la Ciudad de México. Según se desprende del comunicado de la Procuraduría General de Justicia, el pasado lunes, cuatro sujetos interceptaron al ciudadano español cuando salía de su domicilio en la colonia Lindavista para, posteriormente, darse a la fuga en dos coches. \nLos secuestradores exigieron entonces a los familiares un rescate de cinco millones de pesos (unos 250.000 euros) por la vida del español, pero la eficaz actuación de las autoridades evitó tener que llegar hasta ese extremo. Gracias a las cámaras de seguridad y a la identificación positiva de los vehículos en los que escaparon los secuestradores, la Fiscalía logró ubicar al joven español, junto a dos de sus captores, en un piso de seguridad en Temamatla, en el Estado de México. Hasta 10 agentes especiales participaron en este delicado operativo. Según se observa en las imágenes difundidas por la Procuraduría, uno de ellos revienta con un ariete la puerta principal para dar paso a sus compañeros que se adentran en una vivienda humilde, de ladrillos descubiertos y rodeada por un jardín.\nYa en el interior detuvieron a Edith Mayen Heredia y a Enrique Flores Medina, de 40 y 38 años de edad respectivamente, integrantes ambos de una banda delictiva identificada como Las Guerreras, especializada en el secuestro de personas en la capital mexicana. El ciudadano español, oftalmólogo de profesión, se encontraba retenido en unas condiciones deplorables. En las imágenes difundidas posteriormente por las autoridades se observa una vivienda vacía, sin más mobiliario que dos sillas plegables, donde los secuestradores tenían además un altavoz, cerveza, refrescos y algo de comida. En otra imagen se observa el lugar donde, presuntamente, mantenían a su secuestrado con un par de mantas y cojines en el suelo. \nSegún han confirmado a EL MUNDO fuentes cercanas al operativo, en el momento de la liberación, el español estaba en \"estado de shock y muy afectado por la experiencia\". De hecho, en estos momentos, recibe atención médica, jurídica y psicológica tras el trauma vivido. \nEstas mismas fuentes confirman que \"no habría una motivación concreta detrás de su secuestro\" sino que \"fue mala suerte\". Asimismo insisten en que la rapidez en su liberación llegó gracias a que las autoridades \"seguían desde hace tiempo muy de cerca a los integrantes de esta banda delictiva\",a quienes se investiga por, al menos, otros cinco secuestros en los últimos meses en la capital mexicana. \nDos de los cuatro secuestradores del español, Edith Mayen y Enrique Flores, ya han sido imputados por un caso de secuestro y se encuentran detenidos en dependencias policiales de la capital a expensas de escuchar su primera declaración. \nLa Ciudad de México vive este 2019 un importante repunte de la violencia, especialmente grave en el caso de los secuestros. Sólo en los primeros cinco meses del año en la capital se han registrado 68, de acuerdo a la Asociación Alto al Secuestro, lo que implica un aumento del 103% con respecto al mismo período del año anterior. \nAfortunadamente, en este caso, el español secuestrado ha podido ser liberado, en apenas dos días, y sin tener que pagar un rescate por su libertad, gracias a la buena actuación de la Fiscalía Antisecuestro mexicana.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSoy español viviendo en México, esto es lo que pasa por haber votado los mexicanos a un populista bolivariano de izquierdas como López Obrador", "date": "08/20/2019, 19:01:45", "tags": ["Secuestros"], "newspaper": "elmundo"}