{"id": "cbd490f0-ab7c-4328-7897-c075ef41baea", "content": "La justicia rechaza que los padres mantengan al hijo que se independiza y después se arrepiente\n\nIndependizarse puede no tener marcha atrás, al menos, si los padres se niegan a volver a mantener a quien toma esa decisión. Así se desprende de una reciente sentencia de la Audiencia Provincial de Barcelona, que rechaza la petición de un joven de 24 años que reclamaba una pensión de alimentos a sus padres divorciados, con los que no mantenía ninguna relación, seis años después de abandonar el hogar familiar y decidir irse a vivir por su cuenta.\nLa resolución (que puede consultar aquí) recuerda al joven que como persona adulta “debe asumir las responsabilidades de sus decisiones” porque, al superar la mayoría de edad y emanciparse, ya no se encuentra bajo la protección incondicional de sus progenitores que sí tienen los menores. Así, los magistrados inciden en que su decisión de volver a estudiar supone la puesta en marcha de un “nuevo proyecto” que pretende realizar en lugar de procurarse el sustento, y que, por tanto, solo será posible “en tanto pueda procurárselo”. “Es él quien lleva las riendas de su vida y quien debe valorar qué posibilidades tiene de compatibilizar el estudio con el trabajo necesario para su mantenimiento”, explican.\nTras la separación de sus padres, siendo él menor de edad, el hijo convivió con ambos progenitores en sus respectivos domicilios. Al cumplir 18 años, no estudiaba a pesar de estar matriculado en un curso de formación; tampoco trabajaba y el dinero que recibió de una beca para seguir estudiando se la gastó en un tatuaje. Finalmente, por las diferencias con su padre, quien le exigía más dedicación en los estudios o que se pusiera a trabajar, decidió trasladarse con sus abuelos paternos.\nEn la sentencia de primera instancia, que también rechazó que sus progenitores debieran pagarle una manutención, se acreditó que, pocos días antes del juicio, se había inscrito, por primera vez, como demandante de empleo y que estaba matriculado en un ciclo superior de administración y finanzas por el que realizaba prácticas en empresas.\nEn la vista, el joven alegó que sus padres debían procurarle una pensión de alimentos por haber comenzado a estudiar de nuevo y, a su vez, porque no corresponde a sus abuelos cubrir sus necesidades. La resolución, sin embargo, rechaza su pretensión al constatar que “no ha agotado todas las posibilidades para ser responsable de dicha decisión de vida independiente”. Por tanto, agregan los jueces, no se puede pretender que los parientes, por más cercanos que sean, “sostengan las ilusiones o expectativas” de quien ya es adulto, en referencia al joven.\nLa obligación de proporcionar alimentos a los hijos que recoge el artículo 237 del Código Civil de Cataluña (en el Código Civil se regula en los artículos 142 y siguientes) solo alcanza lo indispensable para el mantenimiento básico, vivienda, vestimenta y asistencia médica. Según los magistrados, los padres no están obligados a proporcionarlo si la petición tiene relación con el mantenimiento de un determinado nivel de vida. Por el contrario, sí podrá reclamarlo quien lo necesite si no se deriva de una causa que le sea imputable. Es decir, si las consecuencias de sus acciones (como por ejemplo, no buscar trabajo) repercuten en los demás.\nEl fallo explica que puede solicitarse una pensión de alimentos para continuar la formación que, de forma ininterrumpida, una persona menor edad ha ido siguiendo hasta la mayoría de edad. Sin embargo, cuando se cumplen 18 años y se decide no seguir estudiando o se mantiene una situación de acceso a la formación meramente formal, pero sin aprovechamiento real, se rompe ese continuismo y su formación ya no se considera básica y tampoco es exigible.\nEn este sentido, son numerosos los procedimientos en los que los progenitores que siguen manteniendo a hijos de más de 18 años solicitan al juez que declare el cese de su obligación. Sin embargo, la pensión de alimentos no se extingue automáticamente por el simple hecho de alcanzar la mayoría de edad. Los tribunales estudian caso por caso, y tienen en cuenta las circunstancias concretas (el joven sigue estudiando con dedicación, por ejemplo), para avalar o no que siga siendo mantenido por sus padres.\nAsí, el tribunal desestima el recurso del joven al no poder aclarar si había iniciado una búsqueda activa de empleo, ni demostrar que trabaja los fines de semana y en periodos no lectivos. Tampoco si cobra por las prácticas que realiza en empresas. “No ha demostrado que ha tratado de adecuar su sistema de vida a sus posibilidades y tampoco consta que hubiera realizado todo lo posible para cubrir sus propias necesidades como persona adulta”, concluye la resolución.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Generación ni-ni", "Generaciones", "Hijos", "Jóvenes", "Parentesco", "Familia", "Juventud", "Tribunales", "Poder judicial", "Sociedad", "Justicia"], "newspaper": "elpais"}