{"id": "cbd454a0-8f0f-44ac-40e4-55d282fc4757", "content": "La Audiencia Nacional obliga al juez a repetir las vistas de prisión de cuatro ‘cdr’\n\nLa Audiencia Nacional ha ordenado este martes al magistrado Manuel García-Castellón repetir las vistas sobre el encarcelamiento provisional de cuatro miembros de los Equipos de Respuesta Táctica (ERT), el sector más radical de los Comités de Defensa de la República (CDR). La Sección Segunda de la Sala de lo Penal ha anulado los autos de prisión de los cuatro imputados por delitos de terrorismo al apreciar que el juez instructor no proporcionó a sus abogados la “información esencial” para garantizar su derecho de defensa, cuando la causa se encontraba bajo secreto de sumario.\nLa decisión del tribunal no implica la puesta en libertad de los cuatro investigados, sino que obliga a repetir las vistillas de prisión provisional contra ellos. Los cuatro cdr quedan actualmente en simple calidad de detenidos hasta el próximo miércoles, cuando García-Castellón celebrará una nueva vistilla.\nLa Sección Segunda de la Sala de lo Penal ha estimado parcialmente los recursos de apelación presentados por las defensas de cuatro de los nueve cdr arrestados el pasado 23 de septiembre: Eduardo Garzón, Guillem Xavier Duch, Xavier Buigas y Alexis Codina. “La Sala se basa en la doctrina fijada por el Tribunal Constitucional en recientes sentencias relacionadas con los derechos y las razones de la detención en causas que se encuentran bajo secreto, en las que debe proporcionarse una mínima información esencial en aras de garantizar el derecho de defensa”, ha explicado la Audiencia Nacional.\nSegún la batería de autos dictados este martes, el propio juzgado de instrucción debe decidir qué elementos esenciales de las actuaciones debe facilitar a los abogados de los imputados para facilitar su defensa, “compaginándolo en su caso con el secreto, pero sin que pueda denegar de forma absoluta cualquier clase de acceso amparándose de forma general en dicho secreto”. La Sala aprecia que a estos cuatro detenidos no solo no se les proporcionó una información mínimamente pormenorizada sobre los motivos de su arresto, sino que el juez negó el acceso a cualquier otra información de la investigación abierta por delitos de terrorismo.\n“Exigimos la inmediata liberación de los siete encarcelados y denunciamos la nueva maniobra jurídica de la Audiencia Nacional para mantenerlos en prisión, ahora mismo en situación de detenidos”, ha reclamado Alerta Solidaria, el colectivo jurídico que defiende a los investigados. Actualmente, quedan por resolverse los recursos de otros dos sospechosos, Jordi Ros y Ferrán Solís.\nLa pasada semana, durante la sesión celebrada en la Sección Segunda para analizar las alegaciones de estos cuatro miembros de los CDR, la Fiscalía descartó que el secreto de sumario les haya generado una situación de indefensión y solicitó prolongar su permanencia en prisión después de que las pesquisas les atribuyan el intento de “materializar la república catalana mediante cualquier vía, incluidas las violentas”.\nGarcía-Castellón los investiga por supuestos delitos de pertenencia a grupo terrorista, fabricación y tenencia de explosivos y conspiración para causar estragos. En la instrucción constan “conversaciones telefónicas en las que se habla de la existencia de un plan de conspiración contra las instituciones del Estado, que consistiría en el asalto y posterior ocupación de forma ilegal del Parlamento de Cataluña en el precitado día D, con el fin último de subvertir el orden constitucional”, explicaba el magistrado en sus escritos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["CDR Cataluña", "Audiencia Nacional", "Tribunales", "Poder judicial", "Terrorismo", "Justicia"], "newspaper": "elpais"}