{"id": "cbdd57e0-05fa-45da-6057-53e3b06ba951", "content": "El misterio oculto tras las fachadas\n\nA veces no hace falta irse lejos para descubrir nuevas historias, para encontrarse con gente de otras latitudes geográficas y mentales, para sentir impulsos y emociones nunca antes percibidos. La fotógrafa estadounidense Carolyn Marks Blackwood (Anchorage, 68 años), también productora y guionista de cine, solo tuvo que salir a pasear por su barrio –en Rheincliff, en el estado de Nueva York– para, con la ayuda de su cámara, adentrarse en el profundo misterio que se esconde al otro lado de las fachadas de los vecinos. “Todas las casas parecían muy agradables, pero yo me preguntaba: ¿qué es lo que está pasando en su interior?”, explica por teléfono la artista, que este miércoles inaugura en Toledo una exposición con 60 de sus imágenes en la Colección Roberto Polo. Centro de Arte Moderno y contemporáneo de Castilla-La Mancha (CORPO) y mañana jueves 14 presenta otra parte de sus trabajos en la galería Blanca Berlín de Madrid. “Quizá está pasando algo terrible y hay alguien sufriendo, o un inmigrante que ha recorrido grandes distancias ahora ha encontrado allí la seguridad”, ilustra.\nImpresas a gran tamaño, sus fotografías, reunidas en una serie bajo el título de The Story Series, presentan siempre una leyenda en la parte inferior, oraciones cortas y directas como: “Cada noche, él la esperaba” o “Ella veía más claramente de lo que había sido capaz en mucho tiempo”. “Vi la oportunidad de combinar mis dos amores, el cine y la fotografía, de una manera diferente”, abunda Marks Blackwood, que es socia de la productora Magnolia Mae Films, a cargo de películas como La duquesa o Philomena. “Las frases que escribo son como pequeños guiones, o como el principio de un guion, y dejo que el espectador termine la película”. Imaginadas muchas veces desde un punto de vista femenino, esas narraciones esbozadas por medio de un puñado de palabras y una imagen fija pueden resultar tan conmovedoras y convincentes como las que se cuentan en un libro o en un filme. “Hay gente que me ha dicho llorando que mis fotos les han tocado profundamente”, asegura la artista.\nComo en una película de David Lynch, un barrio que en apariencia se intuye acomodado y apacible puede esconder los secretos más oscuros. No solo en el sentido de la intimidad que se guarda de puertas para adentro. “Mi trabajo tiene un fuerte componente político, sobre todo en lo que tiene que ver con la inmigración”, dice la fotógrafa. “La actual situación política en mi país es terrible, y yo siento mucha empatía por esas personas que llegan para intentar forjarse un mejor futuro. De hecho, nuestro país se construyó con gente llegada de lugares diferentes, y ahora se les están cerrando las puertas de un modo horrible”. En un concurso organizado por el CORPO y el Museo de la Palabra de Quero, en Toledo, se premiará al mejor relato escrito en torno a las imágenes de Marks Blackwood con una de sus fotografías, una pieza que representa a una mujer migrante que carga a su bebé hacia una iglesia para acogerse a sagrado.\nMás allá de la influencia del director de Terciopelo Azul y Twin Peaks, la artista reconoce el peso que ejercen sobre su imaginario la obra del cineasta David Lean y la del fotógrafo Alfred Stieglitz, con instantáneas como La terminal, con un coche de caballos que atraviesa las calles nevadas de Nueva York. “Me encanta el invierno”, apunta la artista, cuyos trabajos se enmarcan casi siempre en un tiempo nocturno y desapacible. “La gente tiene la idea de que hay que tomar fotos en un día precioso, soleado, pero a mí eso me parece aburrido”, dice. “Además, cuando hay tormenta, la luz hace que el cielo se vuelva rosa o azul, y eso me encanta, adoro esa atmósfera”. Junto con los elementos naturales y las casas que insinúan la cercana presencia humana, otras de las claves de sus fotografías la marcan las carreteras, abiertas como puertas que dirigen a un “momento decisivo”. Antes de esta serie, la actriz jugó también con paisajes de la naturaleza, a los que despojaba de perspectiva para acercarlos a la idea de la abstracción. Y, para el futuro, quizá también tenga otra serie entre manos. “Anoche salí a caminar por Toledo e hice unas cuantas fotos, creo que tengo algunas buenas\", asegura. “Toledo es increíble, es hermosa y misteriosa. Aún no sé lo que tengo, pero quizá vuelva por aquí”.\n \n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Corpo Toledo", "Fotógrafos", "Toledo", "Galerías arte", "Fotografía", "Artistas", "Comercio arte", "Museos públicos", "Arte contemporáneo", "Castilla-La Mancha", "Museos", "Instituciones culturales", "Espacios artísticos", "Historia arte", "Artes plásticas", "Madrid", "Comunidad de Madrid", "Arte", "Cultura", "España"], "newspaper": "elpais"}