{"id": "cbdfd6a1-c04a-4156-581f-bf0cf486eabc", "content": "Morena, el partido en el poder incapaz de elegirse a sí mismo\n\nEl dirigente de Morena se pasa la mano por la barbilla, hace una pausa y suspira antes de adelantar lo que pasará mañana: “Va a haber madrazos”, vaticina. El dirigente, un hombre cercano a Andrés Manuel López Obrador, se refiere a las elecciones a la presidencia del partido que ayudó a fundar en 2011, cuando Morena era solo un entusiasta movimiento de izquierdas dedicado a seguir en una camioneta al actual presidente en sus mítines por todo el país, mientras Enrique Peña Nieto gobernaba (2012-2018). “Pero ya no quiero saber nada. Ahí no me quiero ni meter\", dice en su despacho. \"Está todo demasiado caliente\", añade mordiéndose la lengua sobre una crisis que ha terminado de explotar pero que lleva cocinándose varios meses.\nDos días después de la conversación, el 20 de octubre, el tiempo confirmó al dirigente cuando  Morena celebró las asambleas preparatorias en siete Estados del país. En lugares como Campeche, Tabasco o Oaxaca hubo peleas, puñetazos, sillas sobrevolando las cabezas de los asistentes o cientos de credenciales falsificadas. La escena se repitió en Chiapas y Veracruz, y en Jalisco hubo disparos y dos militantes quedaron heridos.\nEl calendario original señalaba que este miércoles, coincidiendo con el aniversario de la Revolución, el partido en el poder eligiría nuevo caudillo. Sin embargo, ante la división interna existente, la dirección decidió aplazar seis meses la elección de Bertha Luján, Yeidckol Polevnsky o Mario Delgado, quien amagó con renunciar a la contienda debido a las irregularidades.\nLa crisis interna ha evidenciado cómo se reproducen sin pudor las sucias artes que rigen los partidos y que la joven formación lleva años denunciando. Paralelamente amenazaba con eclipsar la acción de gobierno y enfocar las preguntas al mandatario sobre la imagen de su partido durante las tradicionales 'mañaneras'. El aplazamiento vino precedido de un fallo del Tribunal Electoral (TEPJF) que calificó de “no fiable” el padrón electoral de Morena. \nEn los últimos siete años, Morena pasó de ser una asociación civil a lograr en julio de 2018 una abrumadora victoria de más de 30 millones de votos, casi el doble de los que consiguieron Felipe Calderón o Enrique Peña Nieto. Tras el meteórico ascenso, el partido tomó la decisión (nunca formalizada en los estatutos) de restringir la militancia con plenos derechos a los dos millones de militantes que se afiliaron antes de noviembre de 2017, lo que dejó en un limbo a los 400.000 que llegaron después y que ha causado el enfrentamiento.\nEl nuevo calendario obliga a depurar el padrón, acreditar a los militantes y la convocatoria de un nuevo “proceso electivo” a mediados de 2020. El 30 de noviembre se decidirá si el nuevo presidente se elige por por votación directa o por encuestas, como prefiere López Obrador.\nLa fórmula de la encuesta, ya utilizada antes para elegir a Claudia Sheinbaum como candidata a jefa de Gobierno de la Ciudad de México, es la forma que tiene más posibilidades de salir adelante para impedir la ruptura y celebrar en armonía una fiesta democrática que tiene todos los mimbres para terminar de forma violenta. \"Yo preferiría una fórmula mixta que combine primero elección y luego encuestas\", explica a EL PAÍS Héctor Díaz Polanco, responsable del comité de ética de Morena.\nSegun Díaz Polanco, el enfrentamiento dentro de Morena se magnificó y aunque hubo que suspender el 20% de las asambleas \"fue principalmente por razones logísticas y solo el 5% terminaron con la violencia que todos vimos\", señala. En su opinión, la culpa de la violencia en el interior del partido la tienen los nuevos militantes que llegaron de otros partidos \"y trajeron consigo las viejas prácticas\".\nEl veterano dirigente que vaticinaba \"los madrazos\" se destetó políticamente, como gran parte de la clase gobernante en el Partido Revolucionario Institucional (PRI) . Pasó después por la Revolución Democrática (PRD) y ahora milita en Morena. Una curriculum que comparte con casi todas las personas que rodean a López Obrador. Conoce bien el partido y prefiere que no se conozca su nombre para no enfrentarse con el resto de \"familias\", pero señala a la actual presidenta, Yeidckol Polevnsky como la responsable \"del caos organizativo del partido”.\n“En Morena conviven varias tribus, donde el único pegamento es la lealtad a López Obrador”, señala el analista Sergio Aguayo. “Él creó un movimiento donde incluyó de todo: prisitas, evangélicos, panistas… Es un partido tan heterogéneo que caben dinosaurios como Manuel Barlett, (secretario de Energía procedente del PRI) o voces muy respetables como Tatiana Clouthier y Alejandro Encinas y eso explica las contradicciones en Morena”, añade Aguayo.\n“Los partidos en México son agencias de colocación laboral. Todos están pervertidos por exceso de dinero y se han convertido en una forma de conseguir un trabajo y acceder a cargos públicos. Ellos y sus familiares”.\nAl interior de Morena el dedo acusador apunta a los miles de recién llegados como los culpables de contaminar el partido. \"Antes no había posibilidad de ganar nada pero hora somos el partido en el poder y eso ha generado que muchos se acerquen de forma interesada para sacar provecho\", señala el responsable de ética de Morena. Los veteranos, sin embargo tampoco han sido convocados en el útimo año por su líder, López Obrador, que ha prescindido de ellos desde su llegada al poder.\nDesde la izquierda, el columnista Pedro Miguel señala que la crisis comenzó a gestarse desde el mismo día de la victoria de López Obrador cuando el partido perdió la mayoría de sus dirigentes debido a que se integraron en el Gobierno. “Otra desgracia”, escribe en su columna de La Jornada, “fue la llegada de individuos y grupos sin más interés que el de escalar posicionarse ante el hundimiento del resto de siglas”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/21/2019, 20:01:45", "tags": ["Morena", "Andrés Manuel López Obrador", "México", "Norteamérica", "Latinoamérica", "Partidos políticos", "América", "Política"], "newspaper": "elpais"}