{"id": "cbe175e8-22b9-4a20-46f2-c2522c09cc8a", "content": "El Barcelona se parte en dos, Ter Stegen y Messi\n\nNada más concluir el partido, Jindrich Trpisovsky, el entrenador del Slavia, hincó las rodillas y se plegó con la cara entre las manos durante medio minuto. Perdió su equipo, pero ganó en orgullo. Justo lo contrario de lo que le pasó al Barça, que se impuso 1-2 para reafirmarse en el doble liderato (en LaLiga y en la Champions), pero que extravió una vez más su identidad, solo sustentada por el poderío en las áreas con Messi y Ter Stegen. Ambos fueron la imagen tras el choque. Messi se marchó al vestuario sin dar la mano a ningún rival —cosa que no hace nunca— y Ter Stegen fue a saludar a la afición desplazada para después agarrar el micro: “Me voy cabreado. No hemos jugado al nivel que tocaba. Por suerte hemos conseguido los tres puntos, pero hemos de hablar”.\nAunque ambas son indispensables, hay una gran distancia entre una portería y la otra, dos maneras de entender el juego, como si el equipo estuviera partido por la mitad y convivieran dos almas opuestas: la solidaria y la que marca las diferencias, la del grupo de Ter Stegen y el poder emergente —De Jong y Griezmann— y la que llevó al equipo a la cúspide y quiere retener el mando, la de Messi, Luis Suárez, Messi y Alba, la de sociedades limitadas de dos o tres frente a la colectiva, que exige la implicación de todos para atacar y para defender.\nEl Barça ya no gobierna los duelos como antaño; sí que mantiene la posesión —63% en las tres temporadas de Valverde— y el ritmo de pases —651 de media por duelo en este curso por los 661 del año anterior—, pero concede casi tanto como crea. Algo que no incomoda a Ernesto Valverde: “La salsa del fútbol también es sufrir”.\nLeo vale por tres. La cacareada delantera del Barça no funciona en Europa y menos lejos del Camp Nou. El mejor ejemplo es Luis Suárez, que en Praga lo erró casi todo. Expresó su desconcierto tras fallar con un remate demasiado cruzado un pase filtrado del 10, cuando le soltó una patada a la valla publicitaria. Un gafe que repitió —incluso el segundo gol azulgrana pareció suyo pero lo hizo Olayinka— y que prolonga su anonimato lejos del Camp Nou. Ya son 20 encuentros consecutivos en los que no ha visto puerta, desde septiembre de 2015 ante la Roma, y solo suma dos goles en los últimos 21 partidos europeos. Algo similar le ocurre a Griezmann, que marcó en febrero de 2017 frente al Leverkusen y acumula 11 duelos sin ver puerta lejos de casa. Penalidades que no sufre Messi, que ante el Slavia cortó una racha europea de cuatro partidos de sequía. “Es el jugador capaz de definir cualquier jugada”, le piropeó Valverde. Poco más pudo destacar.\nPrisas en la confección. Frente al Getafe, Ter Stegen regaló un pase con la zurda y por encima de todos para que Luis Suárez hiciera su diana. Ante el Eibar, Lenglet puso el esférico a la espalda del lateral y Griezmann festejó su gol. Dos pases sin manufacturación que saltaban líneas de presión y que revelan un nuevo recurso para el Barça, primitivo y poco fiable como se demostró ante el Praga, donde Piqué filtraba con acierto pases a las carreras de Semedo y Lenglet lanzaba para las galopadas de Griezmann. En poco participaron Arthur y De Jong. El equipo se partió en dos. “En los partidos de ida y vuelta, deciden los mejores delanteros”, suele apuntar Valverde, que no rehúsa al intercambio de golpes, por más que siempre exprese que preferiría ser el único capataz del balón. Significativo fue que ninguno de los delanteros cayera en fuera de juego, pese a que el Slavia puso la línea defensiva sobre la línea de la medular. Pero en el Barça cada uno hizo su guerra. Eso es lo que no tolera parte del vestuario. “Están muy calientes”, se justificó el club ante el desplante de los futbolistas ante los medios a la salida de Praga.\nEl bien común. El Barça se divide sistemáticamente en dos cuando se topa con equipos que atacan con más de cinco hombres en las contras. Las quejas, entonces, traspasan las paredes del camerino. Una frase de Piqué, cuando Mourinho dirigía al Madrid, evidencia esta tesis. “Este Madrid difícilmente nos ganará porque dejan a Cristiano y Benzema siempre arriba y nosotros atacamos y defendemos con 11”, expuso entonces. Una tara en la que persiste este Barça, entregado al ataque de Leo. Messi solo corre hacia delante —por más que seleccione como nadie esas carreras útiles que de vez en cuando hace hacia atrás— y Luis Suárez, lo mismo. No tanto Griezmann, capaz de quitar sobre la bocina un remate a Masopust. Pero el descuajeringue se completa con Busquets y sus compinches en la medular.\nCon Rakitic, Busi podía salir de sitio porque el croata corría por tres, excelente en lo táctico. Pero Rakitic ya no juega y Arthur y De Jong no son especialistas en el corte y menos en el ejercicio defensivo. Cada vez que Busquets sale de sitio en la presión, el equipo se divide y nadie recompone el repliegue, muy lento. “Aparecían con ocho jugadores en sus ataques y teníamos que defendernos de sus avalanchas”, aceptó Valverde. Se le olvidó que el Barça no defendía con los mismos, con Busquets fuera de lugar y los delanteros pendientes de su gloria por el gol antes que del ejercicio defensivo por el bien común.\nEl Barcelona es el equipo que menos kilómetros corrió en la tercera jornada de la Champions. Completó 100,4 kilómetros y su rival, el Slavia de Praga, 115,2. El dato acentúa una constante. Los azulgrana corrieron tres kilómetros menos que los del Dortmund y ocho menos que los del Inter, en sus dos primeros partidos. En Praga, la diferencia en el cómputo global fue de casi 15 kilómetros. De Jong, con 11,3 kilómetros, fue el único azulgrana entre los seis jugadores que más corrieron, por detrás de Sevcik (13,8), Soucek (12,5), Coufal (11,4), y por delante de Olayinka (11,2). Como demostró el propio Barça, correr no equivale a ganar, aunque los datos avalan las quejas de Ter Stegen en la jugada en que empató el Slavia: “No volvimos al 100%”. El Bayer Leverkusen, el equipo que más corrió esta jornada (121,1 km), perdió ante el Atlético, el tercero en este apartado (115,2). El Real Madrid ganó sumando 107,4 kms, prácticamente la misma distancia, 107,7, recorrida por los jugadores del Galatasaray.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Ter Stegen", "SK Slavia Praga", "Luis Suárez", "Sergio Busquets", "Lionel Messi", "FC Barcelona", "Champions League", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}