{"id": "cbf19247-8ac1-4197-6f59-d2a9d42d5edd", "content": "Qué tienen en común Megan Rapinoe, Manuela Carmena y la Capitana Marvel\n\nPablo pidió insistentemente una Capitana Marvel por su quinto cumpleaños hace dos semanas, le llegó por Amazon al pequeño pueblo manchego donde vive. María, de nueve, se empeñó en hacer su exposición oral en el colegio madrileño al que va sobre Greta Thunberg —la voz y el rostro de la lucha juvenil contra el cambio climático— y se niega a usar servilletas de papel porque no son ecológicas, se lo repite a su abuela cada vez que le pone una sobre la mesa. Y Candela, a la que el fútbol le gusta desde que sopló tres velas sobre su tarta de cumpleaños, está ahora, con seis, deslumbrada por Megan Rapinoe, la capitana de la selección nacional de fútbol de Estados Unidos, y este año ha jugado por primera vez en un equipo, el de su barrio, en el centro de Madrid. Aunque es mixto, ella ha sido la única jugadora.\nLa realidad más inmediata, la del día a día, muestra que la situación está cambiando, que cada vez hay más mujeres y más visibles en más ámbitos: el nombre de Rapinoe, como el de la nadadora Mireia Belmonte o el de la cantante Aitana son algunos de los que ya forman parte del imaginario actual de niñas y niños. Se las llama referentes, ¿pero se pueden considerar como tales? ¿Es algo consolidado? En la última encuesta de Adecco a unos 1.800 menores de entre 4 y 16 años sobre qué quieren ser cuando sean mayores, publicada el pasado martes, por primera vez en 15 años las niñas contestaron “futbolistas” (7,1%). Un pequeño paso dentro de unas respuestas que se repiten año tras año: ellos siguen soñando mayoritariamente con ser como Messi (uno de cada cuatro) y ellas con ser profesoras (una de cada cinco).\nEsto tiene que ver con la visión de Nuria Varela, experta en feminismo y violencia de género, que relata cómo en el siglo XXI se sigue hablando de pioneras en el relato mediático, se siguen copiando modelos masculinos y no hay una visualización de las mujeres en plural. \"Parece que las mujeres hacen las cosas solas o de forma casual y que cuando una consigue algo es porque sobresale, única, sobre la mediocridad de las demás”. Eso, según ella, significa que los cambios son mínimos: “Los referentes no tienen mucha fortaleza o no se consolidan”.\nAsunción Bernárdez, directora del Instituto de Investigaciones Feministas de la Universidad Complutense, ahonda en esta cuestión. Explica que “los niños y las niñas se educan copiando a los adultos\", e insiste en que ese proceso de copia es fundamental. Pero para que sea consistente, apunta, hay que cambiar no solo la forma sino el fondo: “Cuando una mujer alcanza alguna meta hay que ver qué procesos sociales hay detrás. Los logros no son tanto de las personas como de los grupos sociales. Habría que empezar a analizarlos”. Bernárdez se queja, como Varela, de la ausencia de relato plural y del efecto pionerismo. “Para que una mujer se haga famosa haciendo algo ha habido cientos que ya lo han hecho antes”.\nIncluso ahora, con muchos más nombres en el relato mediático, todavía los de ellas son mucho menos numerosos y se recuerdan de forma menos instantánea que los de ellos: “Históricas salen, pero mujeres indiscutibles de hoy, no”. Para que eso deje de ocurrir, Varela asegura que hace falta barrer estereotipos: “Es lo que no hemos roto, no en lo educativo, que es determinante”. Apunta que sigue sin estudiarse qué hicieron y hacen las mujeres, que el aula sigue siendo masculina y que sigue habiendo un relato sesgado en los medios de comunicación y enfocado de tal manera que es difícil que las niñas, y sobre todo los niños, se identifiquen: “En el deporte, que es el área donde más mujeres destacan últimamente [la jugadora de bádminton Carolina Marín, la atleta Ruth Beitia, la competidora en halterofilia Lydia Valentín, la karateca Sandra Sánchez, la nadadora Ona Carbonell, la piloto Ana Carrasco o la tenista Garbiñe Muguruza], se las sigue llamando ‘las reinas de’, ‘las madres de’… Los roles siguen ahí”.\nRitxar Bacete es más optimista: \"La prueba del algodón está en las nuevas generaciones. La mía tiene el lastre de referentes del pasado, pero ellas ya no. Ellas tienen modelos en los que mirarse, y se miran\". El antropólogo experto en igualdad asegura que todo el trabajo y el recorrido del feminismo del siglo XX está siendo recogido por las niñas del siglo XXI. \"Hay una serie de activos referenciales que son poderosos y nuevos, elementos que no fuimos capaces de construir en el pasado y elementos simbólicos que son innegables y que ayudan a hacer desaparecer los estereotipos\", dice.\nEsos clichés pueden pulirse, por ejemplo y entre otros ámbitos, con referentes dentro del hogar. Lo percibe Soledad, la madre de María, la fan de Greta Thunberg. Ella, al contrario que Candela, que no quiere ni ver las muñecas, sí jugaba con ellas: cuando las acostaba les colocaba unas gafas y un libro. Ahora que está a punto de cumplir nueve años lee, pinta y trastea jugando a ser científica en la cocina. Soledad, su madre, está convencida de que para su hija ver a mujeres ocupando espacios y haciendo determinadas cosas significa que ella puede ocuparlos y hacerlas también: “La llevé a ver mi lugar de trabajo y lo que más le gustó fue el despacho, contó en el colegio que su madre tenía un despacho y haciendo fichas de dibujo para aprender vocabulario en inglés le pidieron que dibujara un alcalde, ella pintó a Manuela Carmena. Está claro que los modelos funcionan”.\nEn niñas como María, y sobre todo en adolescentes, Nuria Varela es donde ve el avance: “En los jóvenes también, aunque menos. En general hay una toma de conciencia, se ha hecho mucha divulgación y las redes sociales han ayudado a ello. Pero no existe un cambio profundo y real en el mundo”. Asunción Bernárdez es algo más optimista: “Hay un cambio enorme en la representatividad de las mujeres que empezó con la integración de la clase obrera después de la Transición a la Universidad”.\nSu ámbito de estudio, la comunicación y la semiótica de los medios de masas, son en gran parte responsables del progreso o retroceso de la igualdad. “Es en torno a la cultura, sobre todo la audiovisual, la que funciona como pegamento de la gente, donde hay grandes contradicciones”. Asegura que las mujeres están cada vez más representadas, cada vez se cuentan más y mejores historias desde el feminismo, pero que siguen estando muy encajadas en clichés y que, en muchas ocasiones, siguen hipersexualizadas: “Es muy difícil que el mainstream abandone la estereotipización total y absoluta, pero la proliferación de plataformas como Netflix o HBO permiten una segmentación de los públicos que antes tenía mucha menos oferta de series, películas, etc. Así se ha permitido que los modelos femeninos se vayan haciendo más complejos”.\nPero no es suficiente. Tanto Varela como Bernárdez coinciden en que, a pesar de los avances y la visibilidad en aumento, esta no es la sociedad que debería ser. \"¿Tenemos cosas que hacer? sí, y muchas cosas que cambiar\", sentencia la profesora de la Complutense. Bacete lo ve todo con algo más de \"luz\" y recuerda que el partido en San Mamés del pasado enero, 48.121 espectadores viendo los cuartos de final de la Copa de la Reina entre el Athletic Club y Atlético de Madrid. \"Viendo a 22 mujeres jugando al fútbol\". Y apunta algo más: \"¿Quiénes están liderando algunas de las últimas luchas? Mujeres. Ahí están Greta Thunberg, Malala, Anabel Montes, Carola Rackete, la capitana del Sea Watch 3...Muchas mujeres\". Esas cuyo trabajo es un paso más para que Candela no sea la única niña de su equipo de fútbol y para que no sea algo extraordinario que la madre de María tenga un despacho o que Pablo pida una superheroína por su cumpleaños.\n“Claro que hemos cambiado, veníamos de estar bajo mínimos en la dictadura. El cambio provocado por un cambio del armazón legal fue espectacular”, exclama Nuria Varela, experta en feminismo y violencia machista. Sin embargo, asegura que ha habido una ralentización o un estancamiento de los cambios que comenzaron en la Transición. “La capacidad de diseñar nuestras vidas, de decidir, no la ha tenido ninguna otra generación”, apunta. Pero señala varios “peros”. Las mujeres no cobran lo mismo, no tienen las mismas pensiones ni los mismos recursos ni los mismos puestos de dirección ni la misma representación el ámbito público, no pisan las calles igual y se ven sometidas a una violencia específica: la de género.\nCon ese contexto, la política se posiciona como algo clave. Tanto para Varela como para Asunción Bernárdez, la profesora de la Complutense y directora del Instituto de Investigaciones Feministas de la Universidad Complutense, el auge de la extrema derecha es una alerta de lo frágil que puede ser el avance del feminismo. La docente dice que “construyen al enemigo [en este caso el feminismo] a través de los medios de comunicación”. Y se retrotrae tres siglos: “Si algo define a nuestra cultura heredera de la Revolución Francesa es la idea de que podemos cuestionarlo todo y podemos tender a la igualdad y que eso es una aspiración legítima.\nAmbas comparten cierto temor ante estas ideas no nuevas pero sí renovadas. “Esos discursos conservadores son llevar a España a tiempos pasados, también en Europa y en Estados Unidos. Esa es la tragedia que estamos viviendo”, comenta Bernárdez. Y Varela dice “ojalá” al pensar en los avances del feminismo: “Pero no lo demos por seguro, todo puede deshacerse. Y recordemos que hay lugares estratégicos que no se tocan, como la prostitución. Y nuevos que nos hablan de retroceso: los vientres de alquiler”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Niños", "Feminismo", "Machismo", "Movimientos sociales", "Infancia", "Sexismo", "Derechos mujer", "Mujeres", "Relaciones género", "Prejuicios", "Educación", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}