{"id": "cc020985-b6ed-4ddb-6930-1a61cba351f7", "content": "Islandia celebra su primer ‘funeral’ por un glaciar muerto\n\nUn científico lo declaró muerto en 2014, y ahora él y un grupo de expertos van a colocar su lápida. El glaciar islandés Ok perdió su condición hace cinco años, mermado y finalmente agotado por efecto del cambio climático. En su recuerdo, el próximo día 18 varios investigadores van a instalar en su lugar una placa que pretende, más allá de constatar la desaparición de Ok, alertar sobre los efectos devastadores del cambio global. \nLa placa, en islandés e inglés, lleva por título \"Una carta al futuro\" y lanza un mensaje que apela al presente pero también a las generaciones futuras. \"Ok es el primer glaciar islandés en perder su condición. En los próximos 200 años se espera que todos nuestros glaciares sigan el mismo camino. Este monumento está ubicado para reconocer que sabemos lo que está pasando y qué hace falta hacer. Solo tú sabes si lo llevamos a cabo\", reza el texto.\nLos glaciares, según explica en una nota la NASA, no desaparecen solo porque el área que cubren se reduzca. Se forman a partir de la nieve que con el tiempo se compacta en forma de hielo, un hielo que, por su peso, va deslizándose ayudado por la gravedad. Pero la capa de hielo de Okjökull (nombre islandés del glaciar, que se dice jökull en ese idioma) adelgazó tanto que ya es insuficiente para que el hielo fluya. Y un glaciar que no fluye es, según expertos, un glaciar muerto. Así lo confirmó el glaciólogo Oddur Sigurdsson en 2014, fecha oficiosa de la muerte de Ok. Sigurdsson será uno de los científicos que participará en la ceremonia de colocación de la placa del próximo domingo.\nCon todo, la desaparición de Ok no era imprevisible. Ha ido mermando a lo largo del siglo XX. En un mapa de 1901 se extendía en un área de 38 kilómetros cuadrados, que en 1978 ya eran solo tres. Una imagen de satélite de 1986 aún lo mostraba como una imponente mancha blanca en forma de cúpula ubicada al norte de un cráter repleto de nieve. Hoy, apenas llega a ocupar un kilómetro cuadrado, y así lo muestran unas imágenes publicadas por la NASA tomadas el pasado 1 de agosto. El funeral científico por Ok puede ser el primero de 400, la cantidad de glaciares que atesora el país nórdico.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Glaciares", "Islandia", "Escandinavia", "Calentamiento global", "Espacios naturales", "Cambio climático", "Contaminación", "Europa", "Problemas ambientales", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}