{"id": "cc0d5d25-a729-4d47-6146-5e50fc9f3be1", "content": "Empeorará\n\nLa hybris es un estado de soberbia tan absoluto que te deja sordo y ciego. Imaginen lo que puede hacer con un tipo exhibicionista como Trump.\nHay un ensayo que me encanta y sobre el que ya he escrito alguna vez: En el poder y en la enfermedad (Siruela, 2010), del neurólogo británico David Owen, más conocido como político, porque fue dos veces ministro, de Sanidad y de Exteriores, con los laboristas. Su libro, documentadísimo y deliciosamente escrito, trata de la enfermedad en los políticos. De cómo la ocultan, sobre todo. Y entre otras cosas dice que, según un estudio de 2006, el 29% de todos los presidentes de Estados Unidos sufrieron dolencias psíquicas mientras ejercían el cargo, y que el 49% presentaron rasgos que indicaban trastorno mental en algún momento de sus vidas. Unas cifras aterradoras por lo elevadas, sobre todo si tenemos en cuenta que, según la OMS, la prevalencia de la población general estaría en torno al 22%.\nLeí el libro de Owen cuando fue publicado en España, hace casi 10 años, pero al releerlo ahora sus palabras me han parecido espeluznantemente actuales. Sí, claro, sé que me entienden: estoy hablando del inaudito Donald Trump. Aunque, bien mirado, creo que el trastorno psíquico es una realidad demasiado seria y no justificaría lo que este señor es. Yo diría más bien que debe de tener una de esas personalidades que no son consideradas enfermedad mental en los tribunales, un carácter psicopático, narcisista y ególatra.\nEn su formidable libro, Owen desarrolla una teoría propia sobre la borrachera de poder en la que caen demasiados políticos. Él bautiza esta enfermedad con el nombre griego de hybris. Esquilo decía que los dioses envidiaban el éxito de los humanos y que, para vengarse, enviaban la maldición de la hybris a quien estuviera en lo más alto, volviéndole loco. La hybris, pues, es un estado de soberbia tan absoluto que te deja sordo y ciego, haciéndote perder todo sentido de la realidad. A los poderosos les es sumamente fácil caer en esta dolencia: lo sabían bien los romanos, que por eso tenían al esclavo que iba susurrando el famoso “recuerda que eres mortal” al oído de los generales victoriosos. Ahora bien: si incluso Julio César podía perder la cabeza con el poder, imaginen lo que la hybris puede hacer con un tipo exhibicionista y mercurial como Trump.\nAunque no hace falta imaginarlo: lo estamos viendo. Ya saben que, por cuestiones de impresión, este artículo se escribe 15 días antes de su publicación. Tal como están las cosas, no descarto que en estas dos semanas el señor Trump haya lanzado al mundo otras dos o tres peligrosas bravuconadas. Está muy subido, muy crecido, hybrido total, que diría el sabio Owen. Porque además no creo que haya nadie en su entorno que aventure una crítica. Vamos, para mí Donald Trump tiene toda la pinta de mandar a la horca a quien le contradiga. Y esto es lo que los psicólogos llaman “pensamiento de grupo” (también viene en el libro), un fenómeno habitual en los poderosos, y que consiste en la creación de un pequeño grupo cerrado que se jalea a sí mismo apasionadamente, demoniza las opiniones ajenas y niega cualquier dato objetivo que contradiga sus creencias. Como es evidente, unir la hybris y el calentón del pensamiento de grupo trae consecuencias catastróficas.\nSí, Trump está muy crecido. Tiene la desfachatez de querer comprar Groenlandia, porque el deshielo del calentamiento climático ha hecho que su riqueza en tierras raras sea más fácilmente explotable (junto con su epígono Bolsonaro, parece dispuesto a expoliar la Tierra, a saquearla), y cuando los daneses le dicen que no está en venta, anula su viaje presidencial a ese país con alucinante pataleta, un gesto zafio y feroz semejante al empellón que el matón de la escuela da a un niño en el patio. Acto seguido, ordena a los empresarios norteamericanos que se vayan de China, cosa que me ha dejado turulata: pero ¿no era Donald Trump el adalid del liberalismo? ¿No se oponía con todas sus fuerzas a que el poder público y los políticos se inmiscuyeran en la sacrosanta libertad de mercado? La hybris parece estar haciendo tales estragos en él que incluso actúa como un tirano contra sus propias ideas. Yo diría que tiene grandes planes megalomaniacos y una cabeza demasiado pequeña para albergarlos. Me temo que esto sólo puede empeorar", "date": "09/08/2019, 19:01:45", "tags": ["Groenlandia", "Opinión", "Donald Trump", "Dinamarca", "Escandinavia", "Cambio climático", "Europa", "Problemas ambientales", "Medio ambiente"], "newspaper": "elpais"}