{"id": "cc1f1174-839f-4680-4e20-21716bed890b", "content": "¿Es cierto que ninguna reacción química es irreversible?\n\nNo se puede decir tajantemente ni sí ni no, depende. Como muchas veces en ciencia hay que contextualizar. Si a lo que nos referimos es a que una reacción irreversible es aquella que transcurre en un sentido y o bien es prácticamente imposible o bien no somos capaces de ver en la práctica que se dé en un sentido opuesto, pues con esa definición sí habría reacciones irreversibles. Por ejemplo, la combustión del gas butano con oxígeno sabemos que produce CO2 y agua pero no vemos que se produzca la reacción inversa. Otro ejemplo lo tenemos cuando metemos un pastel en el horno. Eso es una reacción química, hay un cambio de sustancias mucho más complejo que el anterior, pero cuando tenemos el pastel hecho no podemos hacer nada para volver a tener los ingredientes de nuevo en su estado original.\nCuando hablamos de reacciones químicas hay un concepto a tener siempre en cuenta: el equilibrio químico. Las reacciones llegan hasta una situación de mínima energía que es lo que consideramos como equilibrio y eso implica que al final tienes una mezcla de los reactivos y de los productos. ¿Cuándo decimos que una reacción es irreversible? Cuando prácticamente todo lo que tenemos son productos y casi no vemos nada de los reactivos. Los reactivos son los ingredientes químicos que tenemos antes de que se produzca la reacción y los productos, los ingredientes químicos que obtenemos tras ésta.\nUn ejemplo: si mezclamos un hidrocarburo con oxígeno se llegará a una composición en la que tendremos CO2 y agua pero no podemos decir que no haya absolutamente nada del hidrocarburo y del oxígeno inicial, lo que ocurre es que hay tan poco que no tenemos por qué tenerlo en cuenta. Esa reacción sí podríamos considerar que ha transcurrido en un único sentido, es irreversible.\nEl parámetro que miramos para saber si estamos en el estado de equilibrio, o si estamos lejos o cerca, es la energía libre de Gibbs. Tiene en cuenta la cantidad de calor que se transfiere en la reacción, bien consumido o bien desprendido, y el cambio en el desorden del sistema. Si la energía libre de Gibbs tiene un número muy alto y negativo, estamos lejos del equilibrio y la reacción se da en el sentido en el que la estamos considerando. Si ocurre lo contrario, que tiene un valor muy alto pero positivo, la reacción se dará en el sentido inverso. Y si vale 0, estamos en el equilibrio. Todos los sistemas, ya sea desde el valor negativo o desde el valor positivo, tienden a ese equilibrio. En algunos, esta situación de equilibrio se da cuando hay cantidades enormes de productos y sólo quedan exiguas cantidades de reactivos (decimos que tiene una constante de equilibrio alta), o al revés (constante de equilibrio baja). Este valor depende de cada reacción y temperatura. Así, reacciones con constantes de equilibrio del orden de 1040, 1050 o 1060, implican que en la práctica, la cantidad de reactivo que queda sin haber reaccionado una vez llegado al equilibrio, es prácticamente nada.\nTenemos también lo contrario, reacciones en las que la constante de equilibrio es muy, muy pequeña. Nunca va a ser negativa, siempre tiene que ser por encima de 0 pero puede ser de 10-50, y eso lo que significa es que en la práctica la reacción no se va a dar, se dará un poco, pero tan poco que prácticamente no vamos a poder detectar que se ha producido la reacción.\nLas reacciones típicamente reversibles son aquellas en las que la constante no es ni muy grande ni muy pequeña, y ligeras variaciones en las condiciones pueden hacer que transcurran en una determinada dirección o reviertan. Son constantes de 1, de 100, de 1.000, de 10-3… rangos en los que tienes reactivos y productos que puedes medir fácilmente. Un caso muy común es la disolución del dióxido de carbono en agua, lo que se da en una gaseosa o en el agua del mar, donde también se disuelve el CO2 atmosférico. A temperatura ambiente y con la presión de CO2 que hay en la atmósfera en promedio, tendríamos disuelta una cantidad de CO2 del orden de 10-5 molar, una cantidad pequeña pero medible, y de ácido carbónico, que sería en lo que se transforma el CO2 cuando se disuelve en el agua, de 2 x 10-8 molar, una cantidad más pequeña aún pero también medible. Si disminuimos la presión atmosférica sobre el CO2, cae a 10-6, pierdo bastante CO2 disuelto, pero si la aumento, sube un poco el CO2 disuelto. Esto quiere decir que si yo subo o bajo la presión sobre el agua puedo hacer que entre más CO2 o que parte de ese CO2 salga del agua, esa reacción es totalmente reversible. Tiene una constante de equilibrio de 10-3.\nEstrictamente hablando, todas las reacciones tienen su punto de equilibrio, la cuestión es dónde está. Las que normalmente llamamos irreversibles son aquellas en las que el equilibrio se alcanza habiendo consumido la práctica totalidad de los reactivos. En estos casos es virtualmente imposible revertirlas porque las condiciones en las que eso sería teóricamente factible son imposibles de alcanzar en la práctica.\nGinesa Blanco es catedrática de Química Inorgánica en la Universidad de Cádiz.\nPregunta realizada vía email por Kenneth Hipólito Meléndez Gómez\nNosotras respondemos es un consultorio científico semanal, patrocinado por la Fundación Dr. Antoni Esteve, que contesta a las dudas de los lectores sobre ciencia y tecnología. Son científicas y tecnólogas, socias de AMIT (Asociación de Mujeres Investigadoras y Tecnólogas), las que responden a esas dudas. Envía tus preguntas a nosotrasrespondemos@gmail.com o por Twitter #nosotrasrespondemos.\nCoordinación y redacción: Victoria Toro\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Mujeres ciencia", "Química", "Científicos", "Ciencias exactas", "Mujeres", "Sociedad", "Ciencia"], "newspaper": "elpais"}