{"id": "cc1f23ae-74ce-4c01-432b-29f3b6ade83a", "content": "Vitolo y Morata relanzan al Atlético\n\nFINALIZADO\nA lomos de las conducciones y los pases de Vitolo, de la jerarquía de Herrera y del enrachado Morata, el Atlético se impuso al Espanyol en un segundo tiempo en el que por fin puso en escena la batalla y el vértigo que demanda su entrenador. La reacción, tras un primer acto en el que los futbolistas de Simeone volvieron a mostrar su falta de continuidad en el juego, llegó al borde del descanso con un gol de Correa validado por el VAR. Cuando todo apuntaba a derrumbe, ese tanto desató a los rojiblancos, que acogotaron al Espanyol hasta derribarle.\nQue el Atlético no está fino lo certificó el vuelco en la alineación dado por Simeone, que operó en todas las líneas. En la zaga condenó a Lodi al banquillo, vulnerable en los últimos partidos. Su puesto se lo entregó a Saúl, que empieza ya a ser la vara de medir de las búsquedas de su entrenador. Sus cambios de posición son directamente proporcionales a la indefinición del equipo. Para el centro del campo, la novedad fue el mexicano Herrera, reclutado para paliar la falta de jerarquía que Simeone ha detectado. La bandera de esa revolución fue la suplencia de Diego Costra y lo más novedoso, la posición de Vitolo, como escolta de Morata. Fue el extremo canario el que lideró ese intento por variar la anodina y rala puesta en escena de los rojiblancos. Debió entender que a la espalda de Naldo había un vivero de peligro y allí se plantó en dos ocasiones para ganar la línea de fondo dentro del área.\nUna pelota corrida de Vitolo tras un robo de Herrera plantó a Morata ante Diego López. El delantero eligió una picadita antes que confiar en su potencia para superar al meta blanquiazul a la carrera. El error pesó en el Atlético como si se hubiese tratado de un gol en contra. El animoso arranque local se difuminó. De repente, apareció ese equipo ramplón con la pelota, temeroso del error y sin pulso. Sin convicción para ir a presionar a los tres centrales del Espanyol la salida de la pelota. El Espanyol se alargó entregado al criterio de Marc Roca y metió el partido en un ritmo lento que desquició a los futbolistas de Simeone. Comenzó una feria de pérdidas, malas entregas y peores despejes que desataron el runrún de la grada. La palidez y la planicie del ataque se reflejó en varias jugadas en las que se clavó ante el área de Diego López sin saber por dónde buscar un resquicio. Trabado con la pelota, una entrega temeraria de Thomas a Koke la aprovechó Víctor Sánchez para birlar el balón al capitán y conectar con Darder, que ajustició a Oblak con un disparo ajustado a media altura. Varado en esos ataques poco dañinos, con el descanso asomando, Vitolo imaginó un pase por encima de la defensa que Morata, escorado, picó con delicadeza sobre la cabeza de Diego López. La pelota parecía entrar, pero Correa se encargó de remacharla con la cabeza adelantándose a centrales que le sacaban dos cabezas. El asistente anuló el tanto, pero el VAR lo validó reanimando a un equipo que iba camino del vestuario acongojado.\nLa espoleta del gol de Correa permaneció en el arranque del segundo acto. Entonces sí se vio a ese equipo eléctrico, dispuesto a convertir cada recuperación en vértigo ofensivo. Morata y Correa avisaron antes de que el VAR revisara un posible penalti a Felipe. El retraso en la decisión final de Gil Manzano no cortocircuitó el alto voltaje que transmitía el Atlético, de nuevo liderado por Vitolo y Herrera como los futbolistas que mejor aplicaron el ataque vertical que pretende su entrenador. Un robo del mexicano y otro pase telescópico del canario al espacio lo ganó Morata a Bernardo y a la carrera descerrajó un derechazo que fulminó a Diego López por su palo. El tanto significó el sexto consecutivo del internacional español, que ha adelantado por la derecha a Diego Costa por piernas y goles.\nEn combustión, Herrera ligó una jugada con Trippier pero se pasó de pegada en su disparo. Correa también tuvo el tercero, pero se aturulló. Sin cerrar el partido con goles, Simeone empezó a finiquitarlo con la rueda de cambios. Retiró a Vitolo, que asistió al reconocimiento de la hinchada como si de un paseíllo torero se tratara. Abandonó el campo por el lado opuesto al banquillo y en su recorrido hasta la caseta la grada le envió un mensaje a su entrenador coreando su nombre. La falta de contundencia pudo causarle un disgusto a los rojiblancos en el tramo final. Gil Manzano anuló un gol de David López tras una dudosa falta a Koke, tras la que el central blanquiazul conectó un cabezazo limpio. Con el susto en el cuerpo, Simeone reemplazó a Morata y a Correa por Costa y Llorente. Fue el hispanobrasileño el que tras otro robo de Herrera corrió un pase que Koke no practicaba con tanta precisión desde hace tiempo. El centro raso de Costa lo dejó pasar Herrera y lo machacó el propio Koke, que acabó con la angustia de un equipo que necesitaba la victoria para atemperar el volcán interno que podría haber estallado de haber tropezado.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Koke", "Álvaro Morata", "Sergi Darder", "Ángel Correa", "Simeone", "Liga Santander", "RCD Espanyol", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}