{"id": "cc2273fb-f551-4731-4f07-e6bc24f0c244", "content": "El gigantismo de Plensa aterriza en un patio neogótico mexicano\n\nLa frente de la escultura, una inmensa superficie blanca, tersa y ligeramente ondulada, contrasta con las severas líneas rectas de los ventanales, las columnas de relieves cuadrados y los retorcidos faroles de hierro negro. La apabullante cabeza, más de siete metros de alto y dos toneladas de peso, parece haber aterrizado desde un ovni en este patio de principios de siglo XX, entre lo neoclásico y lo neogótico.\nEl efecto de extrañeza también lo sintieron los operarios del Museo Nacional del Arte (MUNAL), que han tardado casi una semana montar la obra, despiezada y embalada en tres camiones para la ocasión. No es lo mismo encajar un gigante en un patio en semicírculo de apenas 15 metros de ancho, que en la plaza abierta del Rockefeller Center con la quinta avenida de Nueva York, la anterior sede de Detrás del muro, del escultor Jaume Plensa.\nLas monumentales cabezas, entre el hieratismo antiguo de las efigies de la isla de Pascua y los cráneos inflamados estilo alienígena, son marca de la casa de Jaume Plensa (Barcelona, 1955), uno de los artistas españoles más internacionales y cotizados. Además de la plaza Rockefeller, el también neoyorquino Madison Square Park, el Toranomon Hills de Tokio, la playa Botafogo de Río de Janeiro o el Palazzo Cavalli-Franchetti de Venecia han acogido sus figuras de gran escala.\nCasi siempre femeninas. Laura, Paula, Inés, Awilda. Ninfas o musas con ecos a la cultura clásica. Pulidas en madera, bronce o resina de poliéster y polvo de mármol, como la recién inaugurada este miércoles en la capital mexicana, que en este caso rompe un tanto la solemnidad del retrato con dos manos que se cubren los ojos.\n“Queremos provocar un diálogo tanto con edificio (palacio de comunicaciones durante el porfiriato) como con nuestra colección, sobre todo la correspondiente al siglo XX y las vanguardias”, apunta la directora del museo, Carmen Gaitán, con apenas dos meses en el cargo. Bajo su batuta el MUNAL ha rescatado algunas joyas olvidadas de su colección –obras tempranas de Siqueiros, Orozco o Rivera–, para enriquecer el fabuloso catálogo –que abarca desde la época virreinal hasta la primera mitad del XX– de uno de los grandes museos públicos mexicanos.\nLa exposición de Plensa inaugura además otra de las apuestas de la nueva dirección: convertir también el patio interior un espacio expositivo más del museo. Con un presupuesto de 1,8 millones de pesos (cerca de 100.000 dólares), el proyecto ha visto la luz gracias a la colaboración de la galería que representa al artista, la neoyorquina Lelong, fondos públicos mexicanos y patrocinadores coordinados por la Fundación Callia, expertos en mecenazgo. “Es la primera vez que una de sus obras se exhibe en un museo público latinoamericano. Queremos que México sea su puerta de entrada a Latinoamérica”, explica Carmen Reviriego, directora de Callia y comisaria de la exposición.\nSilencio, poesía, serenidad, reflexión o espiritualidad son descripciones que suelen asociarse a la obra de Plensa, y con que el propio autor también se siente cómodo. “En esta caso, una joven que se lleva las manos al rostro para cubrirse los ojos. Podría parecer una figura evasiva de la realidad contemporánea. Sin embargo, se trata de una pieza que invita a detenernos y a reflexionar en medio de la prisa y la vorágine, en medio de este mundo complicado”, apunta el curador Héctor Palhares de una de las obras que más fotografías y selfies ha provocado a su paso por Nueva York, compitiendo con otra instalación que ocupó el mismo espacio: el espejo gigante que reflejaba la punta de la torre comercial, a cargo de Anish Kapoor. Dos escultores que también comparten el hecho de recibir más atención y entusiasmo por parte del público y el mercado, que de manos de la crítica.\nPlensa, en todo caso, puede presumir de prestigiosos galardones como la Medaille de Chevalier des Arts et des Lettres, del Ministerio de Cultura de Francia; el Premio Nacional de Bellas Artes, del Gobierno de España en 2012, o el título de Doctor Honoris Causa del Art Institute of Chicago. El año pasado fue su coronación definitiva en los museos españoles con una amplia retrospectiva en el MACBA de Barcelona y otra muestra en el Reina Sofía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/24/2019, 19:01:45", "tags": ["Jaume Plensa", "Escultura", "México", "Artes plásticas", "Norteamérica", "Latinoamérica", "América", "Cultura", "Arte"], "newspaper": "elpais"}