{"id": "cc33d956-4d07-4239-6cc9-b373d64fdeb2", "content": "Casado, tras conocer la sentencia del ‘procés’: “Quien la hace, la paga”\n\nEl presidente del PP, Pablo Casado, cree que la sentencia del procés lanza el mensaje de que \"quien la hace, la paga\", pero al tiempo, ha prometido, en plena precampaña electoral, endurecer el Código Penal para casos y condenados de este tipo. Así, propone recuperar el delito de rebelión impropia, sin necesidad del uso de la violencia, después de que el Supremo haya descartado en la sentencia el delito de rebelión, que exige el uso de la violencia, por estimar que la misma no fue una parte estructural del plan hacia la independencia. El Tribunal Supremo ha impuesto penas de entre 9 y 13 años de cárcel a los nueve acusados presos e inhabilita por desobediencia a los tres que están en libertad.\nCasado propone, además, tipificar el delito de referéndum ilegal y obligar a que los condenados por rebelión o sedición tengan que cumplir íntegramente sus penas.  Además, quiere que el Gobierno recupere las competencias penitenciarias transferidas a Cataluña para que los presos no reciban allí \"tratos diferenciados\"; modificar la ley del indulto para prohibirlo en caso de sedición o rebelión y cambiar también la ley de partidos políticos para que los partidos que tienen dirigentes condenados por esos delitos no puedan recibir fondos públicos. El presidente popular también ha prometido modificar la ley general audiovisual para evitar la \"propaganda independentista\" en radios y televisiones públicas y reforzar los medios de la alta inspección educativa \"para evitar el adoctrinamiento en las aulas\". Y ha abogado por una reforma del procedimiento de la euroorden \"para que la entrega de los procesados por rebelión o sedición sea automática y se aplique ahora con los prófugos de la justicia en este proceso\", ha dicho, en alusión a Carles Puigdemont. Minutos después de sus palabras, el juez Llarena ha reactivado la orden internacional de detención contra el expresidente de la Generalitat.\nEl presidente popular no considera suficientes las palabras del presidente del Gobierno en funciones, que en una declaración institucional en La Moncloa, ha asegurado que garantizará el \"absoluto cumplimiento\" de las condenas impuestas por el Tribunal Supremo. Casado reclama a Pedro Sánchez que se comprometa verbalmente a no indultar a los condenados y le pide, además, que rompa los acuerdos que el PSOE mantiene en 40 Administraciones locales y en la Diputación de Barcelona con las formaciones \"cuyos líderes han sido hoy condenados\". \"El actual presidente en funciones aún lo es gracias a los votos de partidos que siguen presentando como candidatos a los hoy condenados por el Supremo\", ha insistido durante su declaración en el Congreso, en la que no ha admitido preguntas.\nTanto el PP como Ciudadanos han pedido durante meses al Gobierno que se comprometiera a no indultar a los juzgados por el procés. Los magistrados del Supremo le dan este lunes en su sentencia un tirón de orejas: \"El debate sobre la procedencia de un indulto cuando todavía ninguno de los acusados ha sido declarado culpable es un elocuente ejemplo de falta de rigor y responsabilidad institucional\".\nLa sentencia también alude al incidente de los whatsapp del entonces portavoz del PP en el Senado, Ignacio Cosidó, jactándose de \"controlar la sala del Supremo por la puerta de atrás\" después de que se conociera el acuerdo entre el PP y el PSOE para nombrar a Manuel Marchena presidente del Poder Judicial.  \"Le retrata a él (si fuera suyo, cuestión en la que no entramos), pero no es extensible a nadie más\", dice la sentencia sobre aquel whatsapp que provocó la renuncia de Marchena a presidir el órgano de Gobierno de los jueces y el alto tribunal. \nDurante su intervención en el Congreso, Casado ha garantizado el apoyo de su partido al Gobierno a cualquier medida que haya que tomar para preservar el orden público y evitar actitudes violentas en Cataluña como respuesta a la sentencia. En las últimas reuniones con Pedro Sánchez, el 70% de la conversación versó sobre el desafío independentista, según fuentes de la dirección del PP. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/14/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Pablo Casado", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Cataluña", "Tribunales", "Elecciones", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Comunidades autónomas", "Sanciones", "Administración autonómica", "Juicios", "Proceso judicial", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}