{"id": "cc532c2b-8617-46ca-7f60-b3c2e53062e1", "content": "Los estudiantes lideran la protesta global contra el cambio climático en vísperas de la cumbre de la ONU\n\nMenos discursos y más acción para detener el calentamiento global. Si durante los últimos días la ONU ha reiterado este mensaje a los líderes mundiales que se reunirán el próximo lunes en la Cumbre del Clima en Nueva York, cientos de miles de estudiantes lo han demandado este viernes con una movilización escolar de escala global. De Sídney a São Paulo, pasando por París, Bruselas, Dinamarca, Finlandia, Londres, Washington, Johannesburgo o México, los alumnos han cerrado sus cuadernos, han emulado a Greta Thunberg, la activista sueca que ha hecho despertar en el mundo la conciencia ambiental, y se han sumado a un tsunami verde con epicentro en Nueva York y Berlín que ha sido el aperitivo de una semana de movilizaciones lideradas para exigir medidas urgentes para detener la catástrofe ambiental que han heredado de sus mayores. \"Si nadie actúa lo haremos nosotros. No somos simples jóvenes que se saltan las clases. Somos la vía para el cambio. Juntos somos imparables\", ha dicho Thunberg ante la multitud que la ha acompañado en la ciudad estadounidense. La activista ha cifrado en 250.000 los manifestantes de Nueva York y unos cuatro millones en todo el mundo. En total, están programados más de 5.000 actos en 156 países que culminarán el próximo viernes 27 con una huelga mundial a la que esta vez no se sumarán solo estudiantes: la protesta está respaldada por miles de asociaciones de la sociedad civil.\n“He venido porque quiero decirle al Gobierno que tiene que hacer algo”, explica Laura Z. en Berlín, donde salieron a protestar unas 100.000 personas, según la Policía y 270.000 según los organizadores. “Tengo 16 años y no puedo votar, por eso he venido, para que los políticos sepan lo que queremos. Quiero que se ponga fin a la producción de carbón como mucho el año que viene [el plan del Gobierno prevé el cierre en 2038]”. En Nueva York, Emmett, de 10 años, resume así su presencia en una manifestación con decenas de miles de participantes: “Hay muchos adultos que son muy egoístas”. No entiende cómo los mayores no son conscientes de la emergencia climática porque los efectos del calentamiento no son cosa del futuro sino del presente. A ellos Greta Thunberg se lo ha hecho ver, como subraya Catherine Skopic, ya en la sesentena. “Habla como una profeta y con la sabiduría de un anciano” y “ha conseguido galvanizar una lucha que lleva en marcha varias décadas”.\nRigoberta Menchú pidió este viernes tres veces perdón a la Tierra. “Perdón por ensuciarla, perdón por no cuidarla, perdón por destruirla”. La premio Nobel de la Paz (1992) guatemalteca participó en una protesta organizada en Mérida (México) en el marco de la huelga mundial contra el calentamiento. Junto a ella otros diez Nobel de la Paz. Entre los participantes, los expresidentes de Colombia, Juan Manuel Santos y Polonia, Lech Walesa, la jurista iraní Shirin Ebadi y la activista yemení Tawakkul Karman. \nEl Acuerdo de París cerrado en 2015 para contener el aumento de temperatura en dos grados —y en la medida de lo posible dejarlo en 1,5— con respecto a los niveles preindustriales no ha impedido que las emisiones y las temperaturas estén en la actualidad en niveles récord y que los fenómenos meteorológicos extremos, como el huracán Dorian, sean cada vez más frecuentes.\n“Hay que hacer comprender a la gente que hay una emergencia climática hoy, que el problema del calentamiento es de hoy, que la salud pública está amenazada hoy, que el mar está subiendo hoy, que las temperaturas ya están provocando problemas muy graves”, enfatizaba esta semana el secretario general de la ONU, António Guterres, en una entrevista realizada por EL PAÍS con Covering Climate Now, un consorcio global de más de 250 medios de comunicación en vísperas de la cumbre de la ONU del lunes. Ese día la Organización de Naciones Unidas reunirá a líderes mundiales para empujarles a que presenten planes de recortes de emisiones más exigentes y que permitan cumplir con la meta de París. Si no, los gases de efecto invernadero, lejos de reducirse un 45%, aumentarán un 10%, con efectos fatales para el planeta.\nMientras los líderes se lo piensan, los jóvenes han abrazado la causa abanderada por Thunberg y están señalándoles el camino. Y a algunos no les gusta. El ministro de Finanzas de Australia, Mathias Cormann, dijo el jueves al Parlamento que los estudiantes no deberían participar en el movimiento de protesta. “Los estudiantes deben ir a la escuela”, afirmó. No creen lo mismo las autoridades de Nueva York, que dieron permiso a 1,1 millones de estudiantes de escuelas públicas para que faltaran a clase. O el secretario general de Amnistía Internacional, Kumi Naidoo, que dirigió una carta a 30.000 colegios del mundo pidiendo a sus responsables que permitan a los chavales participar en las movilizaciones a las que se están sumando sindicatos, grandes empresas, ecologistas...\n“Estas protestas me parecen increíbles, esperanzadoras, necesarias”, dice Amaranta Herrero, profesora de Sociología Ambiental de la Universidad Autónoma de Barcelona. “Están teniendo mucha repercusión. Muchos ámbitos de la sociedad que generalmente no se han mojado por la crisis climática empiezan a sumarse, empiezan a descubrir la problemática y a expresarlo”, continúa. “Es verdad que desde hace décadas suenan las alarmas desde el mundo científico. Pero los Gobiernos no solo se guían por la acción de la ciencia, se necesitan muchos actores sociales para hacer avanzar la sociedad, sobre todo cuando de lo que se trata es de rebajar emisiones y eso pasa por consumir menos materiales y energías a escala global, redistribuir la riqueza y asumir que el planeta tiene recursos limitados. Hay una clase consumidora global que está llevándonos al precipicio”, sentencia.\nEn Alemania, las 500 movilizaciones convocadas este viernes —justo el día en que su Gobierno anunciaba una gran inversión para luchar contra el calentamiento— cuentan con el apoyo de sindicatos, empresarios y la Iglesia protestante y el escepticismo de ciudadanos como Oliver, de 38 años: “El Gobierno no ha hecho lo suficiente. Estamos aquí para que les sirva de motivación”. En Berlín, tres jóvenes escenifican la crítica situación en la que se encuentra la Tierra con una performance en la que representan a tres personas a punto de morir ahorcadas con una soga al derretirse tres cubos de hielo bajo sus pies. En Helsinki (Finlandia) se han guardado once minutos de silencio, uno por cada año que queda para poder controlar el aumento de las temperaturas, según el Panel Intergubernamental para el Cambio Climático (IPCC), de la ONU.\nLa campaña va camino de convertirse en la mayor movilización climática de la historia canalizada por Fridays for Future. En España, aunque ha habido protestas, han sido mínimas porque la vista está puesta en la huelga del viernes 27, cuando hay convocados 179 paros en el país. Celia Sánchez, zaragozana de 19 años, se ha dedicado a hacer pancartas para la modesta sentada que protagonizaron frente al Congreso. “Hacen falta llamadas de atención que visibilicen el cambio climático”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Greta Thunberg", "Manifestaciones", "Australia", "Nueva York", "Movimiento \"Fridays For Future\"", "Emergencia climática", "Ecologistas", "Protestas sociales", "Oceanía", "Estados Unidos", "Alertas ambientales", "Organizaciones medioambientales", "Cambio climático", "Malestar social", "ONU", "Norteamérica", "Movimientos sociales", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "América", "Problemas sociales", "Relaciones exteriores", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}