{"id": "cc784a8e-4437-404c-744d-d6f3131098c9", "content": "Popotla y los carros, historia de una playa peculiar\n\nLlegar a playa Popotla es como llegar a cualquier playa en regiones áridas: un camino de tierra que sale de una carretera asfaltada y termina en un poblado polvoriento junto a un mar de color plomizo. Es domingo, está nublado, no hace calor ni frío. Dos adolescentes se acercan a la ventanilla del taxi. \"¿¡Vienen a comer!?\", gritan. \"No sabemos\", decimos. \"Ah, pero entonces, ¿van a comer?\", insisten impacientes, como si las dudas fueran un agravio. \"Puede ser, puede ser\". El taxista dice que hasta aquí llega. Aquí, el poblado polvoriento, tres calles sobre un risco atestadas de carros, restaurantes, voceadores -\"¡pásele joven, ¿qué gusta, langosta, jaiba, jurel? pásele!\"- hasta que al final aparece una plazoleta y al final de la plazoleta, una rampa y bajo la rampa, una playa. O un planeta extraño.\nLa idea era ir a Popotla a buscar lancheros. Con la creciente dificultad de cruzar a Estados Unidos por tierra, la ruta marítima se ha vuelto a abrir. O eso dicen en Tijuana, charla de taxistas. Hay lanchas que surcan el mar hacia el norte, llevando migrantes al país vecino. Hay lanchas que lo hacen desde Popotla, apenas media hora al sur de la ciudad. Sin hacer una búsqueda muy exhaustiva, internet ofrece textos de notas antiguas de periódicos locales que certifican los rumores: en el pasado ha ocurrido. Así que vamos. \nPero una vez allí, antes de bajar a la playa, un pescador de erizos dice que no es buena idea andar preguntando sobre el asunto de las lanchas. El pescador se llama Damián, solo Damián y dice que durante años trabajó de cocinero en Rosarito, a 10 minutos de aquí, camino a Tijuana. Llegó a ganar 100 dólares la noche, pero se cansó. Y ahora vive en uno de los extremos de Popotla, en la loma del risco, sobre el mar, entre cartones. \"Yo estuve enmafiado\", cuenta como si tal cosa, usando un verbo que no existe y que, sin embargo, entra directamente en el podio de los mejores verbos en la historia del castellano. Dice que estuvo \"enmafiado\" después de murmurar que mejor no preguntar sobre las lanchas. Luego da detalles: que movió droga en Guadalajara para Caro Quintero, el mafioso ochentero que protagonizó la última temporada de Narcos en Netflix; que es de Mazatlán, pero su papá vendía ropa y mudó la familia a Guadalajara.\nAvisados de los peligros de preguntar por las lanchas y sus viajes al norte, la visita cambia. La cautela mata la intención original. El turismo se impone al trabajo. Es domingo, el sol se abre camino entre las nubes. Una mañana perfecta para caminar por la arena, pero entonces...\nSi las calles de Popotla son las de cualquier pueblecillo turístico de la costa, un chorreo descuidado de casetas y gritos, la playa es la versión más extrema del litoral mexicano, una distopía medioambiental. Decenas de vehículos, coches deportivos, camionetas cuatro por cuatro, furgonetas y monovolúmenes bajan la rampa y transitan hacia la orilla, de manera que en vez de toallas, la arena luce cubierta de chapas de aluminio, ruedas, humo, ruidos de motor. La rampa es el único acceso. Los carros que arriban a Popotla circulan metro y medio dentro del agua, buscando un hueco en la orilla, usando el claxon para forzar la huida de los niños, que juegan con sus cubos y sus palas. Las gaviotas también se apartan.\nEn la arena, junto a los vehículos -entre los vehículos- hay adultos que comen camarones, niños que arman castillos, perros que pasean, señores que venden fruta, cocos, nueces, ¡hasta un burro! Un pollino para que los turistas se hagan fotos.\nVisitar Popotla parece el plan ideal de domingo para un buen puñado de vecinos del norte de Baja California. Asumido como cierto, como real, el trasiego de vehículos en la orilla no supone un problema para nadie, excepto para los dueños de los carros que se quedan atrapados en la arena, cosa que ocurre varias veces durante la mañana.\nEn el planeta Popotla, Demetrio Álvarez construye un museo en mitad de la playa. Sus tabiques son vértebras y costillas de ballena. O eso dice, aunque a estas alturas da un poco igual. El señor Álvarez, 61 años, empezó a construir su museo hace tres meses. Es un chamizo hecho de huesos enormes, cartones y un tremendo sentido de la aventura. O de la locura, o de ambas cosas. Bebe de una petaca cada medio minuto, el señor Álvarez. Su museo se llama o se llamará Cappyshark y consta de una docena de embriones de tiburón, uno con un solo ojo, otro con dos cabezas, otro, dice, jorobado, etcétera. El más grande mide palmo y medio. El señor Álvarez, que pesca tiburones desde hace 45 años, guarda sus ejemplares en botes de cristal en un pedestal sobre la arena, bajo su casa museo. \"Yo lloraba por tener un museo\", dice, \"porque una vez pesqué una hembra de tiburón y dio a luz en mi barca y salieron tres tiburones y uno tenía dos cabezas. Eso fue en 1999\".\nJunto a la rampa de acceso, sobre la arena, funciona un mercado de pescado. Si no fuera por el océano, que asiste incapaz a este despliegue de humana bestialidad, cualquiera diría que el mercado es parte de una central de abastos y los turistas, meros compradores. Pero el mar permanece con su agua, olas y pescaditos. No sería raro que se fuera, que renunciara, que dijera 'no, así no'. Pero ahí sigue. No hay noticias que sugieran lo contrario. Toda la playa huele a gasolina, pescado, maíz y sal.\nAbruma tanta interferencia metálica. Los tiburones del señor Álvarez acaban por confundir. ¿De qué se trata esta playa, es una prueba de la existencia del infierno? O por el contrario, ¿es la prueba de que el infierno es habitable? De repente, un par de olas hunden las ruedas de un corvette en la arena. En minutos, una mujer y su hija llegan en su jeep con ruedas monster al rescate. Un grupo de ¿bañistas? coloca un neumático entre el morro del jeep y la cola del deportivo. El jeep acelera pero... Se hunde. Entonces llega raudo un salvador cuatro por cuatro, provisto de una cadena de fierro. En dos minutos saca a ambos, al jeep y al corvette.\nDe alguna manera, existe una conexión entre esta imagen de solidaridad playera y la suelta de tortugas bebé en playas del Pacífico sur; entre el cuatro por cuatro tirando de la cadena de fierro y el niño que observa el primer nado de cientos de crías de tortuga; el jolgorio de las tortugas moviendo sus patitas entre la espuma, la alegría del dueño del corvette, que surca veloz la orilla hasta la rampa, tocando el claxon a su paso, temeroso de nuevas trampas de arena. Cierto espíritu bucólico emparenta ambas escenas. En una y otra, los mirones asisten hechizados al espectáculo de la naturaleza. Solo cambian los protagonistas.\nHay cosas buenas en Popotla. Por ejemplo, puedes adquirir tu pescado en el mercado, ir a una freiduría, pedir que lo preparen, sentarte a esperar. Eso no está mal. O sentarte a comer patas de jaiba por un módico precio, en el restaurante del voceador que menos grite. Puedes comer tamales, famosos en el norte de Baja California, los tamales de Popotla. Puedes comprar erizos frescos recién destazados sin moverte de la cajuela de tu supercamioneta, bamboleándose suavemente al ritmo de las olas.", "date": "08/25/2019, 19:01:45", "tags": ["Tijuana", "Baja California", "Playas", "México", "Norteamérica", "Espacios naturales", "Latinoamérica", "América", "Medio ambiente"], "newspaper": "elpais"}