{"id": "cc79e8c0-c0ae-415f-56e3-cb9a3cc42f60", "content": "De san Ignacio a don Tancredo\n\nDecía san Ignacio: “En tiempo de desolación no hacer mudanza, más estar firme y constante en los propósitos y determinación en que estaba el día antecedente a tal desolación”. La frase, normalmente cortada y habitualmente mal interpretada, llevada al extremo conduce al dontancredismo. Don Tancredo era una figura que aguardaba inmóvil la salida del toro a la plaza, momento en el que como todo el mundo sabe le gusten los toros o no, el animal sale con ímpetu y poco dispuesto a hacer amigos. El don Tancredo sabía que de su inmovilidad dependía su supervivencia y el toro, normalmente, lo ignoraba y pasaba de largo.\nProbablemente el golpe más desolador que ha recibido el proyecto de construcción europea se produjo cuando en junio de 2016 la mayoría de los británicos que votaron convocados por David Cameron se expresaron a favor de que el Reino Unido abandonara la UE. Se puede discutir sobre si hasta el mismo día de la votación no hubo un cierto dontancredismo por parte de la Unión. Si hubiera podido hacerse más por convencer al electorado británico de la trascendencia del referéndum y sus consecuencias. O si hubiera sido posible y conveniente persuadir al primer ministro británico del riesgo que corría. En cualquier caso, es agua pasada. El morlaco ya está en el ruedo y la pregunta es quién y cómo lo torea.\nY aquí es donde evocando —aún sin saberlo— el pensamiento ignaciano, los responsables de la Unión parecieron alcanzar un consenso en cuanto a que lo importante era mantener la cabeza fría, no hacer tonterías y mantener los principios del proyecto justo como “el día antecedente a tal desolación”. Pero aun siendo así, la UE se ha deslizado al dontancredismo. En líneas generales el proceso se ha caracterizado por diferentes Gobiernos del Reino Unido —ninguno de ellos elegido en las urnas, sino fruto de las dimisiones de los primeros ministros anteriores— tratando de salir airosos de una situación más que complicada y una UE esperando a ver qué sucede y pendiente de que se cumplan los procedimientos, incluyendo los plazos. Un poco la actitud del funcionario que, tras la ventanilla, espera a que el ciudadano saque todos los formularios que necesita para realizar una gestión y, además, rechaza la mitad de los papeles aduciendo —con razón— que no tienen nada que ver con su negociado.\nPuede dar la impresión de que la UE va ganando en la discusión. Bruselas tiene razón y es Londres —más Downing Street que Westminster— quien no está haciendo las cosas bien. Pero —afortunadamente Unamuno vuelve a estar de moda— vencer no es convencer. Los líderes, si los hay, de la UE han desperdiciado un tiempo precioso para convencer —a los británicos y a los continentales— no de la validez de su posición en la discusión, sino de lo verdaderamente importante, que es la vigencia y atractivo del proyecto de Unión.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Brexit", "Referéndum UE", "Euroescepticismo", "Unión política europea", "Elecciones europeas", "Reino Unido", "Referéndum", "Elecciones", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política"], "newspaper": "elpais"}