{"id": "cc84cd6c-479b-4e9a-5bef-770ef4c273f4", "content": "Roban las cenizas de Gandhi en el 150º aniversario de su nacimiento\n\nEl pasado 2 de octubre, mientras cientos de millones de indios celebraban el día festivo por el aniversario del nacimiento de Gandhi —150 años se cumplieron, desde 1869— uno de los mausoleos que conserva sus restos era profanado. Los asaltantes no solo robaron las cenizas del considerado padre fundador de la India, a la que liberó de dos siglos de yugo colonialista británico en 1947, sino que pintaron la palabra \"traidor\" en las fotografías del que otrora fue Mahatma (alma grande) para sus seguidores, y a quien el virrey al que destronó había descrito como “un hombre que valía por un ejército”. Lejos de ser un hecho aislado, el acto vandálico alerta sobre el creciente radicalismo hindú en la India; donde la figura de su compatriota más celebrado sufre un descrédito que trasciende la revisión extranjera hecha sobre un personaje histórico clave en el siglo XX.\n“Abrí la puerta de la estancia por la mañana porque era el cumpleaños de Gandhi-ji [sufijo hindi en señal de respeto]”, explicó al medio local online The Wire, Mangaldeep Tiwari, encargado del cuidado del Museo Laxman Bag de Rewa, en el céntrico Estado de Madhya Pradesh. “Cuando regresé a las once de la noche, descubrí que habían desaparecido sus restos y que le habían pintado la cara. Es vergonzoso”, dijo Tiwari. Según él, la fotografía del líder indio estaba descabezada y junto a la palabra \"deshdrohi\" (traidor en hindi).\nLa policía tomó medidas tras la denuncia de Gurmeet Singh; representante local del Partido del Congreso, que lideró Gandhi durante su vida y actualmente en la oposición. “Esta locura tiene que parar”, dijo el político: “Insto a la policía de Rewa a que revise las cámaras de videovigilancia de las estancias de Bapu [padre en hindi, seudónimo del padre de la India]”. Según medios locales, no es la primera vez que violan las estancias del museo. “La ideología de Gandhi ha sido humillada otra vez. Esta acción ilegal debe haber sido llevada a cabo por los seguidores de su asesino”, apuntó el líder del Congreso en Rewa.\nUnidentified men stole the mortal remains of Mahatma Gandhi on #GandhiJayanti, and wrote the words ‘anti-national’ on a poster bearing his photograph in Madhya Pradesh’s Rewa district. https://t.co/ZbucgScVmb\nEl 30 de enero de 1948, el radical hindú Nathuram Godse disparaba a bocajarro a Gandhi, a quien acusaba de apoyar a la comunidad musulmana, mientras matanzas religiosas consumían el subcontinente, independizado del colonialismo pero dividido en la India y Pakistán. Las cenizas del líder que decía abrazar todas las religiones —aunque irreconciliables— no se echaron al río como es tradición en el hinduismo. Se repartieron por el país al que su liderazgo y su lucha pacífica habían liberado meses antes. Así como sus huelgas de hambre pararon la violencia sectaria en muchas ciudades durante su vida, su muerte llevó la tregua a las comunidades religiosas que habían estado enfrentadas. Hasta que el radicalismo hindú recuperó vigor social y político.\nEl Gobierno nacionalista hindú del Bharatiya Janata Party (BJP) refuerza el extremismo político-religioso en que militaron el asesino y los autores intelectuales del homicidio: el grupo apolítico Rashtriya Swayamsevak Sangh (RSS) —al que perteneció el actual primer ministro indio, Modi— o el partido Hindu Mahasaba. Este último pide levantar un templo en honor del asesino de Gandhi y declarar la fecha del magnicidio Día del Valor. De hecho, el 30 de enero de este año, su líder y otra decena de personas fueron arrestadas por grabar un vídeo en el que disparaban a una figura de Gandhi. Por su parte, la candidata del partido en el Gobierno (el BJP) en la capital del Estado de donde se han llevado sus cenizas llamó “patriota” al asesino de Gandhi durante las últimas elecciones, en las que ganó el escaño por el que se presentaba.\nEl creciente radicalismo hindú odia a Gandhi por su equidistancia hacia la comunidad musulmana de la India, culpándole de la creación de un Estado secular y de la existencia misma de Pakistán. Mientras, los seguidores de los dalits (antes intocables) le culpan de no haber sido más beligerante con las élites hindúes, perpetuando el ostracismo de las castas bajas. De la misma forma, la proyección mundial de la figura del icónico líder es revisada fuera de las fronteras indias. Así, su estatua fue retirada de la Universidad de Ghana, por supuestos comentarios racistas de un joven Gandhi durante su estancia en Sudáfrica. A raíz de sus memorias, se le acusó de abusos por haber dormido desnudo con menores para, escribió, probar su celibato.\nCríticas que obvian la importancia histórica de Gandhi. Cuya lucha ante la opresión del Raj británico contra hindúes en Sudáfrica inspiró el movimiento anti apartheid de Mandela —admirador confeso—. Cuyo ejemplo limpiando letrinas y compartiendo mantel con los dalits fue el primer y más desafiante ataque al ancestral sistema de castas. Cuya inclusión de la mujer en la no cooperación anticolonialista rompió las costuras de una sociedad patriarcal encorsetada y abrió las puertas del siglo al feminismo indio. Cuya arriesgada apuesta por satyagraha (no violencia) contradijo el cinismo de líderes que resolvían disputas a golpe de guerras mundiales y salvó a tantos musulmanes en la India como a hindúes en Pakistán. Y cuya vida y mensaje fueron expuestos por él mismo al detalle, como un experimento de verdad, para análisis y enjuiciamiento ajeno.\nEn el aniversario de su nacimiento y ante la última de las humillaciones hacia uno de los líderes espirituales y políticos más importantes de la historia, su bisnieto, Tushar Gandhi, declaró: “Acabo de escuchar que alguien ha robado las cenizas de mi bisabuelo de Rewa, en Madhya Pradesh. Me gustaría que no fuese el padre de la nación, que no fuese el Mahatma. Que solo fuese mi bisabuelo”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/11/2019, 19:01:45", "tags": ["Bombay", "Mahatma Gandhi", "Nelson Mandela", "Magnicidios", "Hinduísmo", "India", "Atentados mortales", "Asia meridional", "Atentados terroristas", "Asesinatos", "Asia", "Religión", "Sucesos", "Delitos", "Terrorismo", "Justicia"], "newspaper": "elpais"}