{"id": "cc8e5b7c-023f-46f1-663c-20194acac27a", "content": "Los CDR detenidos, vinculados al Tsunami Democràtic y al asalto al aeropuerto de El Prat\n\nDurante el registro a un piso se localizó una libreta con anotaciones en las que salen reseñadas acciones y reuniones vinculadas con el movimiento independentista\nEl sumario de los CDR pone de manifiesto el vínculo de los detenidos con las acciones de Tsunami Democràtic. Así consta en la documentación intervenida por la Guardia Civil en los registros practicados a los integrantes de la célula radical. Además de material para la fabricación de artefactos explosivos, los agentes de la Guardia Civil interceptaron abundante documentación. \nEn concreto, en un piso de la localidad barcelonesa de Cerdañola del Vallés, se localizó una libreta con anotaciones en las que salen reseñadas acciones y reuniones vinculadas con el movimiento independentista Tsunami Democràtic, motor de las primeras protestas tras conocerse la sentencia del procés. En concreto, se hace referencia al aeropuerto, punto clave donde arrancaron las protestas del movimiento radical, donde tuvo que intervenir la Policía. \nLos agentes apuntan en sus informes remitidos al juez que en dicha libreta figuran anotaciones que \"parecen acciones posibles para cuando salga publicada la sentencia, haciendo referencia al aeropuerto, del que se encargará el Grupo Terris, con la preparación del equipo táctico\".\nEn concreto, la literalidad de la hoja apunta: \"Comisión Nacional (CM). ¿Tsunami? Interlocución. Demandan gentes feministas y anti represivos. Alerta seguridad móvil. GT Estrategia: demandas, medidas 20/09. Plenario a fin de semana. Marcas en Santa Perpetua con Òmnium, si hay éxito en redes, Equipos de Seguridad (Grupo Signal), equipo preparación y organización (BCN) Votación documento PC. Propuestas llegan a aeropuerto (aeropuerto Grupo Terris) G. Terris (aeropuerto). Preparación ET, [¿equipo táctico?] 20S performance Economía\".\nEn dicho registro se intervino también un mapa donde se refleja el corte de un tramo de carretera al que denominan tramo 7, que discurre por Granollers.\nEn otro de los registros de viviendas, en Barcelona, se interviene un teléfono móvil de Ferran Jolis Guardiola con una imagen de la fachada principal de la VII zona de la Guardia Civil en Barcelona. En dicho registro se intervino también un total de siete transmisores-receptores portátiles, dos antenas wifi, otras cinco antenas, dos repetidores, y material para evitar inhibidores.\nTambién se intervino una libreta con todos los parámetros para montar la infraestructura logística \"necesaria con el objeto de acometer una acción en la que pretenden ocupar el Parlament catalán y defenderlo posteriormente\". \"De las anotaciones se extrae una planificación muy avanzada de la infraestructura necesaria para llevar a cabo la acción, con un reparto de las tareas encomendadas, llegando al máximo detalle de las necesidades en personal y material para llevarla a efecto\". En el plan contemplan una parte muy activa para los \"bomberos república\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY yo me pregunto: ¿dónde está la noticia? Todo esto ya se sabe. Son gente de bien. ¡sí, y unos coj...! Si ya se saben hasta los apodos que han dado los CDR a Torra (GANDALF) y a Puchi (LISA) en sus reuniones para recibir instrucciones... no sé a qué más hay que esperar para anular la autonomía catalana. Bueno sí, a que Sánchez salga de la Moncloa.", "date": "11/10/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}