{"id": "cc93bf55-81ba-4e03-4bce-950f7755ebd5", "content": "Por qué este Volkswagen eléctrico será el coche más amplio que has tenido nunca\n\nEl motor delante, los pasajeros en el medio y el equipaje detrás. Esta norma no escrita que define la arquitectura clásica de los automóviles será pronto historia. Y dará paso a otra mucho más simple y práctica: las personas arriba y la mecánica en la parte inferior del vehículo. Esa es la solución que propone ID., la marca creada por Volkswagen para identificar sus vehículos 100% eléctricos.\nLos modelos de la familia ID. —como el ID.3— estrenan una nueva plataforma exclusiva para coches de baterías que será común para toda su gama. Se denomina MEB, está formada por un chasis que sirve de base y tiene como objetivo optimizar al máximo todas las ventajas que ofrece la propulsión eléctrica.\nPara empezar, esta plataforma MEB permite ubicar las baterías en una plancha tipo sándwich situada debajo del suelo del vehículo. Además, como los motores eléctricos son mucho más pequeños que los térmicos, se pueden integrar sobre los ejes delantero y trasero (imagen 3). Así al prescindir de los voluminosos motores de combustión y sus cajas de cambios, no necesitan tampoco depósito de combustible, circuitos y líquidos de refrigeración, ni tubos de escape, entre otros elementos. Y como no tienen que integrar delante la mecánica ni esos accesorios, queda mucho espacio que permite acortar el morro y desplazar las ruedas a las cuatro esquinas para ampliar el habitáculo y dedicárselo a los pasajeros y su equipaje.\nEl resultado convertirá a los modelos ID, que compartirán esta revolucionaria plataforma MEB, en los coches más amplios de su tamaño, porque ofrecerán un aumento considerable de la habitabilidad en la misma longitud. Así, por ejemplo, el nuevo ID.3 que se acaba de empezar a producir ya en serie, ofrecerá la amplitud de un Volkswagen Passat en la longitud de un Golf. Pero esta optimización del espacio hará posible que a pesar de ser los modelos más amplios, mantengan a la vez un tamaño comedido para aprovechar la mayoría de los huecos libres y apacar sin agobios en ciudad.\nLas plataformas específicas para coches de baterías, como la MEB de la familia ID. de Volkswagen son el factor clave que distingue a los eléctricos 2.0, y aportan ventajas importantes sobre los eléctricos 1.0 que se vendían hasta ahora. En realidad, son las dos alternativas tecnológicas que han adoptado los fabricantes para afrontar la producción masiva de modelos de baterías.\nLa primera y más sencilla, la de los eléctricos 1.0, consiste en el diseño de una plataforma común que permite producir en la misma línea o cadena de la fábrica las versiones de todos los combustibles de un mismo modelo: gasolina, diésel, gas natural (GNC), gas licuado de petróleo (GLP), híbrido clásico, híbrido enchufable (PHEV) y eléctrico.\nSu principal ventaja son los costes, porque al poder compartir la misma plataforma y también la línea de fabricación, exigen de entrada una inversión muy inferior a la necesaria para crear un chasis específico para modelos de pilas. Otra ventaja es que aportan flexibilidad para adaptar la producción con rapidez ante los cambios en la demanda, por ejemplo si se dispara la demanda de un tipo de motorización, cae la de otra como ha pasado con los diésel, o los pedidos de las versiones eléctricas no cumplen las expectativas o por el contrario, las superan. En cambio, al compartir el mismo chasis con las versiones térmicas, no es posible aprovechar al máximo las ventajas de espacio que presentan los eléctricos.\nEsta solución es la que aplican los eléctricos 1.0, y la elegida hasta ahora por la mayoría de las marcas en la primera fase de la electrificación. Y es la que se ha aplicado en modelos tan populares como el e-Golf actual, la versión 100% eléctrica del superventas de VW.\nAhora en cambio llegan los eléctricos 2.0, que dan un paso más hacia la democratización del automóvil de baterías. Estos nuevos modelos a pilas adoptan plataformas tipo sándwich pensadas exclusivamente para coches eléctricos, como la MEB del Grupo Volkswagen, que aplica el concepto \"las personas arriba, la mecánica abajo\". Así, al no llevar motor delante permiten aumentar la habitabilidad manteniendo la misma longitud. Sin embargo, exigen a cambio una mayor inversión en el desarrollo y sobre todo, unos volúmenes de ventas muy elevados para rentabilizarlas, que están solo al alcance de los grandes grupos automovilísticos mundiales. Pero si se alcanzan, aumentan mucho las economías de escala, reducen los costes de forma sustancial y permiten ofrecer unos precios más ajustados y asequibles que aumentan la competitividad. Y eso es precisamente uno de los valores diferenciadores que aportan los modelos de la gama ID. de Volkswagen.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/19/2019, 20:01:45", "tags": ["Volkswagen", "Coches eléctricos", "Coches", "Vehículos", "Automoción", "Empresas", "Transporte", "Industria", "Economía"], "newspaper": "elpais"}