{"id": "cca44750-055a-427b-6585-f19ef2aacaef", "content": "Societat Civil Catalana tiende la mano al secesionismo\n\nSu presidente cree que algunas propuestas soberanistas pueden mejorar Cataluña\nAnte las disputas internas de los partidos y entidades soberanistas que pueden desembocar en una nueva etapa del procés, el constitucionalismo también anda descolocado. Por eso aparecen voces para alcanzar acuerdos con los independentistas desde Cataluña, pese a la beligerancia mostrada en años anteriores ante los efectos del secesionismo, como la Declaración Unilateral de Independencia o la fuga de empresas. Es el caso del nuevo presidente de Societat Civil Catalana (SCC), Fernando Sánchez Costa, quien este sábado expresó su voluntad de enfocar la estrategia de la entidad a encauzar el movimiento social que respalda al independentismo hacia un objetivo de mejorar Cataluña y toda España.\n«Las personas somos seres de sentido y tú a dos millones de personas no les puede decir: No, lo que has hecho no tiene ningún sentido durante seis años. El procés independentista, todas tus movilizaciones, todo esto no ha valido para nada. Eso no lo puedes decir porque no va a ser aceptado y no puede ser asumido ni psicológica ni políticamente», aseguró Sánchez Costa a Europa Press. Además, considera que algunas reivindicaciones «que han dado alas» al independentismo tienen elementos interesantes que, bien entendidos, pueden mejorar Cataluña y toda España: pone como ejemplo algunos mecanismos de financiación, como administrar algunos impuestos, la responsabilidad de Cataluña en el Gobierno o la gestión de Cercanías.\nEn este sentido, Sánchez Costa remarcó que está a favor de que las autonomías gestionen más los impuestos de forma directa y considera que en Cataluña esto provocaría que algunas proclamas independentistas dejaran de tener sentido: «Si el dinero está en Madrid, la culpa siempre es de Madrid. Por lo tanto, es bueno asumir responsabilidad aquí». Por eso, plantea interpelar a las entidades soberanistas aludiendo a que «el sentido no era lograr la independencia, porque esto sabéis que no es posible en el marco constitucional y europeo del siglo XXI, pero puede tener otros sentidos, y lo que tenemos que hacer todos es ver cómo se puede encauzar este movimiento cívico para mejorar Cataluña y mejorar España».\nMucho más conciliador que algunos de sus antecesores en el cargo, el nuevo presidente de Societat Civil Catalana detalló que «no se puede decir solo un no a la reivindicación de dos millones de personas que habrá sido más o menos inducida o provocada por el poder, pero que es real». Pese a esto recordó que también hay otros dos millones de catalanes «que piensan lo contrario y que han sentido y sufrido durante estos años, también tienen ilusiones, y hay que escucharlas de verdad», lo cual considera que no se ha hecho nunca, ni desde Barcelona ni desde Madrid.\nNo es la primera vez que un presidente de Societat Civil Catalana quiere ser conciliador con las entidades soberanistas como Òmnium y la ANC. Hace más de un año José Rosiñol, el anterior presidente, hizo un intento más tímido y envió una carta para mantener una reunión con ellas aunque representantes de estas asociaciones le remitieron la cárcel ya que allí estaban encerrados los entonces responsables Jordi Sànchez y Jordi Cuixart mientras esperaban el juicio por rebelión en el Tribunal Supremo.\nDonde Societat Civil Catalana pretende seguir dando batalla es en la defensa de las calles, plazas y administraciones catalanas. Por eso su nuevo presidente reclamó que el espacio público «no esté constantemente colonizado por una sola ideología política, y una formación realmente plural en la escuela, que se entiendan las dos lenguas de Cataluña como una riqueza; una ley electoral catalana justa, que pare la presión ambiental que se vive en la Cataluña de interior y el dopaje institucional con que la Generalitat ha controlado sociedad catalana durante años».\nSobre la actualidad política destacó que \"ERC tiene que aclararse: si quiere ser un partido insurreccional o quiere ser una especie de partido estatal, que a veces es la sensación que yo tengo, que hay esa posibilidad de ERC de hacer un movimiento estilo Liga Norte\". Además, afirmó que los republicanos saben que \"el Estado no va a claudicar ni ceder a los chantajes\".\nDesde finales de junio, el ex diputado del PP en el Parlament Sánchez Costa es el nuevo presidente de Societat Civil Catalana tras conseguir un respaldo casi unánime en la asamblea extraordinaria. Con su mandato, que tiene una junta directiva formada por 18 personas, se quiere dar estabilidad a una asociación que tuvo una importante crisis a finales del año pasado. También ha sido objeto de acoso independentista ya que en junio una veintena de activistas hicieron un escrache ante la sede de la entidad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY quien paga a este pájaro?", "date": "08/05/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}