{"id": "ccaf829d-e129-4d4d-731e-a8f3d56d9156", "content": "Sentarse a la mesa de Moctezuma\n\nHace cinco siglos, cuando Hernán Cortés llegó a Tenochtitlán —la capital del imperio azteca,hoy Ciudad de México— el emperador Moctezuma le sentó a su mesa para agasajarle con manjares. Alimentos que el español nunca antes había visto hasta aquel 8 de noviembre de 1519., y con los que quedó profundamente sorprendido. Hoy, la cocina mexicana es considerada un bien inmaterial de la humanidad por la UNESCO. Y la Casa de México (Alberto Aguilera, 20), junto a la Academia Mexicana de Gastronomía y el Club de Industriales, le rinde homenaje con la instalación La mesa de Moctezuma. Los alimentos que Mesoamérica dio al mundo (del 18 de septiembre al 31 de octubre), en el marco del quinto centenario del encuentro histórico.\nEl olor que desprende la instalación es embriagador. “Huele igual que los mercados de mi país”, susurra una visitante acercándose a la mesa. Los alimentos precolombinos incluyen casi 200 tipos de chiles, representados en esta mesa por tan solo una decena a cuál más oloroso. “Solo para preparar el mole utilizamos 22 chiles diferentes”, explica otro invitado a su acompañante\n. Otros alimentos, aunque de aroma más prudente, forman parte también de este particular viaje gastronómico. Desde los que ya son habituales en la dieta de muchos hogares en España —el aguacate, el maíz, la calabaza, las semillas de girasol, el cacao o la vainilla— hasta otros como el achiote, el epazote, el chayote, frutas como el mamey, la guanábana o el chicozapote, el tejocote o los escamoles. Todos expuestos en una gran mesa presidida por una réplica del penacho de Moctezuma, su tocado de plumas.\n“Yo misma me he sorprendido a medida que este proyecto iba tomando forma; damos por hecho que conocemos la historia y a veces no es cierto”, dijo Ximena Caraza, directora de Casa de México, en la presentación de la instalación. “El tomate, el chocolate… tienen su origen en México, y hay muchos que no lo saben”, añadió.\n“De todos los alimentos que Moctezuma presentó a Hernán Cortés, lo que más sorprendió a los españoles fue el guajolote, un ave muy rica que no conocían, se trata del pavo original de México”, explicó Pepe Carral, presidente del Club de Industriales. “Pero fue el maguey, la planta para hacer el tequila, lo que aquí conocéis como agave, lo que más maravilló a Cortés y a sus hombres cuando llegaron”, comentó Blanca Virales, una de las tres chefs que ha colaborado en la instalación y que también impartirá una ponencia sobre la comida prehispánica el próximo viernes.\nPescado zarandeado, sopa fría de aguacate, pascal de pato —un plato que se hace con pepitas verdes y chiles— y sopa de Huitlacoche con chochoyotes de chile serrano. Este es el menú que la chef Isabella Dorantes enseñará a cocinar en los cursos de cocina precolombina que impartirá de forma gratuita como parte de la instalación. Se trata de mostrar qué “platillos” se pueden cocinar con los ingredientes que consumían los aztecas. “Nuestra investigación ha indagado en los platos que se preparaban en ese tiempo, que hoy en día son difíciles de hacer porque hay alimentos que ya no se encuentran”, indi´co la cocinera.\nUno de los objetivos de la instalación es reivindicar la importancia que tuvo el intercambio cultural entre México y el resto del mundo: “No existiría la pizza en Italia, no se podría cocinar un buen gazpacho aquí si no se hubiera producido este movimiento”, indicó Carace. Aunque se trata sobre todo de una oportunidad para conocerse. “Estamos más abiertos a conocer gastronomías que a personas, por eso esta mesa es una gran excusa para abrirnos un poco más”, añadió. Casi siempre, el momento de sentarnos a la mesa implica mucho más que lo evidente: conversaciones, alegrías, encuentros... “Cuando un mexicano te invita a su mesa, todo el mundo piensa que se trata de comer, y no es verdad. Lo más importante es el ritual de convivir”, subrayó la presidenta de la Casa de México.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Exposiciones", "Agenda cultural", "Agenda", "Madrid", "Comunidad de Madrid", "Eventos", "Ocio", "España", "Cultura", "Estilo vida", "Sociedad"], "newspaper": "elpais"}