{"id": "ccb2bf6b-bba7-440a-4078-1f98b4b7f765", "content": "El futuro no llegó a Argentina\n\nEl paraíso quedaba al oeste, cruzando las montañas, nos dijeron durante los últimos años y allá fueron muchos de nosotros compelidos a repetir la gesta de San Martín según la modesta concepción contemporánea: cruzar la Cordillera de los Andes para volver aplastados de televisores, computadoras, remeras Gap y un recuerdo difuso del avistaje de picos nevados. Chile nos fue mostrado como la prueba de que había luz al final del túnel, el segundo semestre, el año que viene, el próximo lustro, bueno, no sabemos bien cuándo pero pronto, nos volvieron a decir. Al final del túnel de la precarización de la vida, juraron, el futuro venturoso. Pero el paraíso estalló y a los chilenos que se manifiestan contra la desigualdad feroz les llueven gases, balas, torturas, violaciones, detenciones arbitrarias, desapariciones y asesinatos.\nY el futuro no llegó. Lo que sí llega son las elecciones, tal vez la causa de que Argentina no haya estallado. Acá, 13 chicos de cada 100 pasan hambre. Incluso mueren desnutridos. ¿Falta comida? No. Casi el 40% de la población es pobre. Esto, con estadísticas un poco cínicas: suponen que los pobres son propietarios y no tienen que pagar por su vivienda. La educación, cuya gratuidad hizo alguna vez de la Argentina un país de fuerte movilidad social, es forzada a desarrollarse en condiciones nefastas, con viandas miserables en los comedores, salarios deprimidos e instalaciones descuidadas al grado de provocar la muerte -fue el caso de la docente Sandra Calamano (48) y el portero Rubén Orlando Rodríguez (45) que murieron en 2018 por una explosión en una escuela de Moreno. El sistema de salud se cae a pedazos. Y los salarios de los trabajadores ni siquiera pueden caerse: de tan livianos, vencen a la ley de gravedad.\nEl Gobierno obtuvo estos logros sumando unos 100.000 millones de dólares de deuda externa. Y apelando a una peligrosa retórica de exaltación de la democracia. Porque ¿qué queda de la democracia cuando se la usa para empobrecer a los pobres? ¿Qué queda de la democracia cuando se come poco, se cura poco y se educa menos? ¿Qué de las instituciones cuando se ven transformadas en apéndices burocráticos de la ley del más fuerte? En su libro Futurabilidad, el filósofo italiano Bifo Berardi dice que la democracia murió en 2015 \"cuando el Gobierno democráticamente electo de Grecia, contrario a las medidas de austeridad, se vio obligado a ceder bajo el peso del chantaje financiero\" del FMI y dispuso ajustes que constituyeron una traición a su pueblo. La misma traición en la que cayó en Ecuador Lenin Moreno, provocando la revuelta liderada por su población indígena que resistió, apoyada por otros sectores de la sociedad ecuatoriana, una represión atroz. Y lo hizo retroceder. No sólo a Moreno. Al neoliberalismo. Que además de ser un sistema económico es una cultura que quiere hacernos creer que existe una única racionalidad única que consiste en someternos a \"los mercados\", esos mismos que, sin comillas, aparecen \"eufóricos\" en las tapas de los diarios cuando cualquier Gobierno logra someter al pueblo --niños, mujeres, hombres, viejos-- a un nuevo recorte de cualquiera de nuestros, ay, ya pocos derechos.\nEsa racionalidad que hace hablar de méritos a personas que ocupan los lugares que ocupan en virtud de, primero que nada, la herencia que recibieron. ¿Qué mérito hay en nacer en casa rica? Una racionalidad fundada en el criterio de la maximización de la renta. La que llevó a Mauricio Macri a calificar de \"irresponsable\" un fallo judicial que prohíbe fumigar con agrotóxicos a menos de 1.000 metros de las escuelas. La que lleva al presidente --y a varios gobernadores de diversos signos-- a permitir, cuando no alentar, la deforestación de El Gran Chaco, el segundo pulmón verde sudamericano después de la Amazonia, sin tomar en cuenta ni su riquísima biodiversidad ni a sus pobladores ni el futuro de todo lo que vive en este mundo. ¿Qué queda de la democracia cuando se alienta un biocidio? Poco.\nTal vez por eso nuestro presidente se refugia en la fe y se hace bendecir por evangélicos de la misma línea que los que acompañan al misógino, racista y homofóbico presidente de Brasil. Esos que festejan la opresión de toda mujer y cada parto de niña. Acá, cada tres horas una nena de entre 10 y 14 años es obligada a parir, por la persuasión tramposa o por la fuerza, para ser después abandonada, junto a su hijo, a un destino que será, casi siempre, la miseria más espantosa.\nLos habitantes de este país necesitamos un nuevo presidente porque necesitamos acceso a la alimentación, la salud, la educación y la vivienda. Necesitamos a las iglesias separadas del Estado. Necesitamos una economía que no se base en el envenenamiento y la deforestación. Ojalá Alberto Fernández esté a la altura del desafío porque va a ser enorme, incluso por la resistencia de sectores reaccionarios de su propio partido. Y si no está a la altura, nos veremos en la calle todas las veces que sean necesarias hasta lograr una democracia que esté viva: una que nos incluya a todos.\nGabriela Cabezón Cámara es una escritora argentina.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/25/2019, 19:01:45", "tags": ["Opinión", "Argentina", "Crisis alimentaria", "Elecciones Argentina", "Pobreza", "Sudamérica", "Latinoamérica", "Elecciones", "América", "Problemas sociales", "Política", "Sociedad"], "newspaper": "elpais"}