{"id": "ccb67fce-2c0e-4ae8-56ef-5110d7ac23a4", "content": "La lengua como víctima en Cataluña\n\nLa violencia también daña a las palabras. Cómo no estremecerse ante una locución como “tsunami democrático” cuando se refiere a algaradas, incendio de contenedores, barricadas, robo de patinetes, rotura de cristales en los comercios y saboteo de cajeros. Vale lo de “tsunami” como equivalente de maremoto, porque esa parte del sintagma define bien la destrucción. Pero el adjetivo “democrático” acaba formando un oxímoron (contradicción en los términos) semejante en su estructura semántica a “tortura humanitaria” o “esclavitud constitucional”.\nYa el totalitarismo nos obsequió con el insultante nombre oficial de la Alemania del Este, llamada “República Democrática Alemana”; y en el nazismo proliferaban términos antitéticos como “revolucionarios conservadores”; y la dictadura profanó también ese concepto del gobierno del pueblo con la hipócrita definición de “democracia orgánica” para definir aquel Estado sin derechos ni libertades.\nEn la misma línea, oímos hablar ahora de una “Marcha por la Libertad”, o de los CDR (siglas de “Comités de Defensa de la República”, como si ésta existiera) y de un president cuyo conseller de Interior dice de él que es pacifista “interiormente” (lástima que no lo exteriorizase a tiempo).\nA veces, los juegos con el idioma no se muestran tan burdos, sino que adquieren una sutileza cuyos efectos pueden pasar inadvertidos.\nLa emisora en catalán RAC1 (grupo Godó) incluyó el 17 de octubre un resumen de prensa en el que recogía los artículos que cuatro diarios deportivos dedicaban al posible aplazamiento del partido Barcelona-Real Madrid por la inseguridad en la capital catalana: Sport, El Mundo Deportivo (ambos de Barcelona y publicados en castellano), As y Marca (de Madrid los dos, y obviamente impresos también en la lengua oficial de toda España).\nUnos minutos antes de las nueve de la mañana, el redactor encargado del compendio leyó en primer lugar el texto de Santi Nolla, director de El Mundo Deportivo (del grupo Godó, como la emisora), y después el de Ernest Folch, director de Sport (antes del grupo Zeta, ahora del grupo Moll). Pese a que ambos diarios se editan en castellano, sus artículos fueron resumidos en catalán. Nada que oponer, pues la emisora usa ese idioma.\nLo llamativo llegó a continuación: el resumen del editorial firmado en As por Vicente Jiménez, barcelonés nacido y criado en el barrio de Horta y que dirige el diario madrileño, fue reproducido en castellano; lo mismo que el texto de Manuel Juliá publicado en el diario Marca.\nDe ese modo, se relacionaba el idioma catalán con lo de dentro (los diarios de Cataluña y del barcelonismo), y el castellano con lo de fuera (Madrid, el madridismo…, tal vez también “España”), aunque los cuatro originales estuvieran escritos en castellano.\nAfloraba una vez más en un discurso público la sugestión del catalán como “la lengua propia de Cataluña”, expresión habitual que convierte al castellano, por arte de manipulación lingüística, en lengua ajena: una falacia que el nacionalismo ha hecho creer a millones de personas.\nAnte lo escuchado en esa emisora catalana, se me ocurren dos conjeturas opuestas entre sí. O bien el periodista autor del resumen de prensa deportiva lanzó voluntariamente a sus oyentes esa idea subliminal de que el catalán corresponde a los de dentro y el castellano a los de fuera, o bien actuó él mismo, sin culpa alguna, como víctima inconsciente de ese modelo mental.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/28/2019, 20:01:45", "tags": ["Opinión", "Catalán", "Español", "Independentismo", "Juicio al Procés", "Idiomas", "Referéndum 1 de Octubre", "Lengua", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Ideologías", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Política autonómica", "Comunidades autónomas", "Cultura", "España", "Política", "Justicia"], "newspaper": "elpais"}