{"id": "ccd37d3a-6dec-4d2b-5d2c-fe5820898b70", "content": "Síndrome del muro\n\nHace un año (me lo ha recordado el teléfono, aunque nunca le he pedido que guíe mi memoria hasta tal punto) me alojaba por trabajo en una habitación con “las peores vistas del mundo”. Ese era, de hecho, uno de los reclamos del hotel. Todo muro fronterizo acaba por convertirse en atracción turística, y, en una vuelta de tuerca a esa máxima, los gerentes acababan de abrir su negocio en Belén, a cuatro pasos del muro erigido por Israel en torno a Cisjordania. Su sombra se proyectaba sobre el edificio y, al mirar por cualquiera de las ventanas, mis ojos topaban con la estructura de hormigón rematada de púas, cuyo trazado ilegal serpentea entre calles y olivares. Perder la línea del horizonte provoca una agudísima sensación de irrealidad. Por eso, cuando Berlín estaba dividida por un muro de la mitad de altura que el de Belén, se acuñó un término para describir los trastornos derivados de la claustrofobia y el desgajamiento: Mauer-Krankheit (mal del muro).\nDesde hace cuatro milenios, explica el historiador David Frye (Muros, Turner), los muros han distorsionado invariablemente el horizonte. Algunos han dejado una cicatriz en el terreno, otros se conservan como reliquias del pasado y los actuales fronterizos parecen haber resurgido con fuerzas renovadas. También hay otros adaptados a los tiempos: invisibles, en la Red, para censurar la libertad de expresión, y en forma de políticas que amparan multas millonarias a barcos humanitarios o de macrorredadas antiinmigrantes. Sigue inalterable la idea del muro como panacea. Ahora que es obvio que los recursos no son infinitos en un planeta extenuado cuya población no cesa de aumentar, la imagen del muro es seductora para las agendas políticas, pues son, a la vez, medio y mensaje de la retórica de la seguridad. La mitad de los muros fronterizos construidos desde 1945 han aparecido en el presente siglo, y en Europa pronto habrá más kilómetros de barreras y muros que en el punto álgido de la Guerra Fría, destaca Tim Marshall en The Age of Walls. Prevalece la opinión, pues, de uno de los personajes del famoso poema de Robert Frost, el de ese que repite convencido: “Buen muro, buen vecino”.\nEl énfasis en las fronteras y en la movilidad apunta, en esencia, a la cuestión de pertenencia. Respecto a ese sentimiento, Toni Morrison analizó la desorientación actual en uno de los ensayos recogidos en su último libro, The Source of Self-Regard. Frustrado el sueño de horizonte común y fronteras porosas anunciado tras la caída del muro de Berlín, se aprecia una nueva ansiedad por redefinir las identidades. Se preguntaba la recién fallecida escritora: “¿A qué profesamos mayor lealtad? ¿A la familia, al grupo lingüístico, a la cultura, al país, al género? Y, si nada de eso importa, ¿somos urbanos, cosmopolitas o simplemente solitarios? Es decir, ¿cómo decidimos adónde pertenecemos? […] ¿Cuál es el problema con lo extranjero?”.\nEste desasosiego se ve reflejado en el cortometraje Time to Leave, escrito por David Hare para la serie Brexit Shorts. En él, una mujer inglesa cuenta que al final ha entendido por qué la rabia no ha remitido, a pesar del triunfo del Brexit que ella apoyó. Y es que la situación, dice, parece aún más deteriorada que antes: “Votamos salir de Europa, pero no era eso lo que queríamos… Lo que queríamos era salir de Inglaterra”. Antes de levantar o reparar un muro, dice el poema de Frost, se debe pensar si es necesario y a quién va a incluir y excluir, pues “hay algo que no es amigo de los muros”. Y ese algo, al fin y al cabo, siempre va a intentar derribarlos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/11/2019, 19:01:45", "tags": ["Opinión", "Muro Berlín", "Muro Cisjordania", "Muro seguridad", "Conflictos fronterizos", "Fronteras", "Segunda Guerra Mundial", "Política exterior", "Historia contemporánea", "Historia", "Guerra", "Europa", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}