{"id": "ccde2f07-eb6e-4043-4909-a908e2eff3b7", "content": "Donación de datos médicos: una propuesta por el bien común\n\nEn los últimos días se han publicado noticias sobre el uso de datos personales por parte de diferentes compañías; la más relevante, la del acceso por parte de Google a datos médicos de millones de estadounidenses. La reacción de muchos habrá sido de sorpresa: ¿cómo es posible que datos tan personales puedan utilizarse por parte de las compañías, en muchos casos sin autorización consciente por nuestra parte, y sobre todo sin saber el uso que les van a dar?\nDesde nuestros teléfonos móviles, relojes inteligentes y dispositivos generamos constantemente un enorme volumen de datos sobre nuestra actividad personal que puede tener aplicaciones muy positivas en investigación. En el campo de la salud las posibilidades son inmensas: pueden servir para elaborar simples recomendaciones sobre hábitos de vida y de alimentación saludables, y hasta pueden llegar a contribuir al desarrollo de nuevos tratamientos médicos.\nPero sabemos que estos mismos datos pueden también ser usados para reducir costes’ incluso de forma personalizada. Pueden acabar en manos de grandes compañías que ven estos datos como una mercancía y que buscan un beneficio principalmente comercial, a veces incluso opuesto al que desearíamos como sociedad.\nLos datos de historiales clínicos son un caso especialmente relevante. En primer lugar, porque tocan nuestra privacidad: permiten prever hasta nuestra salud futura y nuestra esperanza de vida. Pero además, al incluirse datos genéticos, también tienen un impacto en la privacidad de nuestras familias, pues gran parte de esa información es común. Por todo ello, los datos médicos gozan del máximo nivel de protección, y por muy buenas razones.\nSin embargo, estos datos médicos son hoy en día también indispensables para la investigación; son datos clave para mejorar los tratamientos, desarrollar nuevas medicinas, nuevos equipos de diagnóstico, seleccionar tratamientos personalizados, y también para buscar soluciones a enfermedades, algunas de ellas incurables.\nEl Reglamento Europeo de Protección de Datos reconoce la legitimidad de usar estos datos para determinados ámbitos científicos que respeten las normas éticas. Pero es exigente. Los grupos de investigación que desarrollan fármacos, o que buscan entender el mecanismo detrás de enfermedades tan devastadoras como el Alzheimer, siguiendo el Reglamento Europeo, deben solicitar un permiso explícito para acceder a una parte muy específica de los datos médicos, y deben volver a hacer otra solicitud cuando quieren conseguir otra parte. Y además no pueden realizar estudios de seguimiento. Estos requisitos dificultan muy significativamente el avance de la investigación.\nSon datos clave para mejorar los tratamientos, desarrollar nuevas medicinas, nuevos equipos de diagnóstico, seleccionar tratamientos personalizados, y también para buscar soluciones a enfermedades, algunas de ellas incurables\nEspaña cuenta con uno de los mejores sistemas de datos clínicos, pero a pesar del interés de todas las partes por encontrar una forma de utilizar estos datos en investigación, y de múltiples proyectos para ello, no se ha encontrado hasta ahora una fórmula satisfactoria. Mientras tanto, vemos que en otros países, especialmente China y ahora parece que Estados Unidos, estos datos ya se están empezando a utilizar masivamente.\n¿Y qué podemos hacer para mantener a salvo nuestros datos médicos, pero a la vez permitir que se usen para la investigación por un bien común? Ante un problema de esta dimensión, planteemos una solución sencilla, pero de gran alcance: la donación voluntaria de nuestros datos médicos.\nEspaña es el primer país a nivel mundial en donación de órganos, lo que muestra nuestra solidaridad y compromiso social, ¿por qué no ser el primer país a nivel mundial en donación de datos médicos personales para el bien común? Eso sí, siempre como decisión totalmente voluntaria y con capacidad personal de control y de retracción.\nLa forma: a través de un portal desde el que se nos permita donar los datos y también controlar qué uso se hace de ellos. Este portal contaría con el asesoramiento de nuestros médicos y expertos en protección de datos, y pondría los datos bajo el control del sistema público de salud, con unas garantías similares a las de la donación de órganos. Con todos los requisitos y garantías de la Ley y del Reglamento Europeo de Protección de Datos, como la información adecuada, las metodologías de trazabilidad y las evaluaciones de riesgos e impacto sobre la privacidad. Así cada donante podría autorizar el uso de sus datos solamente para iniciativas transparentes y beneficiosas; que permitan, por ejemplo, desarrollar una nueva medicina personalizada en un proceso cooperativo y abierto entre los investigadores y las empresas. De este modo se garantizaría un retorno justo a la sociedad que ha donado sus datos.\nQuizás pueda parecer una tarea imposible o compleja, pero no lo es; las grandes multinacionales ya son capaces de hacerlo. No olvidemos que nuestros datos son fundamentales para las nuevas aplicaciones en Inteligencia Artificial, que pueden asistir a los médicos para realizar un mejor diagnóstico. Solo si controlamos el uso que se hace de ellos podremos asegurar que esas aplicaciones, basadas en nuestros datos, tengan un retorno social justo y se orienten al bien común, y no al beneficio de quienes tienen hoy una posición de privilegio en tecnología y medios.\nEs un reto por el bien común, unámonos para lograrlo: donemos nuestros datos médicos.\nJesús Marco es vicepresidente de Investigación Científica y Técnica del Consejo Superior de Investigaciones Científicas (CSIC). \n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Analítica datos", "Bases datos", "Política científica", "Computación", "Privacidad internet", "Seguridad internet", "Informática", "Internet", "Industria", "Telecomunicaciones", "Comunicaciones", "Salud", "Ciencia"], "newspaper": "elpais"}