{"id": "cce11ef6-8a4b-4242-4402-00bfeaf92ccb", "content": "Almeida privatiza el Naviluz que arranca el 29 de noviembre y mantendrá las mismas tarifas\n\nEl Ayuntamiento de Madrid volverá a poner en marcha el servicio de autobuses que recorre la ciudad para ver las luces navideñas. Pero con cambios. Si el año pasado la Empresa Municipal de Transporte fue la encargada de dar el servicio, estas Navidades se ha privatizado. Los precios no cambian (entrada general, 4 euros; reducida, 2; menores de 7 años, gratis) y se pondrán a la venta el mismo número de tickets: en torno a 140.000, que estarán disponibles a partir del día 23 de noviembre.\n“La decisión de no volver a utilizar los autobuses de dos pisos de la EMT se enmarca dentro de la política medioambiental municipal”, explican desde Movilidad y Medio Ambiente. Hasta el año pasado, Naviluz era un servicio que prestaba EMT. Para ello, usaba una decena de autobuses especiales (de dos pisos y acondicionados para ver las luces, modelo Euro III y matriculados en 2001). Eran más antiguos que el resto de la flota —cuya renovación total dejó cerrada la exalcaldesa Carmena— y carecen de etiqueta ambiental. Había un plan para sustituir esos vehículos por otros de gas, cuyo coste era de 600.000 euros por autobús, para que pudieran ser usados también el resto del año. Finalmente, el Ayuntamiento no hizo esa renovación. Por ello, Cibeles tenía que decidir si volver a sacar a la calle esos buses contaminantes o buscar una alternativa.\nLa opción elegida ha sido externalizar el servicio, que lo va a dar una UTE (unión temporal de empresas) de la que forma parte Alsa; la misma que realiza el servicio turístico de City Tour, utilizando esos autobuses (modelo Euro VI, matriculados en 2017 y que emiten seis veces menos contaminantes que los Euro III). Para prestar el servicio turístico, la UTE tiene una concesión municipal que se puede ampliar para la realización de servicios especiales; esa es la cláusula que ha usado el Ayuntamiento para realizar el encargo.\nEl año pasado, esta empresa ya puso en marcha un refuerzo de autobuses para Naviluz (gestionó unas 40.000 entradas) aunque el grueso del servicio lo dio EMT. La empresa pública, que el año pasado agotó las 100.000 entradas que ofertó en 48 horas, ingresó por Naviluz algo menos de 300.000 euros (255.476,36 por la venta de entradas más 30.000 euros de un patrocinio). Este año, EMT recibirá un 6% de la recaudación total del Naviluz.\nPara los trabajadores de EMT, la decisión de privatizar Naviluz es un agravio. Otro más. Una de las primeras decisiones del nuevo Gobierno municipal fue la “paralización” de 85 contrataciones que había dejado cerradas el equipo anterior. Después, comenzaron los problemas en el servicio: “Hay días que no se prestan entre 50 y 100 servicios programados”, explican los representantes laborales. También llegó la amenaza de privatizaciones de servicios que presta la EMT, como Bicimad o Teleférico. Las quejas de los viajeros por saturación o largas esperas no tardaron en llegar. Los trabajadores denunciaron “la degradación del servicio” y, tras siete años de paz laboral, convocaron paros parciales (entre el 21 y el 29 de noviembre) que culminarán con una huelga general y una manifestación (el 3 de diciembre). El Ayuntamiento cedió y la semana pasada —seis meses más tarde de lo programado— anunció la contratación de 90 trabajadores.\n“No están gestionando\", denuncian desde la Plataforma Sindical. Y ponen un ejemplo: “Todavía no nos han dado los turnos de refuerzo para la campaña navideña y las luces se encienden el día 22. A estas alturas, el año pasado ya teníamos todo organizado”. Desde el Ayuntamiento confirman que aún “se está trabajando en esos refuerzos”. Desde Más Madrid describen la situación como \"incomprensible\". \"La EMT experimentó en el anterior mandato una profunda renovación y modernización. Además se sanearon sus cuentas\", ha dicho Rita Maestre. \"Más Madrid respalda sin fisuras a la empresa y a sus trabajadores y trabajadoras\", ha añadido Maestre. Por su parte, los representantes laborales denuncian que “existe interés [por parte del Ayuntamiento] de dañar la imagen de la EMT”. Por ello, este miércoles habían convocado una asamblea para ratificar el calendario de protestas ante lo que describen como “mala gestión” del Ayuntamiento.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["EMT", "Tradiciones Navidad", "Navidad", "Privatizaciones", "Transporte urbano", "Ayuntamiento Madrid", "Política económica", "Fiestas", "Ayuntamientos", "Madrid", "Empresas transporte", "Comunidad de Madrid", "Gobierno municipal", "Empresas", "España", "Administración local", "Política municipal", "Economía", "Transporte", "Administración pública", "Política"], "newspaper": "elpais"}