{"id": "ccf64dde-df27-4100-6aca-691880cd43e4", "content": "El Gobierno calcula que los aranceles golpearán las exportaciones con 200 millones al año\n\nEl Gobierno ha calculado que los aranceles anunciados la semana pasada por EE UU a una larga lista de productos comunitarios, sobre todo agroalimentarios, golpearán las exportaciones españolas con 192 millones de euros anuales. Así lo ha anunciado este martes el ministro de Agricultura en funciones, Luis Planas, que se ha reunido por la mañana con el sector agropecuario y la industria alimentaria y ha recordado que mañana miércoles viajará a Bruselas para encontrarse con la comisaria europea de Comercio, Cecilia Malmström, y con el comisario europeo de Agricultura y Desarrollo Rural, Phil Hogan.\nPlanas ha explicado que la inmensa mayoría de los nuevos aranceles que podría aplicar EE UU a las exportaciones españolas, unos 191,2 millones de euros, se aplicarían al sector agroalimentario, que debería abonar un gravamen del 25% de los 764,7 millones exportados el año pasado a EE UU. El resto, unos 0,8 millones, los debería pagar el sector aeronáutico, el 10% de los ocho millones vendidos a clientes estadounidenses. Por ello, el ministro en funciones añadió que en la reunión del miércoles en Bruselas pedirá un aplazamiento de la entrada en vigor de las tasas, prevista para el próximo 18 de octubre, o conseguir su cancelación.\nEstados Unidos anunció la semana pasada su intención de imponer aranceles por valor de 7.500 millones de dólares (6.900 millones de euros) a una serie de productos comunitarios tras recibir luz verde de la Organización Mundial del Comercio (OMC). La decisión llega en respuesta a los subsidios que la UE y cuatro Estados miembros (Francia, España, Alemania y el Reino Unido) concedieron a Airbus para el desarrollo de dos sus modelos. Los gravámenes, si finalmente entran en vigor, empezarían a aplicarse a partir del próximo 18 de octubre y golpearían sobre todo las exportaciones agroalimentarias de la Unión, razón por la cual los sectores ganaderos y agrícola insisten en que se les deje de usar como \"moneda de cambio\" en las disputas comerciales internacionales.\nEn España, uno de los países que más se vería afectado por los aranceles, el aceite de oliva —que vive una situación difícil por el hundimiento de los precios en origen— y el vino estarían entre los productos más perjudicados, ya que entre los artículos incluidos en la lista negra de Washington son los que acaparan el grueso de las exportaciones a Estados Unidos. Por ello, Planas ha anunciado que pedirá a Hogan la activación del almacenamiento privado de aceite y medidas adicionales similares a las implementadas en su día para combatir el veto ruso a la entrada de alimentos comunitarios, además de potenciar campañas de promoción de los productos más afectados.\nTanto el ministro como los representantes del sector agroalimentario han concluido de forma \"unánime\" en calificar las medidas anunciadas por EE UU como \"inaceptables\", además de añadir que \"no se justifican de modo alguno, ni en el fondo ni en la forma\". Planas ha insistido en que \"no es bueno para nadie\" entrar en una \"guerra comercial\" y que los intereses \"deben ser defendidos firmemente\" y eso requiere \"consenso\". \nEl próximo 14 de octubre representantes de la Comisión Europea y EE UU se reunirán en Ginebra, en el marco del Órgano de Solución de Diferencias de la OMC, para dirimir sobre el asunto. Planas ha confiado en que la lista negra propuesta por Washington se anule total o parcialmente, ya que hay un panel “cruzado” en favor de la UE, cuyo laudo arbitral se conocerá en los próximos ocho o diez meses. Planas se ha referido al panel abierto en estos momentos, similar al de Airbus, en este caso por las ayudas concedidas por EE UU a Boeing.\n“Lo razonable”, ha señalado Planas, es que desde el punto de vista del funcionamiento de un comercio ordenado, basado en reglas, “lleguemos a un acuerdo”, porque, ha añadido, el sector agroalimentario no tiene por qué pagar las consecuencias de un conflicto derivado del sector aeronáutico.\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha anunciado este martes un plan de acción para el sector agroalimentario y ganadero afectado por los aranceles impuestos por Estados Unidos a productos españoles. Durante un acto político en Jaén, Sánchez ha explicado que se trata de un \"plan de acción\" que se pondrá en marcha en todas las comunidades afectadas, \"cada cual con sus instrumentos, porque no es lo mismo Castilla-La Mancha, que Andalucía y Extremadura\".\n\nEl plan de acción especial, que se pondrá en marcha de forma inmediata, prevé reducir las peonadas necesarias para poder acceder al subsidio agrario en Extremadura y Andalucía. Sánchez, que ha calificado de \"atropello\" las medidas arancelarias del presidente estadounidense, Donald Trump, ha explicado que el ministro de Agricultura en funciones se está encargando de decirle \"de manera muy firme\" a quien tiene las competencias —la Unión Europea— \"que tiene que defender\" los intereses españoles ante estos aranceles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/08/2019, 19:01:45", "tags": ["Luis Planas", "Aranceles", "Guerra comercial", "Donald Trump", "Cooperativas agrarias", "Exportaciones", "Comercio exterior", "Estados Unidos", "Comercio internacional", "Organizaciones agrarias", "Norteamérica", "Comercio", "América", "Agricultura", "Agroalimentación"], "newspaper": "elpais"}