{"id": "ccfd7ff3-b1b6-4d8b-4974-7414e2b81447", "content": "Rugby World Cup 2019: Japón se convierte desde hoy en la capital mundial del rugby\n\nLa novena edición de la Copa del Mundo de Rugby (RWC por sus siglas en inglés) será la primera organizada por un país asiático desde su creación en 1987. Transcurridos 17 años desde el Mundial de Fútbol que acogió el país nipón en 2002, Japón vuelve a situarse en el centro de los deportes en el mundo al albergar una gran competición internacional que, además, será una buena prueba con vistas a la organización de los Juegos Olímpicos de Tokio el próximo año.\nEl torneo, celebrado cada cuatro años, comienza este viernes en el Tokio Stadium con el enfrentamiento entre el país anfitrión y Rusia y se alargará hasta el 2 de noviembre, cuando se celebra la final del torneo en el estadio de Yokohama, que cuenta con capacidad para 72.327 espectadores.\nJapón, el país anfitrión y que participa como invitado por esta condición, acoge desde a las mejores selecciones nacionales del balón ovalado. El sorteo de esta fase final tuvo lugar el 10 de mayo de 2017 en Kioto. Doce naciones estaban clasificadas automáticamente al haber acabado entre las tres primeras de sus respectivos grupos en la pasada edición de la Copa del Mundo celebrada 2015. Las siete restantes, por la clasificación automática de Japón, tuvieron que pasar por una fase preliminar para poder participar en la competición.\nLa World Rugby, el organismo rector del rugby mundial, consciente del crecimiento de este deporte en los cinco continentes, solicitó en 2008 a todos los miembros interesados en acoger el Mundial de 2015 y el de 2019 que anunciasen su intención antes del verano de aquel año. Solo se pedía a las federaciones que declarasen su interés por optar a la candidatura, sin necesidad de que elaborasen un programa de infraestructuras ni ofreciesen detalles de ningún otro tipo. El resultado fue que nueve países se interesaron por acoger la Copa del Mundo que comienza hoy: Australia, Inglaterra, Irlanda, Italia, Japón, Rusia, Escocia, Sudáfrica y Gales. La decisión definitiva se tomó en Dublín a finales de julio de 2009, aunque descartando dos subsedes previstas, Singapur y Hong Kong, para centrarlo todo en Japón.\nPosteriormente, en septiembre de 2013, la 125 Sesión del Comité Olímpico Internacional celebrada en la capital de Argentina, Buenos Aires, eligió también la candidatura de Tokio para acoger los Juegos Olímpicos de 2020. Desde entonces, el país asiático, con una experiencia olímpica en 1964, un Campeonato del Mundo de Fútbol en 2002 y otro de Baloncesto en 2006, afronta dos nuevas citas mundiales con unas cuidadas instalaciones con la última tecnología y un ambiente deportivo por todo el archipiélago que ha visto incrementar en los últimos años las licencias federativas de rugby hasta superar las 120.000.\nLa copa del torneo, denominada Webb Ellis en honor de la persona a la que se le atribuye la invención del rugby, es el objeto de deseo de las 20 selecciones que compiten desde hoy en Japón durante más de un mes. Según la leyenda, un día de 1823, Ellis inventó este deporte durante un partido de fútbol colegial que disputaba en la localidad inglesa de Rugby a los 16 años de edad. La historia cuenta que, en medio de la celebración del partido, el joven Ellis cogió la pelota con las manos desobedeciendo las reglas (solo estaba permitido cogerla con las manos para dejarla caer y darle una patada para delante) y corrió con ella hasta detrás de la línea de meta de gol del equipo adversario. Al parecer, esa famosa infracción habría dado origen a una nueva modalidad del fútbol tal y como se conocía hasta entonces en el Reino Unido y que, con el tiempo, tomaría el nombre de la ciudad para convertirse en el deporte más noble que se conoce a pesar de la apariencia ruda de sus participantes.\nLa leyenda se convirtió en mito cuando la Old Rugbeian Society decidió en 1900 colocar una placa con la siguiente inscripción en el Colegio de Rugby donde había estudiado Ellis y se cree que sucedió la invención del rugby: “Esta placa conmemora la hazaña de William Webb Ellis, quien con fina indiferencia por las reglas del fútbol como se jugaba en su tiempo, tomó por primera vez la pelota en sus brazos y corrió con ella dando así origen a la característica distintiva del juego de rugby”.\nEl sistema de competición de la Copa del Mundo de Rugby también tiene sus peculiaridades y alicientes que lo diferencian del resto de competiciones por equipos: repartidas las selecciones en cuatro grupos de cinco equipos, en la primera ronda o fase de grupos cada equipo juega un partido contra el resto. Las selecciones recibirán cuatro puntos por una victoria, dos por un empate y ninguno por una derrota por ocho o más puntos. Además, un equipo que anota cuatro ‘tries’ o ensayos en un partido recibe un punto de bonificación, al igual que un equipo que pierde por menos de ocho puntos. Si ambas situaciones ocurren, se otorgarían ambos puntos de bonificación.\nFinalizada la fase de grupos, los dos primeros equipos de cada grupo se clasifican de forma directa para los cuartos de final del torneo, a partir de entonces serán partidos eliminatorios. Los equipos que ganan los partidos de cuartos de final se clasifican para las semifinales y después para la final, mientras que los equipos que pierden son eliminados del Mundial.\nDurante la fase final del torneo, si los partidos terminan en empate, el ganador se determina mediante los siguientes criterios: una prórroga que consiste en dos periodos extra de 10 minutos cada uno y una muerte súbita, con un tiempo extra adicional de 10 minutos como máximo y en el que el primer equipo que marque puntos será el ganador. Por último, si después de este periodo de muerte súbita no hubiera un ganador, se organizaría una competición de penaltis desde el suelo entre los dos equipos. De esta forma, el ganador de esa competición sería el ganador del partido.\nAlgunos de los datos curiosos del Mundial de Rugby que comienza hoy en Japón son los siguientes:\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Mundial Rugby", "Japón", "Rugby", "Campeonato mundial", "Asia oriental", "Competiciones", "Asia", "Deportes"], "newspaper": "elpais"}