{"id": "cd0182e7-6cbc-48d9-4d17-c1386009b8fb", "content": "UK blocks Spanish judge from questioning Julian Assange over spying allegations\n\nThe British justice system is blocking a Spanish judge’s request to question Julian Assange in London as a witness in a case exploring allegations that the Spanish security firm Undercover Global S.L. spied on the WikiLeaks founder while he was living in the Ecuadorian embassy in London.\nJulian Assange is a witness, not an accused party\nJudge José de la Mata\nThe British position, unprecedented in these types of requests for judicial collaboration, is being viewed by Spanish judicial bodies as a show of resistance against the consequences that the case could have on the process to extradite the Australian cyberactivist to the United States.\nOn September 25, Judge José de la Mata sent British authorities an European Investigation Order (EIO) requesting permission to question Assange by videoconference as a witness in the case opened by Spain’s High Court, the Audiencia Nacional, against the owner of UC Global S. L., David Morales, for alleged offenses involving violations of privacy and client-attorney privileges, as well as misappropriation, bribery, money laundering and criminal possession of weapons. Morales was arrested in September and released on bail.\nDocuments and video footage revealed by EL PAÍS show that UC Global S. L. spied on Assange’s meetings with his lawyers, where his legal defense strategy was discussed. Morales allegedly offered recordings of these and other conversations to US intelligence services.\nThe case could influence Assange’s extradition to the US\nThe EIO is a new tool that speeds up cooperation between judges in the EU and circumvents laborious rogatory letters based on instruments of international law. The mechanism came into effect in Spain in 2018. With an EIO, a legal authority from an EU member state can ask a legal authority from another EU country for assistance in obtaining evidence or means of evidence (witness statements, telephone taps, DNA tests and so on). It is an automatic procedure, and requests can only be rejected in exceptional cases.\nBut the United Kingdom Central Authority (UKCA), the body in charge of processing and responding to EIOs, has provisionally denied De la Mata’s request to question Assange, and asked for more details. Rashid Begun, who signed the response from the UKCA, argued that “these types of interview are only done by the police” in Britain, and that videoconferencing is not available to hear witness statements. He added that the events described by the Spanish judge are “unclear,” and questioned the relationship between the events De la Mata outlined in his request. Begun said there seemed to be no link between the crime contained in the described events and the explanation of how this issue was instigated, or what Spain is specifically investigating. The response also called on De la Mata to clarify the jurisdiction under which Spain claims to be investigating the case.\nThe Spanish judge did not wait the 30 days given by UKCA to provide his own reply. On October 14, De la Mata sent the British agency a written reply that EL PAÍS has had access to. In the document, the judge expressed his surprise and referred to the “previous cases” in which the UKCA accepted requests for interviews via videoconference. De la Mata also quoted international cooperation treaties that say that the only obstacle in these cases would be if the person being questioned was the accused. “In this case, Julian Assange is a witness, not an accused party,” wrote De la Mata.\nIn the document, De la Mata also denied that his initial request was unclear: “We have provided a clear context for our case, describing all the events and crimes under investigation.” On the issue of jurisdiction, he replied: “The Spanish judicial system has jurisdiction and is able to hear cases of crimes committed by Spanish citizens outside of the country as long as the event is a crime in the place where it was committed, the victim or the public prosecutor present a criminal complaint, and the suspect has not been sentenced or acquitted in another country.”\nEIO requests can only be rejected in exceptional cases\nDe la Mata added that the suspect (David Morales) is Spanish, the victim (Assange) has filed a complaint, and the crimes (unlawful disclosure of secrets and bribery) are crimes in the UK.\nIn the document, the judge highlighted that both crimes have been committed in Spanish territory because the microphones used to spy on Assange were bought in Spain, and the information obtained was sent and uploaded to servers at UC Global S. L.’s headquarters in Jerez de la Frontera, in the southern Spanish province of Cádiz. De la Mata recognized that these crimes were also “partially” committed in other countries, but said the “requisites outlined in the law to assign jurisdiction to Spanish judicial bodies are fully met.”\nSpanish legal sources have not concealed their discontent with the response by UKCA and highlighted that, in the EIOs they process, a country’s jurisdiction is not questioned, nor are hurdles placed for taking witness statements by videoconference.\nAssange has been held in London’s Belmarsh Prison since he was expelled from the Ecuadorian embassy in London in April. A hearing over his extradition to the US is scheduled to take place early next year. The US justice system is accusing Assange of allegedly committing 18 crimes for revealing classified information about military operations in Iraq and Afghanistan on WikiLeaks. The cyberactivist could be facing a sentence of up to 175 years in prison.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/23/2019, 19:01:45", "tags": [], "newspaper": "elpais"}