{"id": "cd08f7bc-1b15-42ad-5c65-6389c52c0dd3", "content": "Huawei consuma el divorcio: su nuevo Mate 30 no lleva las ‘app’ de Google\n\nHuawei hizo este jueves oficial su divorcio de Google. La marca china ha presentado sus Huawei Mate 30 y Mate 30 Pro, la nueva serie de móviles de alta gama que, por primera vez, no traen preinstalados los servicios de Google como Gmail, WhatsApp, YouTube ni la tienda de aplicaciones Play Store.\nLos usuarios que quieran mantener estas apps deberán descargárselas una a una desde otras tiendas de aplicaciones distintas de Google Play o directamente (desde su propia web o mediante archivos ejecutable .APK). No obstante, el consejero delegado del negocio de consumo de Huawei, Richard Yu, aseguró en la presentación en Múnich que están trabajando en una fórmula \"sencilla y transparente\" para que los usuarios se descarguen todas esas aplicaciones a la vez, aunque no aclaró cómo.\nEntre las aplicaciones que no vienen preinstaladas están Google App, Google Chrome, Gmail, Google Maps, Youtube, Google Play Store, Google Drive, Google Play Music, Google Play Movies, Google Duo y Google Fotos.\nLos nuevos smartphones de Huawei funcionan bajo una versión básica y abierta de Android  (Android Open Source), en lugar de Android 10, la última versión del sistema operativo móvil de Google. Este sistema está complementado por Emui, la capa de personalización propia del fabricante chino.\nPara consumar definitivamente el desafío al veto impuesto por la Administración de Donald Trump, Huawei, los Mate 30 y 30 Pro vienen bajo el ecosistema móvil Huawei Mobile Services (HMS), en lugar de Google Mobile Services (GMS), el que funciona para los móviles en China, donde los servicios de Google están prohibidos. EL HMS, que cuenta con servicios de localización y mapas, entre otros, equipará en el futuro a todos los smartphones de la firma y a otras marcas rivales que se quieran unir, ya que se trata de un sistema de código abierto como Android.\nLa respuesta de Huawei a Google, que anunció que no suministraría las actualizaciones de su sistema y sus apps a los móviles de Huawei tras la decisión de Trump, se ve complementada con el reforzamiento de la App Gallery, la tienda de aplicaciones propia de Huawei, con 11.000 apps ya disponibles, aunque con ausencias sonoras como Facebook o Instagram.\n\nY para rematar, los Mate 30 incorporan Huawei Assistant, el sustituto de Google Assistant, el propio asistente de la marca china que hace las veces de buscador, servicio de notificaciones, recomendaciones y noticias.\nLa nueva serie de smartphones Mate 30 se compone de dos dispositivos: Mate 30 y Mate 30 Pro, que ofrecen características diferentes enfocadas al público al que se dirige para terminal. Con ella debuta en el mercado el procesador Kirin 990, el más potente de la marca china, que integra procesamiento y módem 5G en un mismo chip.\nEste procesador emplea la arquitectura propia Da Vinci para la unidad de procesamiento neuronal,  con un proceso FinFET de 7 nanómetros con tecnología de litografía ultravioleta (EUV), y una tarjeta gráfica de 16 núcleos. Es compatible con redes 2G/3G/4G y 5G (redes NSA y SA) y presenta un 23% más de rendimiento que la generación anterior.\nKirin 990 5G ha permitido introducir novedades en vídeo y fotografía. Los Mate estrenan un diseño circular para albergar las cámaras. El Mate 30 cuenta con un sistema de triple cámara, compuesto por un sensor SuperSensing de 40 megapíxeles (MP), un ultra gran angular de 16 megapíxeles y una lente telefoto de 8 megapíxeles. \nEn el Mate 30 Pro se elevan a cuatro las cámaras: Cine de 40 MP (17mm, f/2.2), SuperSensing camera de 40 MP (27mm, f/1.8), una telefoto de 8 MP (zoom óptico de 3 aumentos, zoom híbrido x5 y hasta x30 en zoom digital) y una cámara de detección de profundidad 3D. Esta configuración permite una mejor captura de vídeo, grabar en cámara lenta y capturar un 40% más de luz con mala iluminación.\nLa cámara frontal también emplea un sensor 3D Depth Sensing Camera, que ofrece efecto bokeh (fondo desenfocado) con información de profundidad de campo precisa, especialmente diseñado para selfis y retratos.\nLa batería es otro de los elementos que se benefician de la potencia que ofrece Kirin 990 5G. El sistema SuperCharge complementa a la batería de 4.200mAh de Mate 30 (4.500mAh en modelo Pro) para ofrecer una batería de larga duración. Ambos smartphones cuentan con sistemas de carga inversa (la batería del terminal permite cargar otros dispositivos) y Supercharge inalámbrica de 27 vatios, opciones que pueden usarse también en el coche, más carga rápida de 40W para el coche con cables.\nEn el diseño, la pantalla se curva en los extremos para maximizar el área aprovechable. Utiliza materiales metálicos y cristal 3D, así como una pantalla Horizon tipo cascada. También desaparecen los botones mecánicos de volumen, que se hacen virtuales. Tiene una superficie de 6,5 pulgadas OLED en su modelo Pro, que pasan a 6,62 pulgadas en el Mate30 estándar, con protección contra las luces azules y modo cine para potenciar los colores.\nMate 30 y 30 Pro estarán disponibles en verde, plata, púrpura y negro. Los colores Forest Green y Orange utilizarán cuero vegano. Los precios son de 799 euros para el modelo Mate 30, 1.099 para el Mate 30 Pro (8 GB de RAM/256 GB de almacenamiento) y 1.199 en la versión 5G del Mate 30 Pro. El lanzamiento en Europa será entre octubre y noviembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Apps", "Huawei", "Google", "Aplicaciones informáticas", "Buscadores", "Alphabet", "Telefonía móvil multimedia", "Telefonía móvil", "Software", "Empresas", "Tecnologías movilidad", "Telefonía", "Internet", "Informática", "Telecomunicaciones", "Economía", "Tecnología", "Industria", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}