{"id": "cd195622-9ba7-4cc1-4e40-583344cc60bb", "content": "Muere, a los 99 años, la ‘vedette’ del Paral·lel Carmen Wernoff\n\nLa vedette Carmen Picot, conocida artísticamente como La Wernoff, estrella del Paral·lel en los últimos tiempos de esplendor de esa zona nocturna barcelonesa, falleció ayer en la residencia Palau de Les Franqueses del Vallés. El pasado 4 de julio cumplió 99 años y llevaba varios meses ingresada en esa clínica geriátrica, lejos de la portería de la calle Nou de la Rambla, a escasos metros del Paral·lel, donde residió gran parte de su vida. Los padres de La Wernoff trabajaban en el Teatro Circo Barcelonés, por lo que siendo niña recorrió los teatros de media España. En la última entrevista que concedió, para QUADERN de este diario, defendió que actuando junto a sus padres alguien vio en ella a la sustituta de la gran estrella del Paral·lel de los años 50, la Bella Dorita. “Nunca quise ser igual que ella por honestidad. A un señor calvo no le puedo ofrecer un peine para reírme de él”, se defendió en aquella entrevista Carmen Picot. Tras años de cabaret en la Bodega Apolo, el gran éxito de La Wernoff le llegó muy tarde. Su hija Christa Leem se transformó en un verdadero fenómeno cultural y, apadrinada entre otros por el poeta Joan Brossa, se convirtió en la stripper musa de la burguesía barcelonesa.\nEl activista cultural Joan Estrada convenció a Leem para actuar dentro de un cabaret instalado en un desván de la Rambla: la desaparecida Cúpula Venus. Allí, la intelectualidad hacía cola para ver a la stripper y Leem quiso incluir a la Wernoff, como presentadora y cantante, en sus espectáculos. “Carmen representaba a la vedette de la vieja escuela. Nunca fue artista de grandes escenarios y se consagró precisamente como la madre de Christa Leem”, recordaba ayer Estrada. Carmen evocaba en julio de 2018: “Mi hija siempre me decía que yo, en dos minutos, me metía al público en el bolsillo y se lo entregaba justo como quería tenerlo”. La Wernoff se subió a un escenario por última vez con cerca de 70 años: fue precisamente en la Cúpula Venus. Leem murió en 2004 víctima de un cáncer.\nEstrada fundó posteriormente el lobby cultural Uno de los Nuestros, que anualmente entrega el Premio Christa Leem. “Pese a la edad, Carmen no falló nunca a ninguna de las galas y en la próxima edición le rendiremos homenaje”, anunció ayer Estrada a este diario.\nCarmen se llevó la sorpresa de su vida cuando su hija Christa le comunicó que iba a dedicarse al espectáculo. Años después de haber sobrevivido a la mítica stripper, La Wernoff defendía: “No hay nadie que se parezca a Christa. Ella, sin hablar, era capaz de explicar historias. Han pasado casi 40 años de su éxito. Poca gente queda que la haya visto actuar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/07/2019, 19:01:45", "tags": ["Cabaret", "Teatro musical", "Cataluña", "Teatro", "Artes escénicas", "España", "Espectáculos", "Cultura"], "newspaper": "elpais"}