{"id": "cd1af5e8-5c50-4557-45a0-11d13b195d12", "content": "The Tax Agency insider who helped defraud foreign sports players of €6.3m\n\nA Madrid court and the public prosecutor for financial crimes have busted a criminal organization that was defrauding foreign soccer and basketball players at Spanish clubs of potential income tax refunds.\nAll Spanish businesses deduct IRPF, as the levy is known, from their workers’ incomes, but foreigners who are not tax residents in Spain can claim back nearly half of this money by proving that they are living in another country.\nThe tax official is facing 11 years in prison and a five-year ban from public office\nThe scam worked by forging the signatures of the players and submitting the necessary forms to Spain’s Tax Agency in order claim the funds that were owed to the sportspeople in question.\nAccording to the prosecutor’s written accusation, the scheme operated between February 23, 2015 and November 28, 2016, and managed to defraud €6.3 million without the knowledge of the soccer and basketball players in question, some of whom had played for high-profile clubs such as Real Madrid and Barcelona. The scam was run by three lawyers, with the help of Leonor Sánchez-Caballero, a top official at the Spanish Tax Agency.\nSánchez-Caballero used her access to tax data to alert the lawyers to the foreign sportspeople who had left Spanish teams without requesting their IRPF refund, either out of ignorance of the entitlement or because they had forgotten to do so. The top tax official then provided the names and tax details of the players to her cohorts, who forged the players’ signatures and completed the paperwork to request the refund. Sources from the investigation say that the criminal network gave Sánchez-Caballero gifts and paid for vacations to entice her into looking for potential victims.\nIn 2015, the lawyers requested a tax refund of €94,700 by falsifying the signature of a sports player resident in the United Kingdom\nThe tax official became involved in the scam thanks to her ex-husband Juan Ignacio Torrontegui, who, together with Julio Lapausa Verdial and Manuel Val Jiménez, is one of the three lawyers under investigation. According to prosecutors, the lawyers presented the Tax Agency with the forged documentation to request the refund. This included residency certificates and proof of the income tax deducted by the sports clubs, as well as the bank details of where the money should be paid. Sánchez-Caballero was in charge of looking at the details of the players’ prior tax returns, so that the documentation would be as authentic as possible and not ring any alarm bells with the Tax Agency.\nOn February 23, 2015, the lawyers requested a tax refund of €94,700 by falsifying the signature of a sports player, who in this case was a tax resident of the United Kingdom, and later that year, another €209,896 pretending to be a player resident in Brazil. The network also falsified tax residency certificates from Turkey, Uruguay, Russia, Portugal, France and Mexico, as well as tax withholding certificates from sports clubs such as Rayo Vallecano, Getafe and Mallorca. To appropriate the money, the accused used signatures from the sports consultancy firms Lapver and Star Athletes Society.\nThe Madrid court and the public prosecutor for financial crimes have been investigating the scam for two years. In the written accusation, the prosecutor has called for each of the lawyers to be sentenced to nine years in prison, and for Sánchez-Caballero to be given 11 years and a five-year ban from public office. As well as jail time, the accused are also facing fines of more than €18 million.\nThe prosecutor has contacted the soccer and basketball players affected by the scam, who say they never requested the refund nor do they know any of the members of the criminal network.\nEnglish version by Melissa Kitson.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": [], "newspaper": "elpais"}