{"id": "cd298aaf-b35d-4288-4726-c99585f68c0b", "content": "Axel Pons: “Dejé las motos, la agencia de modelos y a mi novia. Estaba atrapado”\n\nDicen que, para ser completas, las metamorfosis han de ser dolorosas. Sin dolor, no hay transformación. Sobre todo cuando los cambios suceden en lo más profundo y trastocan los mecanismos importantes de las personas. El motorista Axel Pons (Barcelona, 1991), hijo del campeón Sito Pons, lo sabe bien. Acaba de vivir su transformación y se le ve a la vez vulnerable e ilusionado. Habla bajito, a veces débil, pero se crece cuando toca los cables de la nueva vida que comienza. El cambio ha sido serio.\n—¿Qué le ha pasado a Axel Pons?\n—Que no quería ser Axel Pons. Necesitaba despegarme de esta persona.\nAxel Pons necesitaba enterrar al Axel Pons piloto de motociclismo profesional desde 2008. Terminar con el chaval que empezó en las dos ruedas con cinco años\nAxel Pons necesitaba enterrar al Axel Pons piloto de motociclismo profesional que competía internacionalmente desde 2008. Terminar con el chaval que empezó en las dos ruedas con cinco años. Necesitaba apartarse de la sombra larguísima de una familia ligada a las motos (su hermano Edgar es piloto profesional de Moto2) y presidida por la leyenda Sito Pons, quien nunca le exigió nada: “Mi padre jamás me incitó a meterme en el mundo de las motos, se lo pedí a los 11 años. A los 13 empecé a competir y a los 18 di el salto al Mundial”. Axel habla de su vida anterior en un descanso de la sesión de fotos, haciendo aspavientos sentado en un sofá mientras fija la mirada en la ventana del patio. Sus manos se tensan cuando habla de las carreras.\nHasta 2017, el catalán competía en Moto2 y compaginaba el Mundial con trabajos esporádicos como modelo en la misma agencia que representa a Andrés Velencoso. “Empecé haciendo unas fotos para una promo de la escudería y el fotógrafo me dijo: ‘No sé qué estás haciendo de piloto, tienes que ser modelo’. Yo me lo tomaba a broma, pero nos pusimos en contacto con una agencia y empecé a trabajar con ellos. Mi prioridad entonces eran las motos”, remarca. Una serie de caídas y otros sinsabores le hicieron apartarse definitivamente de la competición.\n“El último año estaba con un equipo holandés de presupuesto limitado. Lo pasé mal. Cuando la mecánica es inferior a la de los demás tienes que arriesgar más y me lesioné”. La epifanía llegó tras fracturarse las dos muñecas. “En Alemania tuve una de las caídas más espectaculares que he sufrido nunca. En una curva que se toma a 200 kilómetros por hora y en bajada, la moto se me fue de atrás y salí volando cuatro metros por el aire. Cuando te vas haciendo mayor las caídas duelen más”.\n—¿Tuvo miedo?\n—Sobre la moto, lo último que has de pensar es en que te puedes caer. Tienes que concentrarte y olvidarte de todo lo demás.\nDejar la competición rondaba su cabeza desde hacia tiempo. Sin ninguna buena propuesta de escudería para esta temporada, Axel colgó hace unos meses y para siempre el mono de cuero: “Todos mis compañeros se iban a participar en el Dakar, sentí una pereza enorme. Había perdido la fuerza y la motivación que me hizo empezar. No creo que la pueda recuperar”.\nAxel quería renacer. “También dejé la agencia de modelos y a mi novia. Me fui a la India, lo que me ayudó muchísimo. Iba a buscar otra motivación, otro estilo de vida. Estaba atrapado”, reconoce. Ahora es otro. En su cuenta de Instagram puede verse ese renacimiento, con un pasado monocromo de piloto y un presente colorido, abrazando tendencias y sonriéndole a la vida.\nSu madre es la primera que se ha alegrado de que abandone definitivamente las motos y se dedique a la moda. De su padre, asegura, ha recibido toda la comprensión. “Creo que le habría gustado que le ayudara con su equipo, pero no quiero saber nada de ese mundo ahora mismo. Tal vez en el futuro...”. El expiloto, que se graduó en Dirección de Empresas mientras competía, ha vuelto a los estudios. “He hecho el curso de diseño, patronaje y costura y ahora mi intención es montar una marca de moda. Lo de ser modelo me gusta, pero quiero hacer algo más”. Quiere hacer con sus manos la ropa que le gusta de los diseñadores que admira, como Balenciaga o Gosha Rubchinskiy, cuya ropa compra por Internet: “Me inspiran los diseñadores que innovan y hacen cosas únicas”. Para Axel Pons, la carrera ahora es otra.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/29/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Motociclismo", "Deportes motor", "Moda", "Deportes", "Confección", "Estilo vida", "Sociedad", "Industria"], "newspaper": "elpais"}