{"id": "cd336ef2-bf29-4393-69af-a0871a25ba7a", "content": "Un festival con vistas\n\nItalia ha ejercido siempre una atracción irresistible para los habitantes del norte de Europa. Los innumerables alicientes del país y su historia han sido como un imán para varias generaciones de escritores, artistas, compositores o, simplemente, personas adineradas para las que Italia constituía una parte insoslayable del Grand Tour. El país dejó una huella indeleble en todos ellos y algunos plasmaron por escrito las experiencias de sus viajes (Goethe, nuestro Leandro Fernández de Moratín) o describieron las maravillas que aquí vieron (John Ruskin). Antes de escribir su pionera Historia General de la Música, desde los tiempos más antiguos hasta la actualidad, Charles Burney puso también rumbo al sur en 1770 para ver y oír de primera mano, desde Génova hasta Nápoles, la música que aquí se hacía. Durante siglos Italia había sido la patria de acogida de multitud de compositores: aquí vivió durante buena parte de su vida profesional Josquin Desprez, el tiempo pasado en “la tierra donde florece el limonero” moldeó para siempre, y de manera indeleble, el estilo de Heinrich Schütz o George Frideric Handel y, mucho después, Hans Werner Henze encontraría aquí durante décadas su hogar de adopción. Incluso estancias mucho más breves inspiraron retratos musicales del país en Felix Mendelssohn (Cuarta Sinfonía), Richard Strauss (Aus Italien) o Edward Elgar (In the South). Todos ellos experimentaron la sensación de lo que Henry James, en sus Italian Hours, llamó “el lujo de amar Italia”.\nEl director Philippe Herreweghe, haciendo buena la máxima de Goethe (“todos somos peregrinos en busca de Italia”), es un asiduo visitante y vecino del país, donde tiene una casa no lejos de Chiusure, un pueblo situado en las cercanías de la impresionante abadía de Monte Oliveto Maggiore. Y desde el año 2001 viene organizando en la zona lo que fue primero una academia que acabó deviniendo en un festival bautizado con el nombre de una peculiaridad geológica de esta región situada a pocos kilómetros de Siena, las Crete Senesi, así llamadas por la presencia súbita en el paisaje de terrenos arcillosos de apariencia lunar, en medio de los cuales se yergue en ocasiones –casi milagrosamente– un árbol solitario. El festival ya es, por tanto, mayor de edad y tiene como escenarios de los conciertos varias de las iglesias de la zona. Pero desde el principio la idea era no solo ofrecer conciertos aquí y allá, como es norma de cualquier festival, sino también, como recordaba estos días uno de sus fundadores, Carol Van Wonterghem, fomentar la sociabilidad y la camaradería entre los asistentes. Por eso los conciertos se ven precedidos o sucedidos de grandes cenas colectivas al aire libre en escenarios únicos y cargados de historia, como la Piazza del Grano de Asciano o los jardines del antiguo monasterio benedictino de Sant’ Anna in Camprena (situado en lo alto de un promontorio y desde donde se divisa un vasto panorama), de aperitivos gratuitos al pie de las iglesias o de conciertos nocturnos en plena calle a fin de que este intercambio sea posible.\nPor otro lado, la celebración de los conciertos en distintas localidades (Asciano, Castelmuzio, Pienza) comporta la feliz obligación de desplazarse de una a otra, lo que permite admirar este paisaje único, incansablemente ondulado, una sucesión constante de colinas y suaves laderas, con hileras de cipreses demarcando a lo lejos los caminos que conducen a casas centenarias, olivares, robledales, iglesias y pequeños pueblos. Aquí no caben quejas como la que expresa Miss Bartlett al comienzo de la novela de E. M. Forster Una habitación con vistas tras llegar a su pensión en Florencia y serle asignada una habitación que da a un patio interior. Aquí las vistas están garantizadas y por eso este es un festival con decenas de paisajes incorporados y cuya peculiaridad más llamativa es probablemente que el numeroso público que asiste a los conciertos es, de manera abrumadora, belga, la patria de Philippe Herreweghe, natural de Gante. Es difícil escuchar en las cenas, o antes o después de los conciertos, otro idioma que no sea el flamenco: un poco de francés, el italiano de los camareros, el inglés esporádico de algún músico, el español de un par de personas (con fuertes conexiones belgas, eso sí) et voilà!\nComo alma mater y director artístico del festival, Herreweghe invita, por supuesto, al grupo que fundó en su juventud, el histórico Collegium Vocale de Gante, que será cincuentenario el año que viene y cuya reputación lo sitúa en lo más alto del escalafón, que tiene reservados dos de los principales conciertos, incluido el de clausura del viernes por la tarde. Junto a ellos, músicos que tocan en sus grupos instrumentales (el Cuarteto Edding), antiguos compañeros de viaje (Christoph Prégardien, tantas veces su Evangelista en las Pasiones de Bach), amigos admirados, como el violonchelista holandés Pieter Wispelwey, o ilustres compatriotas, como el gran acordeonista Philippe Thuriot. Tras el triple concierto inaugural del domingo, cuya cena se vio alterada por una tremenda tormenta de verano, el lunes la iglesia de San Francesco de Asciano, del siglo XIII, acogió a cinco mujeres instrumentistas de la Orquesta Sinfónica de Amberes (también muy vinculada a Herreweghe), que tocaron un programa francés muy bien construido: Syrinx (para flauta sola) y el Cuarteto op. 10 de Debussy (tocadas sin ninguna cesura, a modo de díptico), el Trío op. 40 de Albert Roussel (para flauta, viola y violonchelo) y uno de los grandes cuartetos de cuerda legados por el tramo final del siglo XX, Ainsi la nuit, de Henri Dutilleux. Todas fueron pulcramente ejecutadas, pero la interpretación más redonda, y la mejor estructurada, fue la de la neoclásica partitura de Roussel, en la que Edith Van Dyck, Barbara Giepner y Claire Beumer parecieron sentirse especialmente cómodas. En Debussy y Dutilleux, sin embargo, faltaron más contrastes, una dinámica más detallada y, en el caso del segundo, mayor precisión y definición rítmica. Pero sí que supieron plasmarse las siete atmósferas nocturnas y casi oníricas, separadas por lo que Dutilleux califica en la partitura de \"parenthèses\": todo un descubrimiento para muchos de los asistentes, que la escucharon a buen seguro por primera vez.\nAl día siguiente, el Cuarteto Edding, del que forma parte el violista madrileño Pablo de Pedro, tocó en la pequeña iglesia de Santo Stefano, en las afueras de Castelmuzio, el Cuarteto op. 127 de Beethoven, explicado con detalle y enorme entusiasmo por el primer violín, Baptiste Lopez, antes del concierto. El uso de cuerdas de tripa y la familiaridad con el estilo clásico de los cuatro instrumentistas se tradujo en una versión de texturas mucho más transparentes de las que estamos acostumbrados a escuchar a los cuartetos modernos. No ayudó el calor (el concierto se celebró a mediodía, y aquí las puertas de las iglesias se dejan abiertas durante los conciertos), pero lo escuchado bastó sobradamente para constatar que el Edding es un grupo que apunta excelentes maneras: cada movimiento está perfectamente entendido y planificado, y no se eluden los riesgos, con un énfasis constante en la articulación y tempi por regla general vivos, aunque el movimiento más redondo fue el extraordinario Adagio, una de las mayores creaciones del último Beethoven. Al día siguiente, esta vez pasada la medianoche, el Edding volvió a lucir hechuras de muy alto nivel en uno de los cuartetos de Mozart dedicados a Haydn, el K. 428, también en Mi bemol mayor. A pesar de la hora, no se dejó en el tintero ni una sola de las repeticiones y la fuerte personalidad de Baptiste Lopez, la manera de tocar elegante y precisa de Caroline Bayet, la viola más libre y creativa de Pablo de Pedro y el violonchelo sobrio y seguro de Ageet Zweistra volvieron a regalarnos una versión enormemente disfrutable. Es un grupo a seguir en condiciones más idóneas de las que han acompañado estos días su doble participación en el festival.\nEntre sus dos actuaciones llegó el turno del primero de los conciertos del Collegium Vocale, en el que estaba previsto que sonara la práctica totalidad de la op. 1 de Heinrich Schütz, una colección de madrigales italianos que da fe de su rapidísima y genial absorción de las peculiaridades del género durante su primera estancia en Venecia. No podía ser completa porque el último de los 19 madrigales, Vasto mar, el clímax de la colección, la declaración de \"Estos son mis poderes\" por parte del entonces muy joven compositor alemán, está escrito a ocho voces y Herreweghe contaba tan solo con seis cantantes (el resto están compuestos todos a cinco voces). En el programa final, sin embargo, acabaron quedándose otros seis por el camino, ya que la tormenta del domingo trastocó los planes de viaje de varios de los músicos, con la consiguiente influencia en los ensayos previos al concierto. Del sexteto destacaron la mezzosoprano checa Barbora Kabatkova y el tenor belga Tore Denys, más fieles a las antiguas esencias y las señas de identidad más identificables del Collegium Vocale que los otros cuatro cantantes, todos británicos. Pero el principal problema del concierto fue la acústica, ya que la extraordinaria iglesia de Sant’ Anna in Camprena, demasiado resonante por sus dimensiones y su altura, no favorece la clara audibilidad del texto y las infinitas sutilezas musicales de estos madrigales. Aun en las primeras filas, era difícil percibir con nitidez las diferentes voces y los constantes recovecos de la polifonía italianizante de Schütz. Por eso resultó paradójico que lo mejor fueran las piezas instrumentales, estrictamente contemporáneas de los madrigales, que tocó en solitario a la tiorba Matthias Spaeter (de Johannes Kapsberger, italiano a pesar de su apellido) y, sobre todo, el dúo de cámara Torna l’inverno frigido, de Biagio Marini, una presencia un tanto ahistórica en el contexto del programa (es treinta años posterior a los madrigales y ya abiertamente barroco), pero que fue admirablemente cantado por el citado Tore Denys, Thomas Hobbs y el propio Matthias Spaeter.\nEl miércoles, aparte del breve concierto nocturno del Cuarteto Edding, deparó dos excelentes confirmaciones protagonizadas por otros tantos artistas consumados. Por la mañana, de nuevo en Castelmuzio, un recital de violonchelo solo del violonchelista Pieter Wispelwey. Él mismo presentó las dos primeras obras del programa, la Suite op. 72 de Britten y la juvenil Sonata para violonchelo solo de Ligeti. Ambas conocieron excelentes versiones, acompañadas en varios momentos de especial intensidad por incontrolables efusiones vocales –rozando los rugidos en ocasiones– del holandés. Lo más emocionante fue, quizás, el breve Canto Secondo de la obra de Britten, tocado como solo pueden hacerlo los grandes maestros del instrumento y los músicos que logran habitar verdaderamente los compases en vez de visitarlos meramente desde fuera.\nLuego llamó la atención ver a Wispelwey, uno de los intérpretes más cualificados de las Suites para violonchelo solo de Bach con instrumento y maneras historicistas, tocar la obra que cierra la colección, escrita originalmente para un violoncello piccolo de cinco cuerdas, con un instrumento moderno de cuatro. Aun así, y a diferencia, por ejemplo, de la impresión que causó hace pocas semanas Alisa Weilerstein en el Festival de Aldeburgh cuando tocó esta misma Suite, Wispelwey supo adecuar con mucha más naturalidad la partitura a un medio extraño y, en ocasiones, casi hostil, que obliga a encarmarse constantemente a lo alto del mástil y al frecuente uso del pulgar. Wispelwey se mostró un tanto anárquico e imprevisible en el respeto a las indicaciones de repetición (a veces las obviaba en las dos secciones, mientras que en otras se decantaba por solo una) y su aportación más original llegó en la primera sección de la Sarabande, en la que tocó de entrada únicamente el tiple, la voz más aguda, para, a continuación, incorporar los acordes completos escritos por Bach (luego optó por no repetir, en cambio, la segunda sección).\nOtro veterano maestro, Christoph Prégardien, impartió una lección de inteligencia y sensibilidad en la que debió de ser su enésima interpretación de La bella molinera, el primero de los dos grandes ciclos de Lieder de Franz Schubert. Con su fiel Michael Gees al piano, el tenor alemán lo hizo todo bien: contar la historia del joven molinero, empatizar con sus sufrimientos, sus alegrías y sus temores, hacernos partícipes de sus obsesiones (como en Mein!, con idéntica rima en todos y cada uno de los versos) y trasladarnos la desolación que lo conduce finalmente al suicidio. Ya sexagenario, pero aún en excelente forma vocal, Prégardien adecua el ciclo a sus condiciones actuales y lo que ha perdido (esmalte, frescura, fiato, fuerza en los graves) lo suple con un despliegue de sabiduría y experiencia.\nFiel a sus convicciones (fue uno de los primeros en defenderlo), introdujo pequeños adornos o variantes en las canciones pertinazmente estróficas, como Morgengruss o Des Baches Wiegenlied, una licencia interpretativa perfectamente justificada y en la que contó con la complicidad, antes o después que él, de Michael Gees, otro maestro del género. Fueron siempre pequeños detalles (una inversión del curso melódico –descendente, en vez de ascendente, por ejemplo–, unas notas de paso, un leve adorno, un retardo en la armonía) y ni uno solo sonó caprichoso o fuera de lugar. Interpretaciones como las que escuchamos de Danksagung an den Bach, Eifersucht und Stolz (afrontado con enorme valentía) o Trockne Blumen están solo al alcance de los más grandes y los más sabios. El público así lo percibió y los aplausos llevaron a Prégardien y Gees a ofrecer dos canciones fuera de programa: Liebesbotschaft (de Schwanengesang) y Der Lindenbaum (de Winterreise), completando así los tres vértices del triángulo de grandes colecciones de canciones de Schubert.\nNo puede dejar de mencionarse el placer que es escuchar, más aún al aire libre, con una bebida en la mano y con el ambiente definitivamente refrescado, al acordeonista Philippe Turiot, que, junto con el trompetista Carlo Nardozza, tocó música de impronta italiana el lunes por la noche en la Piazza Garibaldi, junto al Bar Hervé, cuyo nombre parece casi una contracción inintencionada de Herreweghe. Y es que el espíritu del músico belga ha invadido estos pueblos toscanos durante toda la semana. El año que viene se conmemorarán los primeros veinte años del Festival Crete Senesi y el primer medio siglo de vida del Collegium Vocale. Un motivo más para dejarse caer por aquí y, sobre todo si no se es belga (ni italiano), aportar una nota de color en ambas efemérides.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/01/2019, 19:01:45", "tags": ["Philippe Herreweghe", "Toscana", "Festivales música", "Italia", "Festivales", "Eventos musicales", "Agenda cultural", "Europa occidental", "Música", "Agenda", "Eventos", "Europa", "Cultura", "Sociedad"], "newspaper": "elpais"}