{"id": "cd374157-1f1f-4830-7133-d74e524ccd6a", "content": "La vida en la basura\n\n“Metemos cada día las manos en la mierda y ayudamos a salvar el planeta”. Es una forma de verlo. Lorena Pastoriza, una de las personas más respetadas del asentamiento 8 de Mayo, sabe de qué habla: siempre ha vivido en un barrio que nació en la basura, creció en la basura y come gracias a la basura. Esto último, a veces, es literal. Pastoriza trabaja como coordinadora general de la cooperativa Bella Flor, dedicada al reciclaje de residuos en un gigantesco vertedero al norte de Buenos Aires. La tarea de los cirujas, el término que reivindican, es dura e insalubre. Pero permite mantener la dignidad en un entorno miserable.\nLa dictadura militar argentina decidió, en 1976, clausurar los incineradores urbanos y crear nuevos vertederos alrededor de Buenos Aires. Uno de ellos se situó en el término municipal de José León Suárez, junto al río Reconquista. Era un terreno pantanoso limitado por uno de los ríos más contaminados del país. En 1998, cuando estalló la crisis que culminó en el colapso de 2001, varias familias se instalaron en el vertedero y empezaron a vivir de él. Fue en un 8 de mayo, de ahí el nombre del asentamiento que fundaron. “Tiene su lógica verter basura cerca de barrios pobres, porque es como poner queso cerca de los ratones”, comenta Pastoriza. De forma clandestina, los primeros habitantes de 8 de Mayo se dedicaron a rescatar del basural comida y productos que pudieran ser consumidos o revendidos. En 2002, ya eran más de un millar de personas. “Los niños jugábamos en la basura y comíamos lo que encontrábamos en ella”, recuerda la coordinadora.\nEn un país como Argentina, donde una de cada tres personas es pobre (no puede pagarse los alimentos básicos) y una de cada diez es indigente, 8 de Mayo viene a ser, en palabras de Pastoriza, “un parque temático de la pobreza”.\n“En este barrio, eres ciruja o eres delincuente”, dice Waldemar Cubilla, que estudió Sociología en la cárcel. Bastantes de los 120 miembros de la cooperativa Bella Flor han pasado por la prisión y han sido adictos a la droga más barata y destructiva, el paco, un subproducto de la coca similar a lo que en otros países se conoce como crack. La cooperativa fue fruto de la lucha cotidiana contra la tentación de la droga y la delincuencia: gestiona un centro de formación profesional para cirujas (el trabajo no es fácil), un comedor gratuito y diversas actividades culturales. La obsesión es mantener a los niños en la escuela y alejarles del delito y del paco.\nVíctor Chaco Gómez fue de los primeros en “subir a la montaña” de basura, casi 25 años atrás. Ahora tiene 52 y 19 hijos de tres mujeres. “Esto es un oficio y no lo cambiaría por nada; de hecho, a mí me ofrecieron empleos como albañil y los rechacé, porque aquí ganaba más”, dice. Entre lo que cobra de la cooperativa y las ayudas públicas por hijo saca unos 20.000 pesos mensuales, algo más de 400 dólares. “Cada día viene gente a pedirnos trabajo, por aquí no hay más opciones”, explica.\nLaura Ramírez, de 35 años, casada y con tres hijos, vecina de 8 de Mayo y una de las coordinadoras de la cooperativa, dice también que no cambiaría de barrio o de empleo. “Es muy importante el trabajo colectivo con gente a la que conoces, hay calor humano. Lo que nos falta es reconocimiento social”, comenta.\nEl hangar de Bella Flor se encuentra dentro del llamado Reciparque, una gigantesca instalación de la Corporación Ecológica Área Metropolitana Sociedad del Estado (Ceamse), la empresa pública que gestiona el tratamiento de basuras de Buenos Aires y su entorno. Una y otra vez, los miembros de la cooperativa se quejan por la falta de derechos laborales y sociales. Ceamse exige que las preguntas sean formuladas personalmente y por escrito en su sede central, y a requerimiento de este periódico comunica lo siguiente, también por escrito: “Ceamse mantiene una relación contractual con la cooperativa Bella Flor, habiéndose suscrito un comodato [préstamo de uso] inmobiliario y mobiliario, acordando entrega de materiales para el desarrollo de su trabajo y se ha convenido la retribución por el tratamiento de los residuos sólidos urbanos que se le entregan”.\nLa empresa pública, por alguna razón, parece incómoda con Bella Flor. No muestra ningún entusiasmo por la aparición de un documental sobre la cooperativa, dirigido por Ulises de la Orden y titulado Nueva Mente. El documental se proyectó la pasada semana como preestreno en el mismo hangar de la cooperativa, ante sus protagonistas. “Estas personas tienen un mérito enorme, y alguien como Lorena Pastoriza debería, por su inteligencia, disponer de un asiento en el Senado”, asegura De la Orden.\nCada día llegan unas 15.000 toneladas de basura al Reciparque junto a 8 de Mayo. Son los residuos sólidos generados por casi 20 millones de personas. Bella Flor recicla unas 140 toneladas mensuales. Hay otras diez cooperativas en la zona “y hay trabajo para otras cien”, dice Ernesto Lalo Paret, jefe de los cirujas. “Nuestra tarea consiste en reducir todo lo posible el montón de basura que acabará enterrado”, añade. Se trata de una tarea minuciosa. Cada bolsa de basura se abre con cuidado (de ahí el término ciruja, por el parecido con la cirugía) y el contenido se esparce sobre una cinta transportadora. “Vendemos el plástico, por ejemplo, a dos pesos por kilo, si está semitransformado, o a 50 céntimos”, explica Paret. Eso supone que para ganar un dólar hay que reunir, al mejor precio, casi 50 kilos de plástico.\nEl trabajo no solo es duro y desagradable. También es insalubre. Los miembros de la cooperativa (y, en general, todos los vecinos de 8 de Mayo) sufren enfermedades cutáneas. “Los forúnculos son algo continuo e inevitable”, señala Pastoriza. Abundan las lumbalgias. Un estudio de 2006 detectó entre los habitantes de la villa niveles altísimos de plomo en la sangre. Los registros de cáncer y leucemia están muy por encima de la media argentina.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Mauricio Macri", "Reciclaje basura", "Basura", "Argentina", "Residuos urbanos", "Pobreza", "Sudamérica", "Latinoamérica", "Salud pública", "América", "Problemas sociales", "Sociedad", "Medio ambiente", "Salud"], "newspaper": "elpais"}