{"id": "cd3ed32e-d08e-4285-463e-99e1cf9e3435", "content": "Los comunes consultarán a sus bases el pacto entre Sánchez e Iglesias\n\nCatalunya en Comú consultará a su militancia desde el próximo jueves y hasta el domingo el acuerdo suscrito entre Pedro Sánchez, presidente en funciones, y Pablo Iglesias, líder de Podemos, para formar Gobierno. El consejo nacional del partido de izquierdas ha aprobado este sábado en una reunión el contenido de la pregunta, que será la siguiente: “¿Estás de acuerdo en que los comunes participemos en la formación del Gobierno en el Estado con el PSOE y con Unidas Podemos?”. El resultado de la votación se conocerá el próximo día 25.\nJoan Mena, portavoz de la formación y diputado electo, ha subrayado que el partido realiza una lectura positiva del preacuerdo porque si este antes era una “necesidad” ahora es una “obligación” para desbloquear la parálisis. “Es un acuerdo progresista y una oportunidad para el diálogo. Hay que frenar a la ultraderecha y la única forma son las políticas sociales”, ha afirmado apuntando que están intentando impregnar las conversaciones de discreción.\nLos partidos independentistas han criticado el punto nueve del acuerdo al describir la situación política en Cataluña como un problema de “convivencia” y no como un conflicto “político” como siempre han sostenido los comunes. Laura Borràs, diputada de Junts per Catalunya, calificó ese enunciado de “oportunidad perdida” de admitir el conflicto que existe entre Cataluña y España y Albert Botrán, diputado de la CUP, expresó su incredulidad de que Jaume Asens, cabeza de lista de los comunes, implicado en la defensa de las víctimas del 1-O, haya aceptado una definición de ese tipo tras “la violencia del 1-O, nueve sentencias y más de 40 presos”. Pedro Sánchez ya habló este viernes de \"crisis política\" para intentar atraerse la confianza de Esquerra.\nLos comunes son conscientes de que el punto 9 es poco ambicioso y está lejos de su programa electoral, que busca el blindaje del autogobierno, la libertad de los presos y el referéndum. “Es un punto de partida. Que se articule una salida a través del diálogo es muy buena noticia y que haya un Gobierno que escuche a Cataluña debería ser muy bien recibido por las fuerzas independentistas”, ha destacado Mena, que no ha valorado si se debe recuperar la Declaración de Pedralbes. Aquel texto ponía el énfasis en un acuerdo entre los dos Gobiernos con seguridad jurídica. “Las negociaciones y la acción de gobierno marcarán el camino que nos tenemos que marcar entre todos. No tenemos ganas de imponer nada sino hablar con el PSOE y los independentistas para llenar de contenido el diálogo”, ha señalado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/16/2019, 20:01:45", "tags": ["Jaume Asens", "Pedro Sánchez", "Pactos postelectorales", "Unidas Podemos", "Cat en Comú", "Presidencia Gobierno", "Pactos políticos", "Investidura parlamentaria", "Gobierno de España", "Elecciones Generales", "XIV Legislatura España", "Coaliciones electorales", "Izquierda Unida", "Legislaturas políticas", "Congreso Diputados", "Coaliciones políticas", "Podemos", "Cataluña", "Partidos políticos", "Gobierno", "Elecciones", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}