{"id": "cd48e0ba-ec88-4e3b-5d8e-b291d2024876", "content": "Gibraltar elige ministro principal con la vista puesta en el acuerdo del Brexit\n\nCristina Galiano dobla la gran papeleta con sus inmaculadas uñas de gel cargadas de purpurina, la introduce en la urna y reflexiona sobre el futuro de Gibraltar tras las elecciones en las que acaba de votar, a apenas 14 días del Brexit que se les viene encima. “En 2016, voté por quedarme en la UE. La gente estaba nerviosa entonces y seguimos con la incertidumbre hoy. Pase lo que pase, creo que nos va a perjudicar, esté quien esté en nuestro Gobierno”, afirma la llanita antes de abandonar el Young Center, el colegio electoral cercano a Casemates Square.\nGaliano —65 años, ademán elegante y cabellera bicolor entre el rubio y el violeta— es una de las 24.189 vecinos que este jueves estaban llamados a participar en las elecciones generales de Gibraltar para escoger a su ministro principal. Son las primeras después de que el 95% de los ciudadanos votasen a favor del remain [quedarse en la Unión Europea] aquel duro 23 de junio de 2016 en que se celebró el referéndum. Y serán las últimas en las que son convocados a las urnas como ciudadanos europeos. Que el actual ministro principal, el socialista Fabian Picardo, líder de la coalición GSLP/Liberales, parta como favorito es casi lo de menos. Lo más preocupante es que el Gobierno resultante de estos comicios —los resultados se contean a mano y no se sabrán hasta la mañana del viernes— tendrá que vérselas con el nuevo estatus que generará un Brexit que, desde este jueves, está más cerca del acuerdo entre Reino Unido y la Unión Europea.\nEl anuncio del posible acuerdo —vinculado a la aprobación de los respectivos parlamentos— es un paso más para despejar los posibles nubarrones de un Brexit duro en Gibraltar. El pasado noviembre ya se aprobaron cuatro memorandos que regulan las relaciones fronterizas en cuestiones como la situación de los trabajadores transfronterizos, el contrabando de tabaco o la colaboración policial. Son esos algunos de los asuntos claves que, de producirse una salida abrupta, quedarían en el aire, junto a otras como el suministro de productos perecederos, medicamentos o el tránsito fluido en una frontera que cada día atraviesan más de 28.000 personas. Por ello, el Gobierno de Gibraltar incluso ha aprobado una guía en la que prevé que, en caso de Brexit sin acuerdo, las colas en la frontera podrían alargarse durante horas. Con todo, en El Peñón confían ahora en que el acuerdo fructifique o que, en caso contrario, lo rubricado en los memorandos pueda entrar en vigor entre España y Reino Unido con un nuevo marco legal al margen de la UE.\nEn el interior del Young Center, al igual que en los otros 14 colegios electorales habilitados en Gibraltar, no está permitido usar los teléfonos móviles. Los seis voluntarios que están en la mesa —cada uno cobra casi 200 libras por estar ahí desde las nueve de la mañana a las diez de la noche— ni se han enterado que, al mediodía, Londres y Bruselas han anunciado un acuerdo de salida que tendrá que ser refrendado por los parlamentos de ambas partes. Fuera del centro, a Jane Wink, la apoderada del GSLP/Liberales, ya le ha llegado la nueva y está contenta: “Es positivo. Hemos tenido una campaña muy marcada por el Brexit”. Pero Galiano, también al tanto, rebaja el entusiasmo: “No sabemos si saldrá adelante, seguimos igual”.\nA Wink no le falta razón, tanto ha marcado el divorcio europeo a las elecciones gibraltareñas que su ministro principal decidió adelantarlas a este jueves, en lugar del mes de diciembre en el que debían celebrarse. Quizás por eso a Picardo apenas le apetece ya hablar del omnipresente tema cuando acude a votar en Central Hall. “Todo lo que se tenía que decir, se ha dicho. Que voten con tranquilidad, que todo saldrá bien”, explica el socialista, poco antes de que trascienda que el acuerdo se ha desbloqueado y que, por tanto, los cuatro memorandos que quedaron listos para regular las relaciones de España con El Peñón están más cerca de ser legalmente viables.\nDe confirmarse las encuestas que le dan a Picardo nueve o diez de los 17 escaños del Parlamento de Gibraltar, el socialista revalida el que será su tercer mandato desde que llegó al cargo en 2011. A las puertas del antiguo Westside School, Lesley Hammond, un jubilado de 72 años, lo da por hecho. “Poca sorpresa, va a salir lo mismo”, asegura pese a que acaba de votar por el principal partido de la oposición al que además pertenece su hijo, el conservador GSD liderado por Keith Azopardi. No está contento con los socialistas, cree que “gastan mucho” y que el Brexit les viene grande: “No sabíamos qué iba a ocurrir cuando votamos quedarnos, ni lo sabemos ahora”.\nAunque todo parezca cantado, hay margen para la sorpresa en las elecciones. La principal es saber cómo resultará en las urnas Together Gibraltar, un nuevo partido progresista y asambleario liderado por Marlene Hassan Nahon, exmiembro del GSD. Pese a compartir hasta el morado corporativo que luce en la escarapela de su solapa, el apoderado Nicolás Calamaro duda unos segundos para confirmar que su formación es lo más similar a la española Unidas Podemos. El joven de 25 años y manager de proyectos en una empresa de juego online asegura que lo que les diferencia del resto es “representar al que nunca lo ha estado”, pero no su posición sobre el Brexit, idéntica a la de los otros partidos. “Los jóvenes hemos crecido creyendo que somos europeos, es parte de nuestra identidad y sentimos como si nos lo estuvieran robando”, explica Calamaro con un gesto de desagrado.\nGaliano se acuerda también de los años en los que tenía la edad de Calamaro para intentar ejemplificar lo que supuso un cierre de la frontera durante 13 años, que en 2019 cumple 50 años y que espera que “no se vuelva a repetir”. Por eso y porque Gibraltar está ante retos candentes como despenalizar o no el aborto, la jornada, aunque previsible, es importante y los avances apuntan a una participación entre el 70 y el 80%. “Toca decidir si nos vamos a aguas nuevas o nos quedamos en lo que conocemos ya. Yo estaba indecisa hasta el final que he marcado la papeleta, pero ¡ni se te ocurra preguntarme a quién he votado!”, afirma la mujer con media sonrisa.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Fabian Picardo", "Brexit", "Gibraltar", "Referéndum UE", "Reino Unido", "Europa occidental", "Elecciones", "Unión Europea", "Europa", "Política"], "newspaper": "elpais"}