{"id": "cd63289a-fd0d-4bee-4508-6c65e157a468", "content": "El Constitucional anula la recalificación que respaldó el complejo de lujo de Valdecañas\n\nEl futuro se le vuelve a complicar a la urbanización de lujo \"Marina Isla de Valdecañas\" construida en una isla de 135 hectáreas en el embalse de Valdecañas en los términos municipales de El Gordo y Berrocalejo (Cáceres). El Tribunal Constitucional ha declarado inconstitucional el artículo que se incluyó en la ley del suelo y que permitió a la Junta de Extremadura homologar el proyecto, del que se han edificado 180 villas (la mitad de las previstas), un hotel, un campo de golf de 18 hoyos, además de una playa artificial, puntos de amarre y pistas deportivas.\nEl TC ha tomado la decisión tras una petición del Tribunal Superior de Justicia de Extremadura (TSJEX), que declaró la nulidad del proyecto en 2011 por no ajustarse al ordenamiento jurídico. Esa sentencia ordenó \"la reposición de los terrenos al estado anterior\", es decir, como cuando no existía ninguna edificación en la isla, en la que se empezó a construir en 2007. Pero días después de la sentencia, el Parlamento regional incorporó un nuevo párrafo a la ley del suelo en el que se abría la puerta para construir en terrenos de la Red Natura 2000 (áreas de conservación de la biodiversidad en la Unión Europea). De esta forma, las zonas protegidas podrían urbanizarse siempre que fuera compatible con la preservación de los valores naturales. En aquel momento la urbanización ya estaba construida al nivel actual, por lo que el cambio legal trataba de homologarla a posteriori.\nEn 2014 el Tribunal Supremo confirmó el fallo del TSJEX (restituir el entorno a su estado natural), pero todavía no se ha decidido qué hacer con la urbanización. El actual fallo del Constitucional no se pronuncia en cuanto a su destino, que será determinado por los jueces extremeños. La Junta ha propuesto que se mantengan las construcciones actuales y el resto, pendiente de urbanizar, se dedique a mejoras medioambientales. José María Trillo, de Ecologistas en Acción, sostiene que \"con este pronunciamiento del Constitucional se cierra el debate sobre la imposibilidad legal de ejecutar las sentencias de demolición sobre Valdecañas y debe procederse a la restitución del espacio natural\".\nLas asociaciones ecologistas Adenex y Ecologistas en Acción solicitaron al TSJEX, en el marco del procedimiento administrativo que se sigue contra la urbanización, que planteara la cuestión de inconstitucionalidad, que ahora se ha estimado de forma parcial. Los conservacionistas argumentaron para ello que se trataba de una ley singular dictada para evitar los efectos de la sentencia y además contradecía la legislación básica estatal al permitir urbanizar suelo no urbanizable (en la actualidad suelo rústico) integrado dentro de la Red Natura 2000.\nEl letrado de la Junta de Extremadura recuerda que la sentencia del TC recoge un voto particular que coincide con sus tesis. \"Estamos analizando el fallo y sus repercusiones, pero si esa es la doctrina que se va a implantar, tendrá consecuencias en toda la Red Natura de España\", explica. \"Por ejemplo, Trujillo que se encuentra en una Zona de Especial Protección de Aves (ZEPA) ¿no va a poder tener ningún desarrollo urbanístico? Se ha elevado muchísimo la protección\", plantea. El Ejecutivo extremeño recuerda también que la citada ley no está ya en vigor.\nPara los ecologistas lo importante es que el TC vuelve a confirmar \"por tercera vez\" lo que ellos alegan: “que la utilización de los terrenos con valores ambientales que sean objeto de protección por la legislación aplicable, quedará siempre sometida a la preservación de dichos valores, y comprenderá únicamente los actos de alteración del estado natural de los terrenos que aquella legislación expresamente autorice. Protección que alcanza aún mayor intensidad, si cabe, en el caso de los espacios naturales especialmente protegidos y los incluidos en la Red Natura 2000”.\nEsa regulación, concretan, es de carácter estatal y no puede ser alterada por las comunidades autónomas \"como hizo la Junta de Extremadura en 2011, con la pretensión de legalizar el complejo Marina Isla Valdecañas, la cual es declarada inconstitucional\". Los ecologistas se muestran satisfechos debido a que llevan 12 años de procedimiento y cuentan con tres sentencias favorables. \"Lo paradójico de esta situación es que sean las organizaciones ambientales las que sean objeto de una intensa campaña de desprestigio por defender la legalidad urbanística, el desarrollo sostenible y el medio ambiente en Extremadura, cuando esta es una responsabilidad de los poderes públicos\", critican.\nEl abogado de la Junta de Propietarios, Luís Díaz Ambrona, explica que la sentencia del Constitucional “no aclara el panorama”, porque el recurso se estima de forma parcial y es contradictorio al no declarar la inconstitucionalidad del plan general de ordenación urbana de El Gordo —el pueblo al que pertenece el terreno edificado— . La posibilidad de que desaparezca el complejo levanta las protestas de los alcaldes de los dos pueblos en cuyos terrenos se asienta. “Ahora todo el mundo se acuerda de Valdecañas, cuando siempre hemos estado olvidados para el empleo y el crecimiento. Cumplir la sentencia sería una aberración en todos los sentidos. Los dos pueblos sobreviven, en gran parte, gracias a este proyecto”. El regidor de Berrocalejo, Ángel Pedro Martínez, del PSOE, advierte que son pueblos muy pequeños a los que se les pide ser “el pulmón de Madrid y no crecer, pero naturaleza y construcción pueden convivir”.\nFrancisca Blanco era coordinadora de Ecologistas en Acción en Extremadura cuando comenzó el proyecto de urbanización de la isla de Valdecañas. Denunció y ahora, a sus 70 años, espera que la urbanización se desmantele.\nPregunta. ¿Cómo empezó su lucha contra el complejo?\nRespuesta. Mi compañero y yo tenemos una casita en el Gordo e íbamos a pasear a la isla, que era una maravilla. Lo primero que nos extrañó fue el desecamiento del río Tajo, que denunciaron unos piragüistas, para construir una carretera. Fue la primera barbaridad. Después llegó la maquinaria pesada para quitar todo lo que había entero, lo tiraron al pantano con excavadores, ni siquiera salvaron los animales.\nP. ¿Por qué denunció?\nR. Primero intentamos frenar con alegaciones al proyecto, porque era una zona de especial protección de aves y Red Natura y no se podía construir. Pero, como siempre nos pasa a los ecologistas, no nos hicieron caso. Así que denunciamos al Tribunal Superior de Justicia de Extremadura, que nos dio la razón como el Supremo. Pero para parar la obra de forma cautelar hasta que se solucionara el contencioso nos exigió 141 millones de euros que no teníamos. Acabaron la primera fase y siguieron hasta que se les paró la segunda y tercera.\nP. ¿Hay vecinos a favor del complejo?\nR. Al principio estaban todos de acuerdo, pero ahora están más divididos, porque han visto que no se cumplían las promesas de empleo ni de riqueza.\nP. ¿Se marchó de El Gordo por la presión?\nR. Sufrí seis años de acoso por parte de los vecinos. Me rompían los cristales, me insultaban y una noche me tiraron seis cócteles molotov dentro de la vivienda. Lo denuncié, pero no llegó a nada porque no había testigos. Pero yo no tenía miedo. Nos fuimos porque mi compañero comenzó a salir corriendo detrás de los chicos que nos asaltaban y pensé que podía haber un golpe mal dado y acabar mal.\nP. ¿Volvería a actuar igual?\nR. Claro que sí. Cuando entramos en un grupo ecologista sabemos a qué nos arriesgamos porque impera el puesto de trabajo por encima de todo. Todos tenemos derecho a tener un empleo, pero no a costa de la naturaleza ni del planeta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Urbanizaciones", "Valdecañas de Tajo", "Tribunal Constitucional", "Ecologistas en acción", "Zonas residenciales", "Provincia Cáceres", "Tribunales", "Organizaciones medioambientales", "Poder judicial", "Protección ambiental", "Extremadura", "Urbanismo", "España", "Medio ambiente", "Justicia"], "newspaper": "elpais"}