{"id": "cd662a85-4139-4ba7-4eb0-a5dc885704f9", "content": "Fans, fanáticos y profanadores\n\nLas palabras fanático, profano y profanar tienen un mismo origen, el latín fanum: templo. La primera —que, pasada por el inglés, terminó dando fan— entró en el castellano a través del francés, como tantas cosas. Sin ir más lejos, como el término “español” y el culto a Santiago. Este fue promovido por los cluniacenses para —como recuerda José Álvarez Junco en Dioses útiles— “rebajar las ínfulas papales” y reforzar la guerra contra el islam en la Península. Fue a ese santo además al que, según la tradición, se le apareció la Pilarica, que, paradójicamente, no quiere ser francesa. La festividad de esa Virgen coincide cada año con la fiesta nacional de España y esa fue la fecha elegida por Niño de Elche y Los Planetas —cercanos a la tradición anarquista— para lanzar su primer disco juntos: Fuerza nueva. No se había visto semejante détournement —esa mezcla situacionista de hackeo y apropiación— desde que Cayetana Álvarez de Toledo apareció en el debate electoral de TV3 con un jersey amarillo.\nPop y populachero. Fuerza nueva es un disco de himnos, género que no es ajeno ni al pop en general ni a Los Planetas en particular: además de firmar un puñado de hits perfectos para cantar en grupo y a pleno pulmón, en su segundo disco, de 1996, incluyeron un explícito Himno generacional número 83. Por su parte, es famosa la versión del Niño de Elche del Cara al sol en clave de bolero: le quitó la célebre primera estrofa y parecía otra canción. No obstante, y dado que tanto el indie como el flamenco están repletos de clérigos más o menos integristas, Fuerza nueva ha contado con un encargado de dar consistencia genealógica y conceptual a las letras del disco, que flotan en un magma sonoro en el que las cantiñas y los tangos se cuecen en la misma olla que la psicodelia y el after punk. Ese encargado es Pedro G. Romero, director creativo de los espectáculos de Israel Galván, Rocío Márquez o el propio Niño de Elche, algo más que un artista plástico y mucho más que el hombre que puso en manos de Rosalía la novela provenzal que le sirvió de andamiaje teórico para El mal querer.\nPopular y populista. Pedrogé ha sido el responsable de devolver el himno de Andalucía —transformado aquí en Santo Dios— a lo que era antes de que Blas Infante, padre el andalucismo, decidiera convertirlo en canción patriótica: un “canto de iglesia” con el que los segadores del pueblo sevillano de Cantillana —Infante ejerció allí de notario— agradecían las buenas cosechas. Ya en los años setenta, un ilustre hijo de Cantillana, el performer Ocaña, tarareaba el Santo Dios mientras se paseaba vestido de mujer por las Ramblas de Barcelona. Era, decía, su Els segadors, himno que en Fuerza nueva se transforma en Canción para los obreros de la Seat, adoptando la letra que Guy Debord —autor del ensayo La sociedad del espectáculo— escribió para liberarlo del “peso retrógrado del catalanismo”. No es extraño que la versión haya despertado ya resquemores en Cataluña. Lo raro es que lo haya hecho entre los miembros de una organización teóricamente antiburguesa como la CUP.\nCruzada mágica. Durante la presentación del disco en la sala madrileña El Sol, Jota, cantante de Los Planetas, analizó el himno de la Legión como una perfecta composición pop con “estrofa, puente y estribillo”. Ellos la han tratado como tal añadiéndole un guiño —en la letra se cuela Luis Aragonés— a la versión que Glutamato-Ye-Yé tocaba en directo y en la que el novio de la muerte se transformaba en socio del Atleti. A su lado, Romero se ocupó de recordar los orígenes de la canción como “tonadilla erótica” antes de que se le sumaran ciertas “connotaciones islamistas” y de que José Millán-Astray la escuchara en un teatro de Melilla en 1921 y decidiera adoptarla para el cuerpo militar que acababa de fundar. También recordó la versión del cantautor Javier Álvarez, que la convirtió en un “trágico son para los tiempos del sida”.\nMachado feat. Prince. Fuerza nueva se completa con Mariana (digna del grupo Triana), Santo Domingo (para estadios y catedrales, para el Live Aid y el Domund), el himno de los gitanos (Gelem Gelem traducido al castellano), Los campanilleros (en clave de lucha de clases) y La cruz, una mezcla entre The Cross, de Prince, la saeta de Miles Davis y la de Antonio Machado. Inspirado en una letrilla recopilada por el padre del poeta y popularizado por Joan Manuel Serrat, lo que nació, señala Pedro G. Romero, como un poema contra la Semana Santa se ha convertido en su himno oficioso. Desde el propio título, Fuerza nueva es una máquina de desvelar paradojas. Ni fetichistas ni iconoclastas, sus autores saben que los fanáticos tienen dos maneras de perpetuar el poder de los símbolos: imponerlos o prohibirlos. Ellos prefieren demostrar de qué pasta están hechos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/13/2019, 19:01:45", "tags": ["Niño de Elche", "Los Planetas", "José Millán Astray", "Guy Debord", "Pedro G. Romero", "Legión española", "Discos música", "Fuerzas especiales", "Industria discográfica", "Grupos música", "Fuerzas armadas", "Canciones", "Música", "Defensa", "Cultura"], "newspaper": "elpais"}