{"id": "cd72d623-8722-41de-6dc5-d140afe848a1", "content": "Valverde: “No hacemos efectiva la posesión”\n\nFINALIZADO\nCon una derrota ante el Athletic y dos empates frente a Osasuna y Dortmund, amén de los triunfos en casa frente al Betis y el Valencia, el Barcelona ha firmado un inicio de temporada de lo más gris, sin demasiados triunfos ni buen fútbol que paladear. Si bien faltaba Messi, ya recuperado de su lesión en el sóleo porque jugó media hora en Alemania, y encajar las piezas en la medular con la llegada de De Jong, el Barça no puede seguir temblando lejos del Camp Nou en LaLiga, toda vez que el Sevilla, Atlético, Madrid y Athletic le tienen tomada la delantera. Por eso la visita al Granada este sábado a las 21.00 no es baladí, equipo que ha comenzado con buen pie y que suma siete puntos en cuatro jornadas. “Está haciendo un buen arranque de temporada”, concedió Ernesto Valverde; “suele pasar en los recién ascendidos, que son peligrosos porque vienen con inercia positiva del ascenso, con mucha energía, ilusión y compromiso. Para nosotros es un partido difícil y vamos obligados, por lo que queremos ganar”.\nNo le ocurre lo mismo al Barça, descolocado en más partidos de la cuenta. El técnico azulgrana descubrió la patología. “No hacemos efectiva la posesión que tenemos en los partidos. Tenemos más el balón, pero no las mismas llegadas que el rival”, resolvió. Y añadió: “Nos ha pasado más veces y en según qué zonas del campo debemos ser más decisivos, más verticales. Tener el balón se tiene que traducir en ocasiones de gol y en eso estamos desequilibrados”. Sobre todo lejos de casa. “Nos está costando, sí”, admitió Valverde; “y esperemos cambiarlo ya porque en estos campos te estás jugando el campeonato, por lo que no se puede fallar”. Aunque volvió a enfatizar las virtudes del Granada: “Es un equipo trabajado que no quiere dejarte jugar, que quiere la iniciativa, en la estrategia siempre planean hacer cosas inesperadas… Les están saliendo bien las cosas. Se les ve que están con chispa”.\nLa misma que tiene Ansu Fati, a quien este viernes le han concedido la nacionalidad española para que llegue a tiempo al Mundial Sub-17 de Brasil. Una noticia que le pone la zancadilla al Barça porque debería marcharse un mes, ahora que Ansu tenía minutos y gol. “Vamos a esperar a que le convoquen. Ya veremos, pero sería un contratiempo porque perderíamos a un jugador que nos está dando cosas”, aceptó el técnico. Y, habitual en él, descartó hacer pública cualquier conversación hablada o por hablar. “No soy muy de dar consejos”, respondió cuando le cuestionaron sobre qué le diría al chico, si selección o Barça; “porque de las cosas que yo sé en el fútbol muchas las he aprendido por experiencia, por el ensayo-error. Así que cada uno debe tomar sus decisiones”. Aunque sí quiso dejar claro su parecer sobre las ascensiones de Fati y Carles Pérez. “Su irrupción se puede ver de muchas maneras. No es porque haya habido bajas sino porque se lo merecen y porque hay mucho trabajo detrás. Han tenido la ocasión y han dado un paso hacia delante y hay que tenerlo en cuenta”, solventó.\nCon más lesiones de las esperadas, jugará Junior para suplir a Alba –“tiene que habituarse y esta es una buena oportunidad para él”, deslizó Valverde- y Messi, tal y como avanzó el entrenador azulgrana. “Le vi bien tras tiempo de inactividad y sin tener el físico que pedía el partido ante el Dortmund”, explicó, al tiempo que recordó que en este curso también descansaría en algún encuentro como en la temporada anterior. Queda por ver qué sucede con Dembélé, que ha sufrido otras pequeñas lesiones musculares y ha perdido el protagonismo que se ganó el año pasado. “De todos esperamos que se involucren, que intenten ser titulares y que cuando lo sean, no se dejen quitar el puesto. A Ousmane no le pedimos nada que no le pidamos a los demás”, zanjó Valverde.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Ernesto Valverde", "Granada CF", "Liga Santander", "FC Barcelona", "La Liga", "Primera división", "Ligas fútbol", "Equipos", "Fútbol", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}