{"id": "cd7b89ee-d3e4-4492-52c9-de49839f1889", "content": "El fraude contra los agricultores estadounidenses\n\nDonald Trump es impopular, pero conserva la lealtad de algunos grupos importantes. Entre los más leales se encuentran los agricultores estadounidenses, que constituyen una pequeñísima minoría de la población, pero ejercen una influencia política desproporcionada debido a nuestro sistema electoral, que otorga a los 3,2 millones de habitantes de Iowa los mismos senadores que a casi 40 millones de californianos. Según un sondeo reciente, el 71% de los agricultores aprueban la labor de Trump, un porcentaje ligeramente inferior al de sondeos anteriores, pero que sigue estando muy por encima de la media nacional.\nSin embargo, desde el punto de vista económico, los agricultores lo están pasando mal. A los inversores les preocupa una posible recesión de la economía, pero la recesión agraria ya está ahí, con una caída de los ingresos, un incremento de los índices de delincuencia y un número cada vez mayor de quiebras. Y los problemas de la economía agraria se derivan directamente de las políticas de Trump.\nEsta aparente contradicción —Trump inflige el mayor daño a la gente que más le ha apoyado— no es una casualidad. El respaldo anterior de los agricultores a Trump era previsible: la demografía y la cultura del EE UU rural (blanco) lo convierten en un terreno fértil para los políticos que prometen restablecer la sociedad tradicional, y especialmente la jerarquía racial tradicional. Pero los apuros económicos de los agricultores también deberían haberse previsto: aunque al EE UU rural no le gusten las élites cosmopolitas y desconfíe de ellas, la economía depende enormemente de los mercados mundiales, e inevitablemente, ha sido una de las principales víctimas de la guerra comercial trumpiana.\nLa incógnita es si los agricultores entendían en qué se estaban metiendo, si entienden ahora que es poco probable que sus problemas se resuelvan pronto, y si sus dificultades económicas debilitarán su apoyo al hombre que las está causando.\nPor un lado, no resulta difícil ver por qué los agricultores respaldaron a Trump. La hostilidad hacia los inmigrantes no blancos fue fundamental en su campaña y dicha hostilidad tiende a ser mayor en lugares donde en realidad no hay muchos inmigrantes. De modo que el EE UU rural, con una población inmigrante reducidísima, constituía un público receptivo para el alarmismo de Trump. Y el \"Hagamos que EE UU vuelva a ser grande\" —que consistía en retroceder en el tiempo racial y culturalmente— fue un mensaje que caló en lugares que todavía suelen considerarse (y a los que los políticos animan a considerarse) el verdadero EE UU, en contraposición con las grandes áreas metropolitanas en las que viven la mayoría de los estadounidenses.\nY por otro lado, aunque es posible que en las zonas agrarias no exista diversidad étnica y en general se desconfíe de los globalistas, la economía agraria está, de hecho, profundamente integrada en los mercados mundiales y depende en gran medida de ellos. Justo antes de la guerra comercial de Trump, EE UU exportaba el 76% de su producción de algodón, el 55% de la de sorgo, la mitad de la de soja y el 46% de la de trigo.\nEn total, las exportaciones agrícolas estadounidenses representan casi el 40% del valor de la producción agrícola, mientras que alrededor de 1970 representaban solo el 15%. La globalización ha afectado a algunas partes de la producción industrial estadounidense y ha tenido consecuencias duras en algunas ciudades industriales pequeñas. Pero el auge de China y el crecimiento del comercio mundial solo han traído cosas buenas para los agricultores.\nLa cosa es que no debería haber sido difícil predecir que la trumponomía sería mala para los agricultores. El deseo de Trump de que se produjese una guerra comercial era de todos conocido; el proteccionismo, junto con el racismo y el antiecologismo, es uno de sus valores fundamentales. Y era seguro que una guerra comercial perjudicaría a las exportaciones agrícolas. ¿De verdad que alguien se imaginaba que China, una superpotencia económica con su propio nacionalismo feroz, no tomaría represalias contra los aranceles estadounidenses?\nEntonces, ¿en qué estaban pensando los agricultores? Supongo que dejaron que el deseo de creer les nublase la razón. Trump les parecía su clase de persona. Daba la impresión de que compartía su aversión hacia las élites urbanas, las cuales, se imaginaban, despreciaban a la gente como ellos. Así que se convencieron a sí mismos de que Trump sabía lo que estaba haciendo, de que ganaría su guerra comercial y de que estarían entre los vencedores que se repartirían el botín. Incluso ahora, muchos agricultores parecen creer que sus problemas desaparecerán de un momento a otro, que Trump anunciará un acuerdo que restablecerá todos los viejos mercados y más cosas.\nEl apoyo de los agricultores a Trump se debería considerar una forma de fraude por afinidad, en el que la gente se traga los cuentos de un estafador porque consideran que es como ellos. Y como suele suceder con esta clase de fraudes, el estafador y sus cómplices en realidad desprecian a sus víctimas. No hace mucho, Sonny Perdue, secretario de Agricultura, quedó en evidencia durante una reunión con agricultores que se quejaban de su grave situación al hacer un chiste de mal gusto sobre ellos. Los comentarios del propio Trump sobre el comercio con Japón fueron incluso más reveladores. Según una transcripción de la Casa Blanca, Trump se lamentaba de que mientras Japón manda a EE UU millones de coches, \"Nosotros les mandamos trigo. Trigo. (Risas.)\" ¿Se dan cuenta los agricultores de que su presidente considera que su forma de ganarse el pan es cosa de risa?\nEntonces, ¿qué pasará a medida que la guerra comercial se alarga? No esperen que los agricultores de repente exclamen en masa: \"¡Nos han tomado el pelo!\". La vida real no funciona así. Pero, efectivamente, les han tomado el pelo y es posible que finalmente estén empezando a darse cuenta.\nPaul Krugman es premio Nobel de Economía. © The New York Times, 2019. Traducción de News Clips\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Donald Trump Jr", "Elecciones EE.UU. 2020", "Opinión", "Crisis económica", "Recesión económica", "Estados Unidos", "Elecciones EE.UU.", "Elecciones presidenciales", "Coyuntura económica", "China", "Norteamérica", "Elecciones", "Asia oriental", "Asia", "América", "Agricultura", "Economía", "Agroalimentación", "Política"], "newspaper": "elpais"}