{"id": "cd803423-0386-45ab-7768-feddf7bf9a24", "content": "“Espero que las mujeres españolas compren entradas y disfruten de la Supercopa”\n\nEl príncipe Abdulaziz Bin Turki (36 años, Riad, Arabia Saudí) es la máxima autoridad del deporte saudí. Tras estar presente en la sede de la federación en Las Rozas en el sorteo de la Supercopa de España que se celebrará en su país entre el 8 y el 12 enero se presenta a un encuentro con EL PAÍS y otros dos medios de comunicación españoles. La cita es en una sala de la Ciudad del Fútbol en la que están presentes asesores y miembros de la embajada de Arabia Saudí en Madrid. También hay numeroso personal federativo celoso de que la atención a la comitiva en su visita sea la correcta.\nLas respuestas del príncipe, con un tono suave y educado, tratan de explicar el aperturismo del que asegura su país anda inmerso desde hace 10 años. La asistencia de las mujeres a los estadios y el respeto a los derechos humanos vertebran parte de la conversación que se inicia tras atender una llamada telefónica por la que pide disculpas.\nA la pregunta de si el sentimiento de que las mujeres puedan ir a los estadios es real no responde directamente. “Las mujeres pueden ir al fútbol desde hace dos años. Participan cada vez más en la atmósfera de los estadios. Los partidos son cada vez más un evento familiar desde que las mujeres incrementaron su participación. Mi país es diferente del de hace 10 años. Invitamos a todos a que vengan”. Ante las críticas y las voces contrarias a que se celebre la Supercopa de España en un país en el que el respeto a los derechos humanos está en tela de juicio el príncipe asegura: “No somos perfectos, pero estamos cambiando. Paso a paso. Queremos avanzar, mejorar. En España habéis tenido problemas hace un par de semanas. Nosotros tenemos problemas como cualquier sociedad. Si no te sientas para hacer cosas no se puede mejorar. Las visas comenzaron hace un año gracias a una prueba de Fórmula E, y gracias a ese evento deportivo se dio un gran paso que afecta a muchos más ámbitos que al deporte. También se han dado en la cultura y el entretenimiento”.\nAnte el posible desplazamiento de aficionadas españolas, el príncipe alude a la normalidad y lanza un deseo y una invitación. “Espero que las mujeres españolas compren entradas, vengan y disfruten del buen tiempo y del festival del fútbol. Hemos cambiado muchas cosas. Las mujeres conducen, van a los estadios, las visas para los turistas… Preservamos nuestra cultura privada, pero queremos avanzar hacia un país más moderno. Nuestro Gobierno trabaja en programas para mejorar la calidad de vida y el deporte es muy importante”.\nLa movilidad tampoco será restringida para las aficionadas que se desplacen a Arabia Saudí. “No es la primera vez que las mujeres se pueden mover con libertad en los centros comerciales y en más lugares. En La Meca, que es una ciudad santa, se pueden mover con libertad. Los fans que vengan de España van a ver algo que no esperan”.\nSobre la imagen de Arabia Saudí hacia el exterior concreta: “No creo que sea mala. Es diferente”. El deporte es el vehículo escogido por las autoridades para agilizar el aperturismo que proclama. “Por eso estamos trabajando en esta transformación, abriendo las visas, que la gente, que los periodistas vengan para verlo con sus propios ojos en vez de a través de lo que se dice. Es el motivo de llevar estos eventos deportivos a nuestro país”. Cuando se abordan los conflictos de Yemen o el bloqueo de Catar la salida es diplomática y cortante. “No hablo de política, lo mío es el deporte. Nuestros equipos juegan en las competiciones internacionales contra los catarís sin problemas”.\nEl tirón, principalmente del Barcelona y el Real Madrid, cuya participación se ha asegurado la Federación con el nuevo formato, ha sido un factor decisivo para que la Supercopa de España viaje hasta Arabia Saudí. “Los motivos por los que hemos elegido organizar este evento es porque son cuatro de los grandes de Europa, por el nombre y la imagen del fútbol en España y porque es bonito que nuestros aficionados puedan ver a estos clubes en nuestro propio país”.\nLa federación, que tutelará una competición de fútbol femenino en Arabia Saudí, tampoco descarta llevar allí un partido de la selección absoluta. Fuentes federativas admiten que el tema se puso sobre la mesa durante la negociación. Las mismas fuentes federativas no aclaran si ya está pactado que próximamente La Roja juegue en el mismo estadio en el que se disputará la Supercopa. ¿Jugará España un partido en Arabia Saudí?, se le cuestiona al príncipe. “Ojalá, pero es una pregunta para el presidente de su federación”, concluye.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Supercopa España", "Liga Santander", "RFEF", "Supercopa", "Arabia Saudí", "La Liga", "Primera división", "Ligas fútbol", "Federación española", "Fútbol", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes", "España"], "newspaper": "elpais"}