{"id": "cd86b3a6-1f49-49e7-4366-e15a0ce6a5e7", "content": "Imputado un cineasta que no estrenó una película pagada con dinero público\n\nLa justicia ha iniciado un proceso contra el director y productor cinematográfico Emilio Ruiz Barrachina por desviar presuntamente fondos públicos que debían destinarse a la producción de una película. El Juzgado de Instrucción número 1 de Santander ha admitido a trámite una demanda interpuesta por el Instituto de Finanzas de Cantabria (IFC) contra el cineasta por un presunto delito de insolvencia punible. El organismo público, dependiente de la Consejería de Cultura del Gobierno de Cantabria, sostiene que Ruiz Barrachina desvió el dinero de dos préstamos concedidos con el aval del Ejecutivo cántabro y cuyos importes (de 700.000 y 450.000 euros) debían servir para desarrollar Cuervos, película que se comenzó a rodar en la región en 2014 y que nunca se estrenó. Ruiz Barrachina ya está investigado desde 2017 por inflar, presuntamente, los datos de audiencia del filme El discípulo para aumentar las subvenciones públicas recibidas.\nLas cantidades avaladas por el organismo público fueron firmadas en 2012 y 2013 como aval y ejecutadas en 2015 y 2016. El IFC ha asegurado este viernes a este periódico que estas cuantías cubrían casi la totalidad del presupuesto de la película, y que se realizaron estudios financieros que apuntaban a que el aval no se ejecutaría. “El proyecto por el que se concedió el aval garantizaba que las subvenciones [del Ministerio de Cultura] que recibiría la película tras el estreno serían destinadas al abono de los préstamos, pero nos encontramos ante la rarísima situación de que la película no se llegó a estrenar. Tenemos sospechas de que el dinero se destinó a otras sociedades que no se encargaban de la producción del trabajo”, sostiene una fuente del IFC, que añade que se trata del único aval concedido a una producción cinematográfica de esta envergadura por el organismo en la última década.\nEl ICF ha iniciado el proceso judicial con el objetivo de recuperar los fondos del aval en cuestión, firmado por el Ejecutivo del PP que gobernó la región entre 2011 y 2015. La querella presentada, a la que ha tenido acceso EL PAÍS, estima que los trabajos que finalmente realizaron los productores no pudieron costar más de 50.000 euros, un 4% de los 1,15 millones concedidos, y exige al demandado una cantidad que asciende a 1,5 millones, una cantidad que supone el importe del aval y el perjuicio causado. En 2016, otro juez instructor ya solicitó el embargo de bienes por valor de 900.000 euros de una de las productoras con las que operaba Ruiz Barrachina, North Cinema Entertainment SL. Este no se produjo por la opacidad constatada respecto a los bienes de la sociedad, que entró en concurso de acreedores el pasado diciembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["Cantabria", "Cine español", "Cine", "Juicios", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}