{"id": "cd8c71c9-9d0f-49a7-74fb-e71dc1fbe311", "content": "El catalán en el patio\n\nLa publicación de un estudio de la Plataforma per la Llengua, según el cual solo el 14,6% de las conversaciones en los patios de colegios e institutos de zonas urbanas de Cataluña son en catalán, ha causado un cierto revuelo, y acaso resulte oportuno dedicar al caso una reflexión un poco detenida.\nPara empezar hay que recordar que la Plataforma per la Llengua no es una entidad académica o científica neutral sino un grupo de interés que —como es natural— imprime su sesgo en todo aquello que emprende, incluidos sus estudios sociolingüísticos. Aunque la Plataforma se presenta a sí misma como la ONG del catalán, la verdad es que pocas entidades hay en Cataluña que estén tan gubernamentalizadas como esta. Solo en el trienio 2016-2018 la Plataforma recibió una subvención de 1.860.000 euros de la Generalitat “excluida de concurrencia pública”. Un detalle revelador es que la sede social de la Plataforma está en la calle de Sant Honorat, puerta con puerta con el Departamento de Presidencia de la Generalitat.\nCon estos credenciales, la Plataforma per la Llengua optó por infiltrarse sin un permiso explícito en instalaciones de su máximo patrono para calibrar el uso del catalán en el patio por medio de una “actividad”. El estudio no se anda con rodeos: “los centros educativos no han sido informados de toda la realidad de la actividad”. Y todavía tiene la osadía de añadir que “en este informe no revelaremos ni el contenido de la actividad ni los centros que han participado”. Si este estudio fuese un Trabajo de Final de Grado —y no digamos ya una tesis doctoral— estas dos afirmaciones bastarían para descartarlo como trabajo científicamente válido. Pero incluso suponiendo que violentar la mínima etiqueta científica se considerase perdonable, la ejecución del estudio presenta aspectos bastante dudosos. Por un lado, solo se seleccionaron 15 alumnos de cada centro educativo y no se atendió a variables relevantes como la lengua habitual. Por otro lado, en realidad no se midió su uso oral espontáneo, sino su desempeño en una “actividad” que se desarrollaba en grupos de tres “en un rincón discreto del patio” bajo la dirección de un profesor y la mirada atenta de un observador que fingía hablar solo inglés.\nAdmitidos todos estos hándicaps, todavía es posible preguntarse qué aporta el estudio de la Plataforma al conocimiento existente. La respuesta: no mucho. En su tesis doctoral de 1996 el reputado sociolingüista Xavier Vila ya descubrió que la inmersión lingüística no consigue modificar los patrones de uso lingüístico vigentes fuera de las aulas, y más concretamente lo que él llama “norma de subordinación catalana”, según la cual el catalán se reserva para el uso entre catalanohablantes (o bilingües familiares) mientras que el castellano es la lengua que usan los castellanohablantes entre ellos y la que predomina en las interacciones intergrupales.\n¿Cómo se puede revertir esta norma, ciertamente perjudicial para el futuro del catalán? Más de 20 años después de la tesis de Vila ya sabemos que la respuesta no es “con más inmersión”. En la literatura científica existen indicios de los efectos contraproducentes de la inmersión. La estrecha vinculación del catalán con la escuela le ha privado de poder transgresor y lo ha alejado del mundo que construyen los jóvenes castellanohablantes cuando abandonan el sistema educativo. En otra tesis doctoral célebre —la de Joan Pujolar— hay muchas pistas de este fenómeno.\nPocos días después de la publicación de su estudio, la Plataforma se apresuró a lanzar una campaña de donativos “para ayudar a promocionar el catalán en los patios de escuelas e institutos”. El oportunismo es bochornoso, pero a favor de la Plataforma hay que señalar dos circunstancias. En primer lugar, reconoce que la hiperpresencia del catalán en las aulas “puede causar que los alumnos relacionen el catalán con lo más formal y que la lengua de relación entre iguales sea el castellano” (Pujolar), de manera que “las horas lectivas no pueden asumir solas la responsabilidad en la cuestión del uso social del catalán entre los alumnos” (Vila). En segundo lugar, en ningún momento del informe la Plataforma vincula la reversión del problema detectado con la consecución de un estado propio ni el monolingüismo oficial al estilo Koiné. Es probable que en el seno de la Plataforma se tenga muy presente el caso de Andorra, donde —como explicaba Maria Mazzoli en el número 367 de Kataluna Esperantisto— “la imagen más frecuentemente asociada al castellano entre los andorranos es que se trata de la lengua del patio, de la socialización en general”.\nAlbert Branchadell es profesor a la Facultad de Traducción e Interpretación de la UAB.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Opinión", "Plataforma per la Llengua", "Educación primaria", "Educación secundaria", "Catalán", "Enseñanza general", "Cataluña", "Idiomas", "Asociaciones", "Lengua", "Sistema educativo", "España", "Cultura", "Educación", "Sociedad"], "newspaper": "elpais"}