{"id": "cd9e5ca2-c6b5-4303-4626-561d0ecce679", "content": "La Junta tardó ocho días en activar la alerta de los chorizos que comercializaba Magrudis\n\nLa Junta de Andalucía tuvo constancia el día 20 de agosto de que la empresa Magrudis comercializaba en su web chorizo casero y chorizo picante, según un documento firmado por el director general de Salud Pública y Ordenación Farmacéutica. Sin embargo, no fue hasta este miércoles, ocho días después, cuando decidió ampliar la alerta sanitaria a esos productos. En ese informe, se señala que tanto para esos dos elaborados como para el resto de productos que se indican \"es necesario ampliar la prohibición de la fabricación, comercialización y venta (...) a partir de este momento\" por haber sido \"elaborados en las mismas instalaciones y con las mismas condiciones ambientales\" que la carne mechada contaminada.\nEn ese listado también aparecen los otros ocho productos —lomo al pimentón, lomo al jerez, zurrapa de lomo blanca y roja y zurrapa de lomo ibérico, manteca colorá, pringá, crema de carne mechada y chicharrón andaluz—, además de la carne mechada, sobre los que el Gobierno andaluz amplió la alerta el 21 de agosto, seis días después de decretarla, el día 15. Los dos tipos de lomo dieron positivo en listeria el pasado 23 de agosto; y los dos tipos de chorizo, asegura la Junta, llevaban sin estar a la venta desde el día 16, cuando una cadena de supermercados decidió eliminar “por precaución” todos los alimentos de Magrudis de sus expositores. De lo que no hay constancia en el listado es de morcilla. El Ayuntamiento de Sevilla ha tomado muestras para constatar si también están contaminados.\nEsta mañana el consejero de la Presidencia, Elías Bendodo, ha acusado al Consistorio hispalense de no haber facilitado el listado completo de productos distribuidos por Magrudis y ha asegurado que fue este miércoles cuando una cadena de supermercados advirtió a la Junta de que ellos habían comercializado los chorizos de Magrudis. En ese momento, se avisó a los inspectores y se amplió la alerta, ha dicho Bendodo. Fuentes municipales niegan que se haya negado información a la Junta de Andalucía, ya que sus inspectores trabajan de la mano con los técnicos de la Administración regional.\nEl Ayuntamiento de Sevilla explicó este miércoles que cuando se preguntó a los propietarios de Magrudis si comercializaban chorizo y morcilla, estos los negaron. Fueron los inspectores —dos de la Junta y dos del Ayuntamiento— quienes mientras estaban en la fábrica constataron que unos clientes estaban devolviendo esos productos porque así constaba en el albarán de entrega. En ese momento se procedió a tomar muestras.\nEsa fue la primera vez que hubo constancia de presencia de chorizos y morcilla en la fábrica de Magrudis. En sus instalaciones los técnicos del laboratorio solo habían encontrado resto de los otro nueve productos del listado que fueron de los que se tomaron muestras el pasado 20 de agosto. En las naves había máquinas capoladoras de chorizo y por eso preguntaron a los propiestarios de ma empresa si fabricaban ese producto. Ellos respondieron que habían hecho pruebas en enero, pero que el producto no había funcionado, señalan fuentes municipales.\nDesde la Consejería de Presidencia aseguran a este diario que el Consistorio no infromó el día 24 de una inspección a un establecimiento Alcampo en el que se inmovilizaron, entre otros productos de Magrudis, 250 gramos de chorizo dulce. Al no disponer de esa información, técnicos de la Junta visitaron el local el 28 para comprobar la existencai de esa partida. \"Si el Ayuntamietno hubiera trasladado el acta el 24 se hubieran acortado los tiempos actuación\", señala un portavoz.\nEsta es la segunda ocasión en que ambas Administraciones chocan a cuenta del brote. La primera fue el lunes 19, cuando la Junta culpaba a un error en los laboratorios municipales del Ayuntamiento, encargados de analizar las muestras, de la tardanza en activar la alerta sanitaria. El Consistorio aseguró que quien había etiquetado las muestras presentadas para su examen el día 8 de agosto fue la Consejería de Salud andaluza. El mismo 9, el laboratorio confirmó que una de las muestras “era altamente positiva en listeria”; el 13, la Junta solicitó por teléfono al laboratorio una “confirmación organoléptica” de la muestra que había dado dado positivo. Es entonces cuando se percatan de que las muestras se etiquetaron al revés por error y que la carne mechada contaminada es la de la marca La Mechá, fabricada por la empresa Magrudis.\nLas competencias en materia de control sanitario y salud alimentaria corresponden a la Junta de Andalucía, pero en el caso de Sevilla, Granada y Málaga, son sus Ayuntamientos quienes las ejercen, por delegación. Esta dualidad ha provocado roces y acusaciones cruzadas entre las dos Administraciones. Esta mañana, el consejero de la Presidencia ha reconocido que el Gobierno va a analizar esta situación para reforzar a los Ayuntamientos en estas tareas o para recuperarlas.\nEn el gabinete de seguimiento del brote hay miembros del Ayuntamiento y se acordó desde el primer momento que las labores de inspección se realizaran conjuntamente por técnicos de la Junta y del Consistorio. Estos días hay una media de cuatro inspectores trabajando en Magrudis.\nLa intensidad del brote sigue en descenso. Este jueves solo se ha consignado un nuevo caso, lo que eleva a 197 los afectados en Andalucía y deja el total de España en 204. De ellos 68 están hospitalizados, 24 de los cuales son mujeres embarazadas y tres permanecen en la UCI.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Sevilla", "Magrudis", "Listeriosis", "Enfermedades digestivas", "Intoxicación alimentaria", "Intoxicación", "Sistema digestivo", "Andalucía", "Anatomía", "Enfermedades", "Medicina", "Empresas", "España", "Alimentación", "Economía", "Salud", "Industria"], "newspaper": "elpais"}