{"id": "cd9f7e9d-59a9-4d6a-6026-dfecc9805ce1", "content": "Sánchez inicia sus vacaciones tras reunirse con más de 140 colectivos sociales en una semana\n\nPretende comenzar una nueva ronda de reuniones \"a finales de agosto o principios de septiembre\" para negociar \"un programa abierto\" con Unidas Podemos y el resto de fuerzas parlamentarias\nEl presidente del Gobierno en funciones y secretario general del PSOE, Pedro Sánchez, inicia este sábado sus vacaciones veraniegas fuera de Madrid para coger fuerzas antes de intentar ser investido en septiembre y no tener que repetir las elecciones generales. De este modo, emprende un descanso en familia tras celebrar en apenas una semana 14 reuniones con un total de 146 representantes sociales y colectivos.\nEl propio Sánchez verbalizó este viernes su intención de comenzar una ronda de reuniones a \"finales de agosto o principios de septiembre\" para negociar un \"programa abierto\" con Unidas Podemos y el resto de fuerzas parlamentarias, con el que pretende desatascar su investidura.\nEl PSOE elaborará ahora un documento de propuestas que, según el presidente, emanarán de las diferentes reuniones que ha mantenido en los últimos días con agentes sociales y representantes de diferentes sectores. \nLa primera reunión la tuvo la mañana del pasado día 1 de agosto con distintas asociaciones de igualdad. Tras esa reunión, Calvo, afirmó que se plantearon muchas propuestas, sobre todo del movimiento feminista, para \"no dar un paso hacia atrás. Hay que seguir apostando por la seguridad de las mujeres y contra la violencia machista, que están cuestionadas por Vox\" y abundó en que estas asociaciones desean \"que España tenga pronto un Gobierno progresista\".\nPor la tarde, el líder del PSOE escuchó las propuestas del sector de ciencia y digitalización, acompañado por los ministros de Ciencia, Pedro Duque, y de Economía, Nadia Calviño. \nTras el fin de semana, el presidente del Gobierno en funciones retomó su agenda de reuniones con colectivos ambientales como WWF, Seo BirdLife, Greenpeace, Ecologistas en Acción...\nEl día siguiente, Sánchez se reunió, acompañado de la ministra de Educación en funciones, Isabel Celáa, con asociaciones educativas, que abordaron la necesidad de que la Ley Educativa aprobada por el Gobierno entre en el trámite parlamentario, entre otros asuntos.\nEl presidente del Gobierno en funciones cerró el martes reuniéndose con representantes de organizaciones del Tercer Sector dedicadas a combatir la desigualdad social. Y el miércoles fue el turno de las asociaciones y empresas del ámbito de la industria, el comercio y el turismo.\nEl jueves Sánchez se reunió con el sector agroalimentario acompañado por el ministro del ramo, Luis Planas. Y con los secretarios generales de UGT y CCOO, Pepe Álvarez y Unai Sordo, respectivamente, quienes dejaron claro que no contemplan la repetición electoral. \nTambién mantuvo un encuentro con los presidentes de CEOE y Cepyme, Antonio Garamendi y Gerardo Cueva, respectivamente, quienes pidieron a Sánchez estabilidad y moderación ante las negociaciones para un nuevo Gobierno. Y, por último, Sánchez se reunió este viernes con asociaciones del mundo de la cultura.\nEl jefe del Ejecutivo en funciones tiene previsto retomar la semana del 19 de agosto su agenda de encuentros con colectivos vinculados a la sociedad civil para atraer el apoyo externo de Podemos a un Gobierno progresista.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTras quedar reventadito de trabajar, ahora se va a dedicar a su actividad realmente favorita, la de viajar en avión.¿¿", "date": "08/11/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}