{"id": "cdb077fb-205b-4c4e-4bef-ef8b20dca9d4", "content": "400 patinetes requisados en un almacén del Ayuntamiento\n\nLa regulación del negocio de las bicicletas y motos eléctricas compartidas, que se alquilan por minutos, está más cerca en Barcelona. El Ayuntamiento ha abierto el periodo de recepción de solicitudes de empresas interesadas en hacerse con las casi 7.000 licencias para motos y las casi 4.000 para bicicletas, unas cifras que casi triplican los vehículos de sharing que actualmente circulan por la ciudad. Las licencias estarán otorgadas el 1 de enero y cada vehículo tendrá que pagar una tasa anual de 71,5 euros.\nEn paralelo, el consistorio trabaja en la redacción de la normativa que deberán seguir los operadores de patinetes eléctricos, que quiere tener lista en abril del año que viene. Mientras, la Guardia Urbana ha requisado desde el pasado verano 400 patinetes de las únicas dos empresas que operan pese al vacío legal. Formalmente, han sido requisados por no tener licencia y estar aparcados en el espacio público (ocupación intensiva del espacio público, de acuerdo a la Ordenanza de Uso de este espacio). Los vehículos están en un depósito municipal y la idea, ha explicado este lunes la concejal de Movilidad, Rosa Alarcón, es devolverlos a la empresas si en el futuro obtienen licencias.\nCon el proceso para otorgar licencias para bicicletas y motos compartidas iniciado, el Ayuntamiento de Barcelona trabaja ya en la normativa para legalizar los patinetes de sharing. Y uno de los quebraderos de cabeza es dónde se permitirá aparcar un vehículo que cuando es particular los usuarios suelen llevar consigo a casa o dentro del edificio al que se desplazan. La concejal de Movilidad, Rosa Alarcón, explica que de entrada, la idea es que aparquen en los dispositivos para bicicletas, las \"u\" metálicas. Pero habría que colocar 4.000 más. Para acabar de tomar la decisión, el consistorio estudia soluciones adoptadas por otras ciudades europeas. La receta no es fácil y basta para ver decenas de ciudades con miles de patinetes desparramados por las aceras para verlo.\n\"Queremos ordenar el espacio público y la obsesión del gobierno es proteger al peatón\", ha señalado. Tras reunirse con el sector, el consistorio estima que las empresas interesadas en las licencias de bicis y motos de sharing serán siete de cada vehículo. La batalla por el negocio de los patinetes es mucho más intensa: son 25 los operadores interesados. De estos, 23 han respondido a la petición del Ayuntamiento de aguardar a que se regule el sector. Las otras dos son las que están siendo multadas y sus vehículos, requisados.\nVolviendo la bicicletas y patinetes, una de las novedades que incluye el concurso es que las empresas (y también los usuarios cuando se bajen las aplicaciones móviles con las que operan) deberán adherirse a un Código de Buenas Prácticas, que ha sido elaborado por la Guardia Urbana, movilidad y el sector. Un decálogo que incluye medias como la obligatoriedad de que los conductores de las motos lleven casco, o cumplan normas básicas de seguridad: no conducir bajo los efectos del alcohol o drogas, no llevar pasajeros menores o utilizar el vehículo para cometer delitos. \"Cualquier usuario de sharing tendrá que adherirse al Código de Buenas Prácticas y si no será expulsado del sistema\", ha advertido Alarcón.\nLas licencias de sharing que prepara el consistorio serán para tres euros y el concurso contempla que todos los operadores que se presenten y cumplan los requisitos tengan una licencia. Las empresas deberán tener seguro de responsabilidad civil (para daños a terceros, los usuarios o al dominio público), no podrán alienar licencias, deberán ceder los datos de sus usuarios en tiempo real y reubicar sus vehículos si más de la mitad están en el centro durante más de dos horas. Además, tendrán que garantizar que las bicicletas se aparcan en las \"u\" invertidas instaladas por el Ayuntamiento, o cumplir las normas de aparcamiento en caso de las motos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/09/2019, 19:01:45", "tags": ["Patinetes eléctricos", "Bicicletas", "Moto eléctrica", "Barcelona", "Motocicletas", "Cataluña", "Movilidad urbana", "Transporte urbano", "Transporte sostenible", "Areas urbanas", "Políticas movilidad", "Vehículos", "Desarrollo sostenible", "España", "Transporte", "Urbanismo", "Medio ambiente"], "newspaper": "elpais"}