{"id": "cdba77ec-1f86-4d0a-7e75-bff90e3a2823", "content": "El conservador Giammattei gana las elecciones en Guatemala con una minúscula participación\n\nEl conservador Alejandro Giammattei será el nuevo presidente de Guatemala al ganar por goleada las elecciones de este domingo en las que obtuvo el 58,1% de los votos. La ex primera dama Sandra Torres quedó muy lejos al obtener el 41,8% de los sufragios.\nGiammattei, de 63 años, logró triplicar los apoyos obtenidos en la primera vuelta y obtuvo 1.900.000 votos frente a los casi 1.350.000 de Torres. Giammattei, un exjefe de prisiones que intentaba por cuarta vez el asalto a la presidencia, se aprovechó del fuerte voto negativo que acumula la exprimera dama para barrer principalmente en las ciudades.\nEl nuevo mandatario, considerado el heredero político de Jimmy Morales, asumirá el poder en enero de 2020 cuando reemplace al actual mandatario, uno de los presidentes con la tasa de popularidad más baja del continente. Con un discurso conservador en lo social y liberal en lo económico su programa está centrado en la seguridad y en la reactivación económica que ha completado con un sinfín de programas sociales incorporados a última hora.\nSin embargo, la jornada de votación fue un funeral sin emoción democrática ni colas frente a los colegios electorales. El otro ganador de la jornada fue la abstención. Con una participación del 42% el nuevo mandatario resultó elegido con menos de dos millones de votos sobre un padrón de más de ocho. En ese contexto de hartazgo y enojo hacia la clase política y hacia un sistema que dejó fuera a algunos de los candidatos más populares con distintas artimañas, tendrá que asumir el poder con el objetivo de “transformar el país”.\n“Yo no voy a ser el primer mandatario sino el primer servidor de la nación. No vamos a ser los gobernantes perfectos, pero vamos a ser los gobernantes correctos para transformar el país” dijo en sus primeras palabras ante sus simpatizantes. Una intervención en la que no hizo ni una sola referencia a la pírrica legitimidad con la que llega al poder, de hecho, Giammattei obtuvo un millón de votos menos que Morales hace cuatro años.\n“El abstencionismo se explica porque ninguno de los dos candidatos satisface las aspiraciones de los votantes. Sandra Torres es la representante más conspicua de la vieja política, mientras Giammattei solo es una persona obsesionada por el poder, sin más meta que alcanzar la presidencia sin ningún programa de gobierno”, señala Luis Linares, analista de la Asociación de Investigación y Estudios Sociales.\n“Para empezar a gobernar, Giammattei tendrá que tomar en cuenta que la población no tiene ninguna confianza en la clase política. En consecuencia, tendrá que comprometerse a fondo en buscar solucionar la principal preocupación del hombre de la calle: una lucha a fondo en contra de la corrupción. Si no lo logra, la confianza se mantendrá bajo mínimos”, añade el analista.\nEl combate a la corrupción, la lucha contra el desempleo y la violencia serán los ejes centrales de su gestión, tal y como anunció el ganador de los comicios. La mejor noticia de la jornada electoral fue la ausencia de disturbios y la celeridad y transparencia con la que se publicaron los resultados, despejando de esta forma los rumores de fraude y las dudas con el sistema informático que gravitaban sobre los comicios y que añadían más tensión al ambiente.\n“Ambos representan un sistema que la gente rechaza, que ya no tiene legitimidad, Dos dignos representantes de un sistema caduco. EL nuevo presidente tendrá un camino muy cuesta arriba, porque Giammattei no tiene el músculo político necesario para revertir el ánimo de la gente ni, mucho menos, garantizar la gobernabilidad, cuando su representación en el Congreso es mínima: 16 diputados de 160 escaños” explica Manfredo Marroquín, exanalista de Transparencia Internacional.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Jimmy Morales", "Alejandro Giammattei", "Elecciones Guatemala", "Guatemala", "Centroamérica", "Elecciones", "Latinoamérica", "América", "Política"], "newspaper": "elpais"}