{"id": "cdbb24a8-db8c-4255-7deb-af8437efd31f", "content": "Escucha las noticias de EL PAÍS del miércoles 31 de julio de 2019\n\nPueden suscribirse gratis para escuchar Las Noticias de EL PAÍS:\nApple Podcasts | Podcasts de Google | RSS Feed\nEste 31 de agosto es noticia que Adriana Lastra, portavoz del grupo socialista, Cayetana Álvarez de Toledo, del Popular, Inés Arrimadas, portavoz de Ciudadanos e Irene Montero, portavoz de Unidas Podemos, ocupan el primer puesto de los cuatro grandes grupos parlamentarios. A ellas hay que sumar a las portavoces de tres de los partidos que componen el Grupo Mixto: Laura Borrás, al frente de Junts per Catalunya; Mertxe Aizpurua, de EH Bildu y Ana Oramas, de Coalición Canaria.\nTambién resalta que una cincuentena de entidades y organismos vinculados al Gobierno de la Comunidad usaron al menos 345 tarjetas bancarias para gastar 15 millones de euros entre 2008 y 2015, sin que consten medidas de control por parte de la intervención general, según un informe de la Cámara de Cuentas. El Ejecutivo madrileño, a cuyo frente se sucedieron en esa época Esperanza Aguirre e Ignacio González, no estableció una regulación uniforme para asignar esos medios de pago, ni para definir la naturaleza y el límite de sus gastos, lo que permitió que se usaran con fines diversos: billetes de avión, atenciones protocolarias o comidas.\nY el PSOE tenía antes de la sesión de investidura una intención directa de voto del 41,3%, según el barómetro que el Centro de Investigaciones Sociológicas (CIS) publica este martes. El PP se sitúa en segundo lugar con 13,7%, frente al 13,1% de Unidas Podemos y sus confluencias, y un 12,3% de Ciudadanos, que sufriría un fuerte retroceso respecto a la encuesta anterior de junio. El sondeo recoge intención directa de voto, es decir, sin tratamiento posterior de los datos brutos aportados por los encuestados en sus respuestas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/31/2019, 19:01:45", "tags": [], "newspaper": "elpais"}