{"id": "cdbda291-0b78-4c6e-5d71-60e6d68a515b", "content": "¿Está la educación pública en retroceso en Andalucía?\n\nLa baja natalidad provoca la reducción de líneas en los colegios públicos, pero también afecta a los concertados, diez de los cuales han perdido unidades para este curso\nEl drástico descenso de alumnos en los últimos años (13.000 menos para el curso 2019/20) ha provocado una reducción progresiva de líneas en los centros educativos que dispara las alarmas en las organizaciones sindicales y alimenta el debate sobre dónde aplicar los ajustes derivados de la caída demográfica, si en la enseñanza pública o en los conciertos educativos con los centros privados. \nPero, al margen de la evidencia de que hay menos alumnos, ¿se ha acentuado el desmantelamiento de la enseñanza pública con el cambio de gobierno como sostienen el PSOE o algunas organizaciones sindicales? \nLa primera dificultad que se encuentra cualquiera que quiera hacer un estudio comparativo mínimamente riguroso es la falta de homogeneidad de los datos que se esgrimen al comienzo del curso, dado que la información que ofrece año tras año la Consejería de Educación varía en función de las cifras que interesa destacar. Por ejemplo, en ocasiones se habla del número total de alumnos, profesores y centros (incluyendo los privados) y en otras se contabilizan solo los de los centros sostenidos con fondos públicos. Las estadísticas oficiales aún no ofrecen resultados para el curso que ahora comienza, pues el proceso de colocación de efectivos (personal docente) ni siquiera ha concluido. Habría que esperar por tanto unos meses antes de poder hacer una comparación rigurosa.\nCon sus cifras en la mano, el consejero de Educación, Javier Imbroda, defiende que en el curso que comienza habrá menos alumnos y más profesores. \nDice Imbroda que la caída de nuevas matriculaciones habría justificado la eliminación de 520 líneas (una línea es cada una de las clases de un mismo curso). Y que, dado que las líneas eliminadas han sido muchas menos (413, según el sindicato USTEA), es fácil concluir que no existe desmantelamiento sino sencillamente una adaptación a la nueva realidad (una adaptación amortiguada en cualquier caso). \nDe hecho, el Gobierno de Susana Díaz eliminó 487 líneas (cifras del sindicato USTEA) para el curso 2018/19, más incluso que las suprimidas este año. De lo cual cabría concluir que el cierre de aulas está directamente relacionado con la evolución demográfica y no con el cambio de gobierno.\nEl error de Imbroda ha sido destacar que, con menos niños y más profesores (750 más que el año anterior), la ratio media andaluza cae, favoreciendo así una atención más personalizada, que es lo que todos los expertos destacan como imprescindible en la lucha contra el fracaso escolar. Según los datos de la Consejería de Educación, este curso se dará \"la mejor ratio media de alumnos por aula de la última década\" en Infantil y Primaria (20,76 y 21,33 respectivamente). Pero, ¿realmente existe una relación directa entre el descenso de la ratio media y el descenso de la ratio real en las aulas? Matemáticamente parece obvio. Pero la casuística es tan amplia que sacar conclusiones generales impide ver muchos problemas reales en los centros. \nImaginemos un colegio de la Andalucía interior, con dos líneas, en el que los alumnos no llegan a cubrir las 25 plazas (máximo establecido por ley) en ninguno de los grupos. Imaginemos que el año pasado tenía 22 alumnos por aula y este año se queda en 18. La ratio ha bajado, lo que redundará positivamente en la enseñanza. Y ese descenso de alumnos habrá tenido también un efecto (por pequeño que sea) en la ratio media andaluza, aunque siga habiendo centros en las grandes ciudades que continúen por encima de los 25 alumnos por aula. Es decir, el descenso de alumnos en un colegio no mejora la situación de los centros que sí sufren saturación y hacinamiento. \nAdemás, en el ejemplo anterior, todas las alarmas se habrán encendido porque, de seguir en esa progresión, es probable que el curso próximo, con un total de 28 alumnos matriculados, se acabe eliminando una de las líneas y se reagrupe a los menores, superando los máximos establecidos por la ley. Algo así ha ocurrido en Nueva Carteya (Córdoba), donde los padres se negaron a llevar a sus hijos al colegio la primera semana porque el curso arrancaba con 27 alumnos por aula, lo cual contraviene la norma general. Los colegios de Primaria no pueden superar los 25 alumnos por aula. (En secundaria la cifra límite es de 30 alumnos por aula). Podría aumentarse esa ratio en un 10 por 100 si se registran matrículas sobrevenidas, es decir, niños que llegan al centro por un traslado de sus padres o circunstancias similares una vez iniciado el curso. \nLa realidad, sin embargo, es que, en ocasiones, la administración agota ese margen de ampliación desde el principio del curso, forzando de esta forma las ratios legales.\n ¿Y qué pasa en los centros concertados? ¿Realmente se han librado de la eliminación de líneas pese al descenso demográfico? «En la última renovación general de conciertos, que tuvo lugar en el curso 2017/18, la propuesta inicial de la Consejería denegaba los conciertos a 30 centros, lo que suponía unas 70 unidades menos. Finalmente se consiguió reducir esa cifra casi al 50%, quedando en 15, afectando a unas 30 unidades», explica a EL MUNDO el presidente de la Federación Andaluza de Centros de Enseñanza Privada (CECE Andalucía), Rafael Caamaño. \nPara este curso han perdido unidades concertadas una decena de centros, según los datos de CECE. «Téngase en cuenta que cuando a un centro se le suprime una unidad, si es en 3 años, tiene la amenaza (que muchas veces se cumple) de que terminará perdiendo la línea completa en años sucesivos también en los cursos superiores. Por tanto, perder hoy 10 unidades puede suponer que finalmente se pierda un centenar, lo que significa más de 100 profesores despedidos», añade Caamaño.\nEl debate se intensifica cuando cae el número de alumnos matriculados en un barrio en el que hay un centro público y otro concertado. ¿Dónde habría entonces que reducir líneas? \nEl Gobierno de Susana Díaz defendía que se daría prioridad a la supervivencia del centro público, aunque luego la Consejería de Educación no siempre cumplía esa máxima. El Gobierno PP-Cs, por contra, ha hecho bandera política (y así lo ha trasladado a sus acuerdos de gobierno) de la libre elección de centro por parte de los padres, de manera que cabe suponer que salvará las unidades que registren mayor demanda, con independencia de que sean públicas o concertadas.\nPero no es del todo cierto que la administración y el gobierno de turno puedan aplicar su criterio por motivos ideológicos o electorales. \nDe hecho, el Gobierno de Susana Díaz se topó en 2016 con una sentencia del Tribunal Supremo suspendiendo la eliminación de líneas en el colegio concertado San Juan Bosco de Morón de la Frontera, precisamente porque éste demostró ante el tribunal que había demanda suficiente para mantener todos sus grupos. \nLa actuación de la Consejería de Educación se produjo en el curso 2013-14, cuando se registraron 52 solicitudes para dos unidades pero se suprimió una unidad y se derivaron 26 alumnos al centro público más cercano donde había plazas sobrantes. La Junta interpretó que al existir vacantes en los centros públicos debían suprimirse las plazas de los privados-concertados siguiendo el «principio de subsidiariedad» de la enseñanza privada concertada.\nPero la sentencia del Supremo, que se conoció en mayo de 2016 y revocaba una anterior del Tribunal Superior de Justicia de Andalucía (TSJA), no admitía ese principio de subsidiariedad y consagraba el derecho a la libre elección de los padres.\nPara la CECE, es una falacia sostener que la enseñanza concertada está ganando peso a costa de la enseñanza pública. \"Desde que comenzaron los conciertos, y por decisión política de los gobiernos andaluces, la enseñanza concertada ha ocupado un espacio del 18% respecto a la enseñanza pública. El famoso 80/20, (que en realidad es 82/18), que los mismos gobiernos socialistas recogían en sus programas políticos de educación como el porcentaje que se le iba a permitir a la enseñanza concertada, independientemente de la demanda real de las familias\". Ese porcentaje, asegura Rafael Caamaño, \"se ha mantenido escrupulosamente a lo largo de estos casi 40 años, como se puede comprobar por las propias cifras y datos que año tras año han dado las fuentes oficiales\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHombre si vas a llevar a un cole a tu hijo a clase con Mugutu, Mohamed, la Jenny, y demás compatriotas el empape cultural será de lo más enriquecedor. Además hay que tener en cuenta el clasismo imperante en esa bonita Andalucía.", "date": "09/16/2019, 19:01:45", "tags": ["Educación"], "newspaper": "elmundo"}