{"id": "cdc57fe8-308b-4ea3-778c-2376387c46e9", "content": "Una cornada y un par de sainetes\n\nLo único que faltaba era una cornada, y llegó. La sufrió el torero más entonado de la tarde, Calerito, y se la infirió el novillo más deslucido de la tarde el quinto, el de mayor presencia y pitones astifinos, y el de más aspereza. En las postrimerías de una arriesgada y valiente labor con la muleta, el toro enganchó al torero por la axila izquierda, lo zarandeó y lo hirió gravemente.\nEl sainete llegó instantes después, cuando su compañero Rafael González tomó la espada y la muleta para matar el novillo del herido. El animal acudía al engaño con la cara por las nubes, y González tomó precauciones excesivas, impropias de un novillero valeroso y en un lugar tan sagrado como la Maestranza. Afortunadamente, el animal se echó antes de lo que parecía un descalabro inminente.\nLa verdad es que los birriosos novillos de Villamarta dieron al traste con el festejo inaugural de la feria de San Miguel. Nunca debieron pisar esos animales un ruedo tan prestigioso, -sainete segundo-, por escasa presencia, su mansedumbre, su falta de casta y fortaleza, y su ausencia de entrega y celo. Y menos en tarde de triunfadores, pues los tres novilleros, González, Calerito y Grande acudieron por haber sido, a juicio de la empresa, los más destacados del año. Pues si es así ya podrían haberlos anunciados con una ganadería de más garantías, brava y encastada se quiere decir, y no al moderno modo de tonta y ennoblecida.\nTotal, que la primera parte de la novillada fue un espectáculo insufrible. El novillo que abrió plaza huyó de su sombra desde que apareció por chiqueros,; el segundo no tuvo duración alguna en sus sosas embestidas, y el tercero era, además, un inválido. Los tres novilleros fueron, no obstante, ovacionados porque derrocharon tenacidad y constancia, y robaron muletazos a unos oponentes que no les ofrecieron las mínimas posibilidades de triunfo.\nNovillos de Villamarta, chicos, muy mansos, blandos, sosos y descastados; quinto -el de más presencia-, y sexto, deslucidos.\nRafael González: estocada (ovación); estocada _aviso_ (petición y vuelta); seis pinchazos _aviso_ y pinchazo (silencio) en el que mató por Calerito.\nJuan P. García Calerito: estocada tendida (ovación); fue herido por el quinto.\nAntonio Grande: estocada (ovación); pinchazo y estocada baja (palmas de despedida).\nParte médico: Calerito fue atendido de una herida en la región axilobraquial izquierda que afecta al músculo bíceps braquial sin afectar. Pronóstico grave.\nPlaza de la Maestranza. 27 de septiembre. Novillada de la Feria de San Miguel. Media entrada. Se guardó un minuto de silencio en memoria de Andrés Luque Gado, un subalterno histórico, recientemente fallecido.\nRafael González obligó a embestir al cobarde primero y alcanzó algún muletazo templado; del mismo tenor fue la actuación de Calerito, quien dibujó alguna verónica estimable y una tanda de derechazos muy jaleados por su buena colocación. Y Grande jugó bien los brazos en el manejo del capote, pero la invalidez manifiesta de su novillo no le permitió lucimiento alguno.\nPareció cambiar el panorama en el cuarto, otro manso en el caballo, como los demás, pero nobilísimo en el tercio final, lo que aprovechó González para hilvanar un par de tandas con la mano derecha que enardecieron a un público generoso y deseoso de alegrías. El asunto no pasó a mayores porque el novillo acudía al engaño con aires de borrego, la faena fue muy larga, y el cuadro resultante carecía de emoción a pesar del empeño algo tosco del torero. Le pidieron la oreja, -la impresión es que había mayoría de pañuelos-, pero el presidente dijo que no, y tenía razón en que no hubo materia para trofeo.\nEl novillo de más presencia fue el quinto, y también el de más genio y menos bondad. No se lo puso fácil a Calerito, muy valiente y decidido durante toda la faena. Lo recibió de rodillas en los medios con una larga cambiada y a punto estuvo de salir trompicado. Pronto mostró el animal su mal carácter, muy bronco en sus embestidas, aunque el novillero no le perdió la cara. Después, llegó la cornada y el fastidio fue total.\nCerró la sesión Antonio Grande ante otro novillo insulso y complicado. Se le vio, quizá, un poco desbordado, y empeñado -también apuntó el mismo defecto en su primero- en torear muy despegado y al hilo del pitón.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["La Maestranza", "Plazas toros", "Toros", "Espectáculos"], "newspaper": "elpais"}