{"id": "cdca934a-9990-40e1-7eec-767da68f85e6", "content": "PSOE y Unidas Podemos suspenden el diálogo y abocan a elecciones\n\nYa solo falta el anuncio oficial. Todo parece listo para la ruptura definitiva entre el PSOE y Unidas Podemos que llevaría a una repetición de elecciones el 10 de noviembre. Este martes, tras una segunda reunión de cuatro horas, las negociaciones quedaron congeladas. El PSOE rechazó de nuevo negociar una coalición y Unidas Podemos descartó aceptar un Gobierno socialista solo con acuerdo programático. El PSOE avisó: si el grupo de Pablo Iglesias no desiste de la coalición, no habrá más reuniones. Los líderes de ambas formaciones coincidirán hoy en el Congreso en un largo debate y ahí tendrán la última oportunidad.\nLa clase política española vive estos días en una especie de doble realidad que no acaba de cruzarse. Por un lado están las conversaciones del PSOE y Unidas Podemos —en realidad, nunca han llegado a la categoría de negociaciones, no se ha cruzado ni un papel ni se ha discutido sobre ninguna fórmula posible de acuerdo que ambos compartan— y por otro las confidencias de los pasillos y las declaraciones de todos los demás grupos. En la primera, la versión oficial y pública, nadie se anima a ser el que le ponga punto final a unas conversaciones que nacieron muertas por la distancia entre las posiciones de los dos grupos. En la otra realidad, la de todos los demás, esto está visto para sentencia y las elecciones son ya inevitables.\nEste martes, por primera vez, las dos realidades se cruzaron. Los portavoces del PSOE y de Unidas Podemos fueron mucho más claros que de costumbre y mostraron que las posibilidades de acuerdo son mínimas. La reunión, según varios de los negociadores, tuvo mucho mejor tono que la del pasado jueves —ambos se desahogaron ese día con reproches cruzados— pero tuvo un contenido similar. Todo giró sobre la petición de Unidas Podemos para recuperar la negociación donde se dejó en julio. El PSOE lo rechazó con buenas palabras durante horas hasta que quiso poner un punto final y exigió a los negociadores del grupo de Iglesias que aclararan si estaban dispuestos a renunciar a la coalición para avanzar en la propuesta programática de los socialistas. Podemos devolvió la pregunta al PSOE: “¿Estáis dispuestos a negociar sobre algo que no sea el Gobierno en solitario?”. Y ahí se acabó la reunión.\n“No vemos salida a esta situación por la negativa de Unidas Podemos a la opción que les proponemos. No hay vía para alcanzar un acuerdo”, se sinceró Adriana Lastra, portavoz parlamentaria de los socialistas. “El PSOE no se mueve de su planteamiento de formar un Gobierno de partido único como si tuviera mayoría absoluta. Nos han dicho que si no aceptamos ese marco, entienden que no debe haber más reuniones”, aseguró Pablo Echenique, portavoz del equipo negociador de Unidas Podemos, que también descartó que su grupo vaya a plantear en el último momento el voto favorable a la investidura sin ninguna contrapartida. “Pensamos que sería una opción enormemente irresponsable, conduciría a nuestro país a una grave inestabilidad. No entra dentro de nuestros planes ni lo estamos considerando”, aseguró. Si es así, no quedan vías para evitar las elecciones, salvo un cambio de última hora.\nSánchez e Iglesias escenificarán este miércoles esta situación, aunque algunos diputados, muy pocos, todavía conservan la esperanza de que haya un giro final de los que tanto gustan a ambos líderes. Dentro de las dos formaciones hay vértigo y debate sobre cómo evitar una repetición electoral que supone un gran riesgo para ambos. Pero la decisión final está en manos de los líderes. El PSOE ha confiado en los últimos días en la división de Podemos. No todos en este grupo tienen la misma postura. Algunos se mueven para intentar flexibilizar la posición de Iglesias en el último minuto. Pero, según explicó de forma muy clara Alberto Garzón, líder de IU, uno de los más favorables a un acuerdo aunque fuera sin ministros, hay un pacto interno para mantener la unidad. Y no se va a romper.\n“En Unidas Podemos hay diferencias, pero hemos acordado actuar conjuntamente. Hay una demanda legítima de Podemos de entrar en el Gobierno, y es razonable. El PSOE podría volver a lo que había en julio. Cuando una negociación no sale bien, lo lógico es volver donde se dejó. No se van a encontrar fisuras en Unidas Podemos y menos al borde de unas elecciones generales”, sentenció Garzón.\nAunque el líder de IU mostró su gran inquietud por la posibilidad de que la repetición electoral abra el paso a la derecha. “Creo que esto lo vamos a pagar”, aseguró en los pasillos del Congreso. “Creo que la gente ahí fuera no lo entiende. La gente me dice que tenemos que llegar a un acuerdo. Y eso se puede manifestar en una gran abstención que puede llevar a sorpresas en las elecciones”, sentenció.\nTanto Garzón como Jaume Asens, de los comunes, un grupo que tiene una posición similar a la de IU, se esforzaron por no dar por rotas las negociaciones. “Las negociaciones están dañadas, no rotas. Tenemos que reunirnos las direcciones políticas y tomar una decisión”, dijo Asens.\nEl problema, como explicó Garzón, es que el tiempo pasa y no hay una fecha para votar, al contrario que en julio, por lo que “no hay nada que decidir” en una reunión interna. Si no hay acuerdo, no habrá ni pleno de investidura. Por eso la decisión de los líderes esta vez es aún más importante que en julio, cuando la cercanía de la fecha de la votación hizo que se empezaran a mover las cosas y se forzara una negociación que no estuvo tan lejos de fructificar.\nEn la reunión, todo giraba en torno a dos preguntas. Los representantes de Podemos, con Echenique como voz cantante, exigían al PSOE que explique por qué lo que valía en julio, esto es la oferta de coalición, no vale ahora. Y los socialistas insistían en que ya les avisaron entonces, que esa oferta solo era para ese momento, e insistían en que el fracaso de esa negociación mostró que era inviable la coalición.\nMientras, los socialistas, con Carmen Calvo marcando el ritmo, preguntaban a Unidas Podemos por qué no pueden aceptar un pacto programático con participación en algunos organismos de control clave. Y los de Iglesias contestaban que eso ya fue sometido a una consulta de las bases, que apostaron por la coalición, y además sería un Gobierno muy inestable, como el que surgió de la moción de censura, que duró solo nueve meses.\nAlgunos diputados veteranos, que dan por hecho como todos que casi seguro habrá elecciones, creen que lo único que podría cambiar el final de este guion escrito desde julio sería una encuesta negativa que aumentase el vértigo del PSOE y Unidas Podemos. Pero todas las que se manejan estos días en el mundo político dan resultado similares: con un margen de unos escaños arriba o abajo, el PSOE mejoraría su posición ligeramente, Unidas Podemos retrocedería ligeramente y la derecha no tendría opciones de sumar. Algunos, los más proclives al acuerdo, insisten en que eso no garantiza nada porque en dos meses puede cambiar todo, sobre todo la desmovilización en la izquierda. Pero esa opinión parece cada vez más minoritaria en los centros de decisión. El pleno de este miércoles, con posibles sorpresas, marcará probablemente la última oportunidad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Unidas Podemos", "Pactos postelectorales", "Carmen Calvo", "Pedro Sánchez", "Pactos políticos", "Investidura parlamentaria", "Presidencia Gobierno", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Gobierno de España", "Coaliciones políticas", "Podemos", "Legislaturas políticas", "Elecciones", "Parlamento", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}