{"id": "cdd3cf56-9b0d-4af7-6aba-3bee97d07246", "content": "El Supremo dictó sentencia\n\nLa madre de todas las sentencias ha visto la luz. Folios, dicen, para la historia. Un antes y un después. En las 493 páginas se desgranan antecedentes, hechos probados, fundamentos y, finalmente, el pronunciamiento decisivo, imperativo, el fallo. El alto tribunal ha fallado; el imperio de la ley, al que todos estamos sometidos, no admite discusión en un Estado democrático y de derecho. España lo es. Ahora llega la hora de la Política —con mayúsculas—. ¿Puede una clase política minúscula acometer tan ingente tarea?\nF. Javier Santos\nPorto do Son (A Coruña)\nEs totalmente lícita la libertad de pensamiento e ideología dentro de la democracia y el respeto a la pluralidad. Los responsables políticos deben cumplir y hacer cumplir la ley. No se puede utilizar el “mandato democrático” ni la “libertad de expresión”, como eufemismo para saltarse las reglas del juego democrático y la ley. Nadie está por encima de ella. El fallo judicial emitido por el Supremo no contentará a nadie, para algunos será poco, para otros demasiado e incluso deficiente. Pero el verdadero fallo es político. Falló la política y los políticos, y fallaron a los ciudadanos. Ninguno ha estado a la altura de las circunstancias. Todos deben asumir sus responsabilidades y ahora toca pasar página de un guion que han escrito a dos manos y nunca se tuvo que materializar. ¿Estarán ahora a la altura? Esperemos.\nAgustín García\nMálaga\nNo conozco ningún empresario que deje impune el intento de un representante suyo de apropiarse de una parte del patrimonio de la empresa e independizarse a la brava.\nAntonio Petschen Zapirain\nBarcelona\nCuando toman posesión de sus cargos, los nuevos ministros se comprometen a guardar el secreto de lo tratado en los Consejos de Ministros. Pero ese no es el único lugar donde se tratan asuntos muy sensibles que deben ser tratados con confidencialidad real y formal. Por ello me ha sorprendido que haya habido filtraciones de las deliberaciones de los magistrados del Supremo, especialmente en un asunto tan sensible. Da muy mala imagen de nuestra seriedad como país y en este caso al Tribunal Supremo le deja en posición de debilidad por su aparente descuido en la custodia de asuntos que deben ser confidenciales.\nEliseo Pascual Gómez\nAlicante\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Cataluña", "Tribunales", "Elecciones", "Casos judiciales", "Gobierno autonómico", "Poder judicial", "Sentencias", "Comunidades autónomas", "Conflictos políticos", "Política autonómica", "Sanciones", "Administración autonómica", "Juicios", "Proceso judicial", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}