{"id": "cdd87eff-4150-44e7-6340-e49dd6737f1f", "content": "¿Qué está pasando con Fortnite? El juego ‘desaparece’ por completo\n\nFortnite: Battle Royale ha desaparecido en todo el mundo. El popular videojuego multijugador de Epic Games, responsables de este fenómeno de masas con más de 250 millones de jugadores registrados, dejó de estar disponible en la noche de este pasado domingo, 13 de octubre, sin una explicación justificada más allá de los sucesos ficticios del juego, aunque sí utilizada para generar una expectación nunca vista en la historia del título.\nMás de 10 millones de personas (6 millones en Twitch y 4 millones en YouTube) vieron en directo cómo un agujero negro engullía el universo del título durante el evento de finalización de la décima temporada —cada una tiene una duración de 72 días—. Jugadores, la isla donde tienen lugar las partidas… Todo ha terminado en un fundido a negro que ha dejado a toda la comunidad de Internet con muchas preguntas y muy pocas respuestas.\nEste movimiento responde a una estrategia de publicidad calculada por la editora americana, que ha cambiado la imagen de avatar de los perfiles de las redes sociales de Fortnite, como Twitter y Facebook, por esta imagen del agujero negro; además, en la red social de los 280 caracteres han eliminado todo el historial de publicaciones. A cambio, llevan siendo tendencia mundial durante horas en todo el mundo.\nLa comunidad de usuarios no ha tardado en investigar qué está sucediendo y cuánto tiempo va a estar inoperativo el juego. La respuesta, si bien no oficial, tiene fundamento. Tal como recoge un usuario experto en filtrar información de Fortnite, la web oficial aguarda en el código fuente la fecha del 17 de octubre a las 04:00h EST, lo que serían las 10:00h (CEST); un total de cuatro días de inactividad que están sirviendo, en realidad, para que la desarrolladora termine de perfilar los preparativos para la Temporada 11, la que comenzará presumiblemente en dicha fecha durante los próximos dos meses y medio.\nEpic Games acostumbra a introducir novedades de peso en Fortnite: Battle Royale con el inicio de cada nueva temporada\nEpic Games acostumbra a introducir novedades de peso en Fortnite: Battle Royale con el inicio de cada nueva temporada; en este caso no será menos, tal como también se ha filtrado. La información, que siempre es susceptible de revelarse de maneras no oficiales, se publicó de manera anticipada en la App Store de Apple en Italia.\nEn dichos materiales se pudo ver el nuevo arte promocional con el que se proclamará el inicio de lo que han denominado Fortnite Capítulo 2. Dicha nomenclatura haría referencia al inicio de una nueva etapa para el juego después de esta desaparición total, que implicará la introducción de un nuevo mapa donde disputar partidas. Poco se sabe del mismo a estas alturas, por lo que habrá que esperar unos días para salir de dudas.\nMientras tanto, Fortnite: Battle Royale es el videojuego con mayor facturación mundial en consolas, tal como recoge el último informe de SuperData, compañía consultora del grupo Nielsen. El juego está disponible de forma gratuita bajo un modelo de negocio free to play (gratis, pero con compras integradas) en PlayStation 4, Xbox One, Nintendo Switch, PC y dispositivos móviles iOS y Android.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Fortnite"], "newspaper": "elpais"}