{"id": "cddca95e-dec9-4537-4460-d816a2356db0", "content": "Superficie forestal en España y los mayores incendios de los últimos años\n\nLos incendios forestales han arrasado en lo que va de siglo una extensión mayor que la provincia de Badajoz: casi 2,2 millones de hectáreas.\nEn los últimos años, el peor ha sido el del Encinedo (León), situado en la comarca de La Cabrera,  el 21 de agosto de 2017. Las llamas arrasaron 9.820 hectáreas y el operativo, en el que participaron 530 personas y 21 medios aéreos, se vio obligado a desalojar a 2.000 personas. Dos años antes, el 5 de julio de 2015, la localidad de Quesada (Jaén) también fue pasto de las llamas. En este segundo incendio, que se considera el segundo más devastador, se quemaron más de 9.000 hectáreas y su extinción requirió la ayuda de 250 efectivos de la Unidad Militar de Emergencias. A la catástrofe de Quesada, le sigue en importancia el incendio que se produjo en 2017 en Ponteareas (Pontevedra) con 8.877 hectáreas calcinadas. En cuarto lugar, en Luna (Zaragoza), otro incendio provocó el desalojo de cinco pueblos completos en la comarca de Cinco Villas en julio de 2015. En agosto del mismo año, 1.500 personas tuvieron que dejar sus hogares por el incendio de dos localidades cacereñas, Acebo y Perales del Puerto, en la Sierra de Gata. Los dos últimos incendios que más hectáreas han arrasado han sido el de Melón (Ourense) con 5. 965 hectáreas en 2017. Y el de El Paso (isla de La Palma), en el que se perdieron 4.793 hectáreas en 2016. El mapa superior muestra estos fuegos y el resto de los más graves del periodo 2013-2018. Figuran todos aquellos que destruyeron más de 500 hectáreas de terreno forestal.\n\n\nConato: superficie quemada menor de una hectárea quemadaIncendio: igual o mayor a una hectáreaGran incendio: mayor de 500 hectáreas\n\n\nLa provincia de Cáceres es la primera tanto en número de hectáreas como en porcentaje de territorio que es forestal. Supera por ella misma a toda la Comunidad Valenciana. Tras ella, la otra provincia extremeña, Extremadura, es de mayor número de hectáreas forestales, seguida de la de León. Son las únicas que superan el millón de hectáreas de esa naturaleza.\nEl mapa de abajo muestra las provincias y su porcentaje de terreno forestal. En varios casos, se comparan los que tienen en el último inventario forestal, de 2017, con respecto a las que tenían en 2007. Así ocurre en las provincias de estas comunidades autónomas: Galicia, Asturias, Cantabria, País Vasco, Navarra, La Rioja, Baleares, Murcia, Madrid, Cataluña y Extremadura, en las que el inventario está actualizado.\nPara el resto (Canarias, Castilla y León, Castilla-La Mancha, Aragón, Comunidad Valenciana y Andalucía), los datos son coincidentes con los de 2007 (o presentan pequeñas variaciones sobre los datos de ese año, porque se han mejorado las mediciones de los límites de entonces). El motivo es que aún se encuentra en desarrollo el inventario forestal que actualizará los datos.\n\n NEWSLETTER \n Recibe el boletín de Actualidad \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/05/2019, 19:01:45", "tags": ["Pirómanos", "Bosques", "Inventario forestal", "Incendios intencionados", "Incendios forestales", "Política ambiental", "Incendios", "Accidentes", "Espacios naturales", "Protección ambiental", "Sucesos", "Delitos", "Medio ambiente", "Justicia"], "newspaper": "elpais"}