{"id": "cde6ec57-c1f7-48a5-413b-acb36fa94984", "content": "El ‘diablo’ murió en Halloween\n\nEsa noche todos querían aparentar ser otro. Había un ángel negro, un soldadito de plomo, una princesa azul y un fantasma. Estaban Minnie y un improbable diablo con frac. La velada, que empezó con una fiesta de Halloween, acabó en el canal de un parque de Bogotá. Esa madrugada, la del 31 de octubre de 2010, quedó grabada en la memoria de una generación de colombianos. Porque se consumó un crimen en un barrio acomodado de la ciudad. O no.\nLa muerte de Luis Andrés Colmenares, un estudiante de Ingeniería Industrial y Económicas de 20 años, logró conmocionar a un país acostumbrado a convivir con la violencia. Los protagonistas de esta historia son un grupo de amigos de un prestigioso centro privado, la Universidad de los Andes. Hay un enamoramiento, un fiscal con modos justicieros y tres acusados. Falsos testigos, un periplo judicial que parece infinito y la desesperación de una familia que rechaza la sentencia absolutoria de la justicia.\nColmenares falleció pasadas las tres de la mañana después salir corriendo de la Penthouse, una discoteca del norte de la capital. Esa es la zona rosa de la ciudad, epicentro de la vida nocturna, un laberinto de salas de baile donde hoy la salsa ha cedido espacio al reguetón. Buscó un perrito caliente en un puesto callejero y siguió caminando, aceleró el paso y, con su disfraz de diablo, reanudó la carrera. Tras él, vestida de Minnie, Laura Moreno, compañera de estudios.\nSe habían conocido un mes antes en la casa rural de un amigo durante una escapada de fin de semana. Ella acababa de romper con su novio. El joven, carismático y con un expediente académico brillante, la invitó a salir. Esa noche pasó algo que le perturbó. Por eso, aparentemente, echó a correr. Los dos llegaron a un parque, llamado El Virrey, una amplia zona verde atravesada por una quebrada con un hilo de agua. Laura, según su relato, intentó retenerle. No pudo. Así desapareció en medio de la oscuridad.\nLuis Andrés Colmenares tenía raíces en La Guajira, una de las regiones más castigadas de Colombia, y dos apodos: sus amigos le llamaban Negro, mientras que en familia le decían Luigi. “El último recuerdo que tengo de él es ver su silueta en el aire. Es lo último que yo veo de él. Lo que sí sé es que no se lanzó. Él no vio el caño y dijo: ‘Me voy a tirar’. Sencillamente él salió a correr y lo último que veo de él es como… vuela en el aire”. Este es el testimonio que Moreno dio dos años más tarde a la revista Semana y que coincide con la versión inicialmente ofrecida ante los investigadores.\nSin embargo, el cuerpo no apareció. Al menos no esa noche, a pesar de que los bomberos, que fueron alertados a las cuatro de la mañana, rastrearon enseguida las áreas ajardinadas y el canal. Lo encontraron 16 horas después, en una segunda inspección, unos 120 metros más abajo, dentro de un túnel. La autopsia despejó las dudas al certificar que en el momento de la muerte Colmenares se encontraba en plena intoxicación etílica. Caso cerrado: fue un trágico accidente.\nNo tan pronto. Pasó casi un año y la justicia reabrió el expediente. El fiscal, Antonio Luis González, ordenó la exhumación del cadáver y dispuso una segunda autopsia. El informe del forense describe ocho fracturas en el cráneo, heridas y escoriaciones. Laura Moreno no pudo explicar por qué tenía el teléfono móvil de Colmenares y planeó salir del país rumbo a Canadá. Fue detenida. Junto a ella, Jessy Quintero, amiga de ambos, acusada de encubrimiento. En junio de 2012 las fuerzas de seguridad capturaron al exnovio de Moreno, Carlos Cárdenas, imputado por el cargo de homicidio agravado. La acusación convirtió la investigación en un asunto de élites frente a clases medias y populares. En el imaginario colectivo la muerte de Colmenares adquirió incluso la terrible forma de delito racial. En 2010 hubo en Colombia más de 17.000 homicidios, aunque todos los focos estaban puestos sobre esta muerte.\nPero, como sucede a menudo, hay un periodista que rema contra corriente. José Monsalve, reportero de Semana, se sumergió en el caso obsesivamente. Ahora lo recuerda, más en frío, sentado en un café cercano a la redacción de la revista, explicando que buscó apegarse a las evidencias más allá de ese clima social y mediático y a las presiones recibidas. Publicó un libro, Nadie mató a Colmenares (Grijalbo), en el que Netflix se basó para producir una serie estrenada en mayo. Monsalve trató con los protagonistas del caso y reconstruyó lo sucedido. Poco a poco, afirma, comenzaron a aflorar las inconsistencias de la instrucción. “Supuse también que, si yo podía descubrir las costuras de la tramoya, estas terminarían por ser evidentes. La historia me interesó aún más al darme cuenta de que a medio plazo los roles de protagonistas y antagonistas se invertirían”, escribió.\nLa justicia acabó por darle la razón. Carlos Cárdenas fue absuelto por falta de pruebas, igual que Laura Moreno y Jessy Quintero. Hubo falsos testigos contra los acusados, que fueron encarcelados, ocultamiento de pruebas y durante la segunda necropsia la manipulación del cuerpo desvirtuó el resultado del informe.\nLa última sentencia, de 2017, señala que “el ente acusador en verdad nunca tuvo prueba alguna” de homicidio. Además, el fallo, que fue recurrido, añade una consideración de carácter social: “Está probado que recibió un proceso por fuera de la sala de audiencia, esto es, en los noticieros, los periódicos, redes sociales, que hizo ver algo que nunca se demostró en el juicio”.\nSin embargo, la familia de Luis Andrés, a la espera de la apelación, no se ha dado por vencida. El padre, Luis Colmenares, publicó hace varios días en Twitter un vídeo inédito del hijo acompañado de este mensaje: “Vivirás por siempre, Luis Andrés, porque te llevo dentro de mi vida. Y mi vida es la tuya, para seguir luchando junto conmigo, hasta que haya justicia. Y que los responsables de tu crimen, ya sea por acción o por omisión, respondan por lo que hicieron. QEPD”.", "date": "08/10/2019, 19:01:45", "tags": ["Caso Colmenares", "Netflix", "Luis Andrés Colmenares", "Colombia", "Casos sin resolver", "Casos judiciales", "Sudamérica", "Latinoamérica", "América", "Cultura", "Justicia"], "newspaper": "elpais"}