{"id": "cde80375-8d78-4662-51f9-f183fdc82a69", "content": "Pequeñas alegrías en la gran urbe\n\nUna novela de un autor ruso cuyo título afirme que la felicidad es un estado no ya deseable sino factible despierta, cuando menos, extrañeza. Acostumbrados a que las escasas traducciones de literatura contemporánea que nos llegan del terruño de Dostoievski aludan a un pasado turbulento, a un presente oligárquico o a un futuro distópico, la prosa pretendidamente ligera, socarrona y emotiva de Oleg Zaionchkovski (Samara, 1959) es una refrescante sorpresa. Sus personajes y peripecias son herederos de arquetipos clásicos reconocibles, como el Oblómov, de Goncharov, o el Akaki Akákievich, de Gógol, pero aparecen trasplantados aquí con un tono similar al de Retiro, de Serguéi Dovlátov, en un Moscú en plena burbuja inmobiliaria y efervescencia capitalista donde aún se manifiestan rasgos de la particular idiosincrasia soviética.\nZaionchkovski demuestra en esta novela —la tercera— su talento como contador de historias entrelazadas que conforman un microcosmos heterodoxo de la ciudad soñada, centro de gravedad y objeto de deseo. El hilo conductor es la crisis que atraviesa un escritor del montón cuyo nombre ignoramos y que interpela al lector con un respetuoso “usted”. Desde que su mujer lo ha dejado por alguien más productivo no consigue parir dos palabras seguidas del libro por el cual ya ha recibido un anticipo. La separación se materializa mediante la táctica de los hechos consumados, cuando la mujer, tras un ascenso laboral, quiere cambiar de vida y mudarse a un barrio elitista. Para que a ella le concedan la hipoteca, además de vender el piso, el banco le aconseja divorciarse de la persona “dependiente” que tiene a su cargo, es decir, del escritor. Dicho y hecho: lo que al principio se presentaba como un divorcio de conveniencia acaba por distanciarlos definitivamente (aunque no tanto). Junto con la nueva pareja de ella, un triunfante hombre de negocios, forman un triángulo en torno al cual pululan las vidas de otros moscovitas de nacimiento o de adopción, creándose así un retrato por acumulación, entre real e imaginario, de la megalópolis rusa. Nuestro escritor innominado, de resultas de la separación, siente que el mundo se ha roto en mil pedazos y que, tal vez, si tomara “cada uno de esos fragmentos por separado, incluso comprendería un poco más toda la sinfonía del universo”. De este modo se va componiendo cada una de las 24 viñetas de este título, como la búsqueda de un sentido perdido que el protagonista, en las divagaciones tanto por las calles con su perro como por su mente, acaba recuperando inesperada y mágicamente en un final coherente y delicado, que deja al lector con una sonrisa en los labios. ¿Qué personajes son de carne y hueso y cuáles surgieron de la imaginación del diletante escritor-narrador? Da lo mismo, pues en urbes como Moscú literatura y realidad se confunden.\nSe comenta a veces que el auténtico protagonista de una novela es el lugar que le sirve de escenografía. La felicidad es posible no solo brinda descripciones notables de la esencia de Moscú y de su psicología en cuanto organismo vivo, sino que se construye desde la asunción de que los destinos individuales se mueven “de acuerdo a las leyes objetivas de las ciudades”, dueñas de nuestros destinos y voluntades. Zaionchkovski, un autor de debut tardío en la escena literaria rusa que despertó el interés como “bardo de la vida cotidiana” desde su primer libro, demuestra que al hablar de lo más cercano se puede dialogar con lo universal. Al confrontarnos con el paisaje urbano ruso, asistimos a situaciones que trascienden fronteras y que conectarán espontáneamente con el mapa sentimental de los lectores que se acerquen a estas páginas. Al fin y al cabo, las ciudades se alimentan de la energía liberada en la búsqueda de la dichosa felicidad.\nLa felicidad es posible. Oleg Zaionchkovski. Traducción de Manuel Ángel Chica Benayas. Meettok, 2019. 317 páginas. 20 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Narrativa", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}