{"id": "cdeec32b-7e3f-4497-4876-e90a3a53f122", "content": "El 'Pillán' accidentado en San Javier, un vestigio de los años 80\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\nLas aeronaves de la formación del Ejército del Aire rebasan sobradamente la edad óptima de uso\nEl accidente de un T-35C Pillán de la Academia General del Aire (AGA) de San Javier (Murcia) ocurrido este miércoles, el segundo en pocos días tras el del C-101, ha vuelto a poner trágicamente de relieve la imperiosa necesidad de sustituir los aviones de formación del Ejército del Aire. Aunque cuidados con mimo, actualizados en la medida de lo posible y con un mantenimiento impecable que cabría calificar de \"milagroso\" dadas las permanentes circunstancias, todos ellos han rebasado de largo la edad considerada conveniente para seguir en servicio. Los Pillán se utilizan desde 1985. Los C-101 datan de 1980. Los F-5 son aún más antiguos: de primeros de los años 70.\nNuestros pilotos se forman en la AGA con el turbohélice Pillán, también llamado Tamiz o Tordo, como entrenador elemental, fabricado por la empresa chilena ENAER. Pasan luego al C-101 Aviojet o Mirlo, un reactor ligero de fabricación española y de modestas pero suficientes prestaciones en esa etapa intermedia de instrucción. La básica. Más tarde, los primeros alumnos de la promoción de vuelo, los de mejores calificaciones, los destinados a reactores, acuden durante un año a la base de Talavera la Real (Badajoz). Allí, en el Ala 23, en la Escuela de Caza y Ataque, pilotan el F-5M, un reactor de entrenamiento avanzado de origen estadounidense (Northrop) y montado en España bajo licencia por la antigua CASA (hoy Airbus Defense and Space). Luego ya son destinados a las distintas unidades de las verdaderas estrellas de nuestra Fuerza Aérea: los F-18 Hornet y los Eurofighter Typhoon, donde terminan de capacitarse totalmente para el combate.\nHace ya unos cuantos años que los Pillán, los C-101 y los F-5 tendrían que haber sido reemplazados por aeronaves más actuales y capaces. Más jóvenes. Pero los brutales y sucesivos recortes sufridos por el Ministerio de Defensa lo han impedido sistemáticamente. Por fin, el pasado mes de julio, ante un situación insostenible y ya improrrogable, el Consejo de Ministros autorizó una partida de 225 millones de euros para la adquisición de 24 aviones y un sistema integrado de simuladores y otros imprescindibles componentes logísticos. Los Pillán y los C-101 deberán ser retirados de forma ineludible entre 2021 y 2022. Les seguirán un poco más tarde los F-5. \nLa idea del Ejército del Aire es adquirir un entrenador que sustituya al Pillán y al C-101. Y un reactor de mayores prestaciones que tome el lugar de los F-5. Abierto el concurso, que deberá estar resuelto en los próximos meses para que las entregas iniciales se produzcan en el primer semestre de 2020, el favorito para reemplazar al Pillán y al C-101 es el turbohélice T-6C Texan II, de la empresa estadounidense Beechcraft, por delante del suizo Pilatus PC-21. Para la segunda fase del proceso, se baraja, por razones técnicas y económicas, una opción nacional. Un proyecto denominado AFJ (Airbus Flexible Jet) que tomaría el nombre de C-102. \nEl proyecto sería muy beneficioso para las empresas nacionales del sector, firmas auxiliares del gigante Airbus, del que participa España. Al mismo tiempo, cabría la posibilidad de que, en Europa y Latinoamérica, otros países necesitados de aeronaves de entrenamiento de parecidas prestaciones se interesaran por el aparato.\nProbablemente, incluso en los actuales momentos de incertidumbre política, estos últimos y mortales accidentes acelerarán la toma de decisiones al respecto. Eso sería lo razonable y lo conveniente. Por no decir lo ideal.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTrabaje toda mi vida profesional (De 1960 a 1998) en mantenimiento de aviones y helicópteros . Me toco lidiar con los T-28 , B-26 ,Piper cup , T-6, Beechcraft C-45 , C-46 , C-47 etc.etc.etc. Algunos de esos aviones empezaron su vida en la Segunda Guerra mundial . Si son bien mantenidos , por profesionales etc. no hay limites .", "date": "09/19/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}