{"id": "cdf1ea99-23ed-42ad-53f3-e5c25a0411e4", "content": "Retirada una muñeca negra pensada para ser golpeada en caso de estrés\n\nLos juguetes antiestrés están de moda, desde pelotas que aprietas con todas tus fuerzas hasta la última invención: una muñeca negra de trapo con un cartel en su barriga que invita a su dueño “a tirarla contra la pared para que este se sienta mejor”, según informa la cadena estadounidense NBC. Las redes, ante el juguete, han abierto la polémica y lo han tildado de racista. La muñeca cuesta un dólar y ha sido puesta a la venta en la tienda One Dollar Zone! de la ciudad Bayonne (más de 60.000 habitantes), en el condado de Hudson, Nueva Jersey, EE UU.\nLa muñeca, denominada La muñeca para sentirte mejor tiene pelo verde, rojo y amarillo y unos ojos pegados en su cara. Justo en su estómago, se asoma el mensaje de cómo usarla: “Cuando las cosas no vayan bien y quieras pegar a la pared, esta es la muñeca para sentirte mejor que puedes usar. Solo cógela con firmeza por las piernas y encuentra un muro para tirarla. Y no te olvides de gritar: 'Me siento bien, me siento bien”.\nTras enterarse de la noticia de la venta del juguete, la representante del distrito, la demócrata Angela McKnight, ha asegurado en un comunicado, publicado en Facebook: “la muñeca es ofensiva a muchos niveles” y “es una mala representación de una persona negra y es un juguete que fomenta que la gente la pegue o la arroje”. McKnight ha añadido: “El racismo no tiene lugar en el mundo y no lo toleraré, especialmente en este distrito (...) La muñeca es un producto que representa o enseña a los niños que pegar a otro con el solo fin de sentirte bien es enfermizo. Las muñecas deben ser un símbolo de amor, cuidado y afecto\".\nAdemás de la política, muchos usuarios han mostrado su indignación en dicha red social con comentarios como: “Por qué diablos está ese mensaje en esa muñeca. Puedes estar estresado y deja queda claro que el racismo no es solo cosa de nuestro pasado sino también de nuestro presente” o “¿Dónde está la tienda ubicada? No quiero comprar nada allí”.\nSegún varios medios estadounidenses, la empresa fabricante de la muñeca llevaría cerrada un tiempo. Por su parte, el presidente de la cadena de tiendas One Dollar Zone! en las que apareció la muñeca, Ricky Shah, se ha disculpado también en la NBC diciendo que las muñecas se incluyeron en un envío de aproximadamente 35.000 piezas de artículos de liquidación: \"Esto de alguna manera se nos ha pasado por falta de control. No deberían haberse puesto a la venta\". La muñeca ha sido retirada de la tienda.\nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Crianza hijos", "Padres", "Madres", "Hijos", "Muñecas", "Parentesco", "Familia", "Infancia", "Racismo", "Población negra", "Delitos odio", "Discriminación", "Grupos sociales", "Prejuicios", "Delitos", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}