{"id": "cdf12ac8-dcd2-4f98-518c-b17e24189728", "content": "Carmena: “¿Por qué hay que aceptar barbaridades como que la mayoría de violadores son extranjeros?”\n\nLa exalcaldesa de Madrid, Manuela Carmena, ha  debutado en la campaña electoral de  para impulsar la candidatura de Más País. Se ha sumado este martes a un acto conjunto en Bilbao con el líder del partido, Íñigo Errejón, y el cabeza de lista por la provincia de Bizkaia, Txema Urkijo. Carmena estaba al frente del consistorio madrileño cuando Urkijo era asesor en el comisionado de Memoria Histórica y ha alabado a los que, como él entran \"en política sin ser políticos profesionales\". Durante el acto, en el que los tres han conversado entre ellos para huir del formato mitin, Carmena ha criticado el debate electoral de este lunes entre los cinco candidatos a presidir el Gobierno, por ser \"un modelo que no vale\".\nPara la exalcaldesa no tenía sentido la ausencia de Más País en el encuentro porque \"cuando ha habido un fracaso electoral, que llegue alguien más es positivo\". Carmena, que ha subrayado en varias ocasiones que no está en política activa, también ha reivindicado la necesidad de que en futuros debates se incluya una verificación en directo de las aseveraciones de los candidatos: \"¿Por qué hay que aceptar esas barbaridades de que la mayoría de violadores son extranjeros?\".\nErrejón se ha mostrado especialmente duro con lo dicho en el debate por el líder de Vox, que según él, pudo \"dar un mitin en televisión sin que nadie le contestara\", en referencia a la actitud de los otros candidatos. El fundador de Podemos también ha criticado a los líderes del bloque progresista, los secretarios generales del PSOE y de Unidas Podemos, Pedro Sánchez y Pablo Iglesias. Ha asegurado que, tras ver el debate, tiene claro que \"si vuelve a depender de ellos dos, vamos a terceras elecciones\". \"Me alegro de haber dado un paso adelante y de que podamos recoger a toda esa gente que ayer se sintió huérfana\", ha asegurado el candidato de Más Madrid.\nEs la primera vez que la exalcaldesa de Madrid acude a un acto en esta campaña, aunque ya había mostrado con anterioridad su apoyo a quien fuera su compañero en el partido Más Madrid. Este lunes, el partido difundió un vídeo en el que se puede ver a la exalcaldesa llamando por teléfono a los inscritos de Más País para pedirles colaboración en la campaña. \"Si hay que venir aquí y hay que apoyar, pues yo estoy apoyando\", comenta con una inscrita Carmena en el vídeo. La exalcaldesa también arropará a Errejón en el cierre de campaña de este próximo viernes en Madrid, según aseguró la portavoz del partido, Rita Maestre.\nBizkaia es la única provincia del País Vasco en la que se presenta Más País, ya que Errejón decidió que solo se concurriría en las 18 provincias donde tiene más posibilidades de obtener representación y no dividir así el voto progresista. Sin embargo, el último barómetro del CIS antes de las elecciones no le otorga ningún escaño por la circunscripción vasca y predecía que solo sacará entre tres y cuatro escaños en todo el territorio nacional, lo que le imposibilita obtener grupo parlamentario propio.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Manuela Carmena", "Íñigo Errejón", "Elecciones Generales 10-N 2019", "Más País", "Bilbao", "Elecciones Generales 2019", "Agrupaciones electores", "Bizkaia", "Elecciones Generales", "País Vasco", "Ayuntamiento Madrid", "Elecciones", "España", "Política", "Administración pública"], "newspaper": "elpais"}