{"id": "cdf31352-ff39-4c80-787e-60e3099a9825", "content": "Un hombre asesina a su ex mujer, su ex suegra y su ex cuñada en la localidad pontevedresa de Valga\n\nEl presunto asesino, sin antecedentes de violencia de género, mató a las mujeres cuando éstas iban a llevar al colegio a los hijos de la pareja. Los pequeños, de cuatro y siete años, presenciaron el crimen\nLa Guardia Civil ha detenido a un hombre en un nuevo caso de violencia de género en la provincia de Pontevedra. Se le atribuye un triple asesinato por matar a su ex pareja y a la madre y la hermana de ella, su ex suegra y ex cuñada. El arrestado, José Luis Abet Lafuente, de 45 años, carece de antecedentes por violencia de género.\nLos hechos ocurrieron sobre las 8.00 horas de este lunes en la localidad de Valga y poco después el supuesto asesino fue arrestado en Ames, (A Coruña), según ha conformado la subdelegada del Gobierno en Pontevedra, Maica Larriba. Fuentes de la investigación han confirmado a EL MUNDO, el hombre, tras el triple crimen, dejó el lugar y acudió a la casa de su madre, en donde residía desde la separación.\nDesde allí, alertó al 062 -número de atención de la Guardia Civil- y una patrulla del instituto armado de Milladoiro, en el municipio de Ames, se desplazó a la vivienda y procedió a su detención. En un primer momento, fue trasladado al cuartel de esa localidad y a continuación a la Comandancia de la Guardia Civil de Pontevedra, donde permanece. \nSegún ha podido saber EL MUNDO, el detenido supuestamente mató primero a su ex pareja, que estaba dentro del coche y se disponía a llevar al colegio a los dos hijos que ambos tenían en común. Los pequeños, de cuatro y siete años, estaban dentro del vehículo en el momento del crimen y presenciaron lo ocurrido. A continuación, el hombre mató a su ex cuñada, que estaba justo al lado del coche y acababa de llamar al 112. La tercera víctima fue, a pocos metros de allí, su ex suegra, que acababa de llegar en coche al lugar.\nLas fallecidas son Sandra B.J., de 39 años; su hermana Alba B.J., de 27; y su madre, María Elena J.F, de 58. Todas son naturales del lugar de Campaña, en el mismo municipio de Valga, si bien la ex pareja del asesino se había mudado con él al lugar del crimen.\nLa pareja había dejado de convivir hace unos dos años, pero todavía no habían firmado oficialmente la separación. Según ha confirmado el alcalde de la localidad, José María Bello Maneiro, no había constancia de antecedentes ni denuncias previas por violencia de género ni en los servicios sociales ni en el Centro de Información a la Mujer (CIM) de la localidad.\nTras la separación, él se había mudado a Ames, una localidad próxima en la provincia de A Coruña, donde residía su madre, si bien seguía empadronado en Valga. Este lunes, por causas que aún están siendo investigadas, se acercó a la antigua vivienda familiar. En la casa también estaban su ex suegra y su ex cuñada, que no vivían allí, pero acudieron por causas que todavía quedan por aclarar porque existen versiones contradictorias.\nLa Guardia Civil se ha hecho cargo de la investigación. Según las primeras informaciones facilitadas por los investigadores, el hombre mató a sus tres víctimas utilizando un arma corta de fuego. El acusado carecía de licencia de armas. \nBuzos del Grupo Especial de Actividades Subacuáticas de la Guardia Civil (GEAS) localizaron a media tarde la pistola del crimen en las aguas del río Tambre a su paso por la aldea de A Ponte Nova, en Ames, el mismo ayuntamiento de la provincia de A Coruña en el que fue detenido José Luis Abet. El propio asesino confeso relató a los investigadores dónde había arrojado la pistola, en el camino entre el lugar del crimen y la casa de su madre desde la que llamó a la Guardia Civil para entregarse. \nLa comitiva judicial del Juzgado de Instrucción número 2 de Caldas de Reis procedió al levantamiento de los cadáveres pasada la una de la tarde de este lunes, cinco horas después de los crímenes. Está previsto que en las próximas horas se les practique la autopsia en la delegación de Pontevedra del Instituto de Medicina Legal de Galicia. \nEl coronel de la Guardia Civil de Pontevedra, Simón Venzal, que se trasladó al lugar de los hechos junto con la subdelegado del Gobierno, rechazó facilitar más detalles de la investigación y del arma del crimen. Sí indicó que al detenido todavía no se le tomó declaración y sigue custodiado por la Guardia Civil a la espera de su puesta a disposición judicial, previsiblemente este martes. \nLos menores, tras el crimen, permanecieron en la casa de unos vecinos en la que residen niños de similar edad a la suya y está previsto que luego se queden bajo cuidado de unos familiares. Según ha matizado el alcalde, ese familiar no será su abuelo materno, pues en la casa en la que reside ese hombre también vivían dos de las fallecidas -la abuela y tía de los pequeños- y sería negativo para ellos acudir a un lugar en el que también echasen de menos a sus familiares fallecidas. \nEl vicepresidente de la Xunta de Galicia, Alfonso Rueda, explicó, también en el lugar de los hechos, que el gobierno gallego se ofreció a encargarse de los niños, si bien será la juez la que decida su situación. Además, han puesto a disposición tanto de los pequeños como de sus familiares un equipo de psicólogos especializados en catástrofes y menores para prestarles asistencia especializada. \nEl triple crimen ha causado gran conmoción en la pequeña localidad de Valga y entre los vecinos de las casas más próximas, alguno de los cuales escuchó el sonido de disparos sobre las ocho de la mañana y se acercó hasta la vivienda para saber qué ocurría. El Ayuntamiento ha convocado un Pleno extraordinario a las 20.00 horas de este lunes y una concentración de repulsa posterior. Este martes a las 12.00 horas también la Delegación del Gobierno en Galicia guardará un minuto de silencio por las fallecidas en las escaleras de la Subdelegación del Gobierno en Pontevedra. \nEn esta misma localidad de Valga, un municipio de apenas 6.000 habitantes en el límite entre las provincias de Pontevedra y A Coruña, el pasado 11 de marzo, un hombre de 46 años mató a su esposa, de 43, de un tiro de escopeta y, a continuación, se suicidó usando la misma arma.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa inmensa mayoría de estos casos se están produciendo con ex-parejas, no por parejas actuales. Quizá la solución pase por ver qué está pasando en la regulación y aplicación judicial del ámbito civil de las disoluciones, empezando por la deontología de los propios abogados.", "date": "09/16/2019, 19:01:45", "tags": ["violencia de género", "Sucesos", "Violencia de género"], "newspaper": "elmundo"}