{"id": "cdf43980-add4-4e25-6d82-263610cf35d0", "content": "YouTube abandona la lucha por un gran lugar en el ‘streaming’\n\nYouTube renuncia a mantener el pulso con Netflix, Amazon Prime Video y demás operadoras digitales por ofrecer contenidos audiovisuales originales de pago en Internet. La compañía ha confirmado que a partir del 24 de septiembre dará por terminado su conato de programación propia de pago, y sus series y películas hasta ahora destinados a clientes Premium podrán verse de forma gratuita por todo tipo de clientes.\nLos abonados a YouTube Premium mantendrán, sin embargo, una serie de ventajas: a cambio de sus 12 euros al mes, disfrutarán del servicio YouTube Music, podrán ver los contenidos sin anuncios y tendrán acceso a todos los episodios de las series que queden por estrenar el día que sean lanzados. También podrán descargar el contenido para verlo sin conexión a Internet. Se crearán algunos contenidos extra en exclusiva para los clientes de pago, como ediciones del director de sus películas y series o escenas extra. Según YouTube, 1.900 millones de usuarios acceden a la plataforma cada mes, la mayoría para ver contenidos gratuitos.\nEntre los contenidos de YouTube Originals quizá la más famosa era la serie Cobra Kai, secuela de la película Karate Kid, y que tiene pendiente el estreno de una tercera temporada. El primer episodio de la primera entrega, estrenado en mayo de 2018 en abierto, acumula más de 68 millones de visualizaciones. YouTube hizo lo mismo con el estreno de la segunda temporada el pasado abril y el primer episodio ha pasado ya de 36 millones de visitas.\nDestaca también entre su contenido la serie musical Step Up, basada en la película de 2006 del mismo título, o la comedia Sideswiped, Weird City (serie antológica de ciencia ficción de Jordan Peele, el cineasta ganador del Oscar por Déjame salir) o la serie de animación Sherwood, que le da una vuelta de tuerca futurista a la clásica historia medieval de Robin Hood. También hay documentales, como el del cantante Maluma, uno sobre Jay Park, estrella del K-pop coreano que quiere triunfar en Estados Unidos o The Deported, que cuenta cuatro casos de inmigrantes en riesgo de deportación en EE UU.\nYouTube también ha anunciado a sus clientes Premium que habrá mejoras en el servicio de música que facilitarán la descarga de canciones y la posibilidad de cambiar entre la versión de audio y la visual de una manera simple.\nPara todos los usuarios, la plataforma trabaja en elaborar listas de reproducción propias con recomendaciones para hacerle frente a Spotify en este aspecto.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Youtube", "Redes sociales", "Internet", "Empresas", "Televisión", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}