{"id": "cdf4c869-ad9d-419d-7030-1154a129f61c", "content": "Los niños de Altamira\n\nQuiero contar esta historia real porque me doy cuenta de que muchos no entienden la dimensión —y las consecuencias— de lo que pasa en Brasil. Parece que ya no basta la imagen de cabezas y brazos y piernas cercenadas para que los brasileños —y el mundo— entiendan lo que pasa en Brasil. Parece que ya no nos impresionamos con cabezas y brazos y piernas cercenadas. Algo nos ha pasado. Y, si prestamos atención, quizá podamos sentir el olor a podrido que esta vez no emana de fuera.\nEsa imagen es la que tiene en la cabeza la mujer, todavía joven, de cabellos negros y rasgos que marcan una ascendencia indígena y también negra. En aquel momento, todavía no sabía si su hermano, de 20 años, tenía todos los miembros en su sitio. Todavía no sabía si la cabeza de la persona a la que ama estaba en el mismo cuerpo que los brazos. Tampoco sabía si los brazos estaban cerca de las piernas. O si no era nada de eso. Si había muerto quemado, si el cuerpo joven del hermano con quien creció era una masa carbonizada en medio de otros cuerpos de hermanos, padres, hijos. Gente.\nGrita. Junto a ella está su madre. La madre del joven de 20 años. Gestó y cargó en el útero durante nueve meses al que ahora no sabe si tendrá que buscarle la cabeza o adivinar qué carne es la de su carne en medio de la masa de cuerpos incinerados. Es madre y no sabe si el último suspiro de su hijo se produjo en el dolor insoportable de la decapitación o en el dolor insoportable de la asfixia mientras su cuerpo ardía. No quiere, pero no puede evitar pensar si tardó en morir, y reza para que fuera rápido. Esas eran las dudas de la madre en aquel momento. Y no solo las de esta madre, sino las de todas.\nNo es solo que su hijo está muerto, una inversión del orden de la vida cuyo dolor (casi) cualquier persona es capaz de imaginar. Es incluso más que ese dolor. Es el dolor de la forma de morir, del convencimiento de que su hijo murió en el horror. Esa madre entonces grita y grita. Porque no hay palabras para nombrar lo que vive. Esa hermana grita y grita. Otra mujer, también con el rostro arado por el sufrimiento, abraza su cuerpo, como si quisiera contener aquel grito que rasga el mundo. Un hombre abraza el cuerpo de la madre, pero tiene la sensación de que no tiene fuerza para contener el grito que emana de ella.\nHay imágenes que documentan este momento. Pero las fotos no pueden publicarse. Encima esto. Ellas no pueden tener rostro, no pueden tener nombre, no pueden tener voz. Ni siquiera pueden contarse los detalles de la historia del joven asesinado bajo la guarda del Estado, en el Centro de Recuperación Regional de Altamira. Si las facciones criminales las identificaran, sus cabezas podrían rodar —literalmente— por las calles de la periferia de la ciudad. Son fantasmas. Fantasmas vivos.\nLa masacre de Altamira, que se produjo la mañana del 29 de julio, es la segunda mayor de la historia del sistema carcelario brasileño: 58 hombres, bajo la tutela del Estado, fueron asesinados. A dieciséis los decapitaron, al resto los incineraron. Después, cuatro hombres fueron estrangulados durante el traslado a otra prisión. Estaban esposados, bajo la custodia del Estado. Total: 62 personas que estaban bajo la responsabilidad del Estado murieron dentro de las dependencias de un edificio del Estado y de un camión-celda del Estado. Según un análisis realizado por el periódico Folha de S. Paulo, casi la mitad no habían sido condenados, la mayoría eran negros y tenían hasta 35 años. Casi ninguno había terminado la escuela.\nLa masacre se atribuye a una guerra entre las facciones del crimen organizado Comando Vermelho y Comando Classe A. El Consejo Nacional de Justicia ha clasificado las condiciones de la prisión como “pésimas”: con plaza para 163 internos, había más de 300 amontonados en las celdas. El número de agentes era mucho menor al necesario y se habían encontrado armas.\nCuando le preguntaron sobre la masacre, el antipresidente Jair Bolsonaro respondió así: “Pregúntales a las víctimas de los que han muerto, a ver qué opinan. Cuando respondan, les respondo a ustedes”. El obispo emérito de Xingú, Don Erwin Kräutler, reaccionó a las declaraciones del que desgobierna Brasil: “Leo en el periódico que nuestro presidente dice que debemos preguntar a las víctimas de los que han muerto. Esa respuesta no la puede dar un presidente a esas familias, por el amor de Dios. Todos los presos tienen madre, tienen padre. Las madres están llorando”. Cuando estrangularon a cuatro presos durante el traslado, Bolsonaro declaró: “Cosas que pasan”.\nLa niña con nombre de calle \nEsto es lo que escuchan los familiares del que ha sido elegido para gobernar Brasil. Y también es lo que escucha aquella madre. Y aquella hermana. Y también está la niña. Tiene cinco años y el nombre de una calle de São Paulo. El muerto por quien gritan las dos mujeres es su tío, el hermano de su madre. Ella quiere saber qué ha pasado. ¿Cómo explicarle lo que ha pasado? ¿Cómo le explicarías a esta niña lo que ha pasado?\nLa violencia no le es extraña a la niña. Hace menos de dos años, su padre fue ejecutado por la policía en uno de los denominados Reasentamientos Urbanos Colectivos (RUC), los barrios lejos del centro de la ciudad construidos por Norte Energia SA, la empresa que materializó la central hidroeléctrica de Belo Monte, en el río Xingú. En esas casas hechas para no durar, la empresa arrojó a centenares de familias expulsadas por la hidroeléctrica.\nAntes de que Belo Monte se impusiera a los pueblos del Xingú y a los habitantes de Altamira, en uno de los procesos más criminales de la historia reciente de Brasil (lee aquí), los más pobres vivían en situación precaria, pero en comunidad. En la ciudad, las relaciones de solidaridad mutua amenizaban la ausencia de políticas públicas. Si no había guarderías, las vecinas se turnaban para cuidar a los niños. Si una familia no tenía frijoles, otras le daban unos cuantos. Cuando los dispersaron por los RUC, todo eso se rompió. Y los miembros de las facciones criminales también se mezclaron aleatoriamente, multiplicando la violencia.\nEntre 2000 y 2015, el índice de asesinatos en Altamira aumentó un 1.110%. La violencia está directamente relacionada con la construcción de Belo Monte. En 2017, el Atlas de la Violencia, realizado por el Instituto de Investigación Económica Aplicada (IPEA) y el Foro Brasileño de Seguridad Pública, indicó que Altamira era la ciudad con más de 100.000 habitantes más violenta de Brasil. Este año, Altamira “ha perdido” el puesto frente a Maracanaú, ubicada en la región metropolitana de Fortaleza, en el estado de Ceará.\nLa Altamira donde se han masacrado a 62 personas es hoy la segunda ciudad más violenta de Brasil: 133,7 muertes por 100.000 habitantes. Para que se entienda lo que eso significa, cabe recordar que en Río de Janeiro, símbolo internacional de la violencia, se producen 35,6 muertes por 100.000 habitantes. Brasil es hoy el campeón mundial de letalidad: concentra el 14% de los homicidios del planeta. Y armando a la población no va a mejorar, como ya está demostrado. Al contrario, como también está demostrado.\nEl padre de la niña con nombre de calle era alfarero. Como también lo era su abuelo. Cuando llegó la represa, la zona de las alfarerías se expropió, lo que significa que les expulsaron. Hasta entonces, la familia vivía en la pobreza, pero no pasaba hambre. La pequeña alfarería familiar producía suficientes ladrillos como para mantenerlos a todos con un mínimo de dignidad. Al perder lo que les permitía sobrevivir, la pobreza se convirtió en miseria.\nEl padre de la niña buscó empleo, pero no tenía estudios. Antes de morir, lo habían detenido por atracar una gasolinera. Cuando lo mataron, según un policía, “estaba en el lugar equivocado en el momento equivocado”. Quien tenía que morir, según el mismo policía, era el amigo que estaba con él. La policía había ejecutado al hombre equivocado. Eso le dijeron a su familia, como si el Estado pudiera ejecutar. Sin embargo, la familia tiene miedo de enfrentarse al Estado. Y tiene que tenerlo. Si protestan, los pueden matar. Entonces, la cosa quedó así: “Oye, perdona, hemos matado a tu hijo por error”.\nLa niña sin padre hoy vive con su abuela materna en un complejo de viviendas sociales del programa Mi Casa Mi Vida. El transporte público es escaso, la única zona de ocio está abandonada, el barrio son ruinas que generan más ruinas. En esta pequeña casa viven ocho niños y cuatro adultos. La mayoría de los niños han perdido a sus padres de forma violenta y, por eso, los cría la abuela, que trabaja de barrendera. El año pasado, a la abuela la atropelló en la acera un comerciante que estaba ebrio, y perdió una parte del pie.\nLa amputación de miembros por accidentes de tráfico —o abusos de tráfico— es otra violencia que persiste en la ciudad. Por las calles llenas de baches circulan todoterrenos con los cristales tintados, con conductores al volante que actúan como si fueran los dueños de la ciudad. Y una legión de motocicletas de baja cilindrada que utilizan los más pobres, familias enteras montadas en ellas, para compensar el transporte público deficiente. En Altamira, los más pobres pierden pedazos de su cuerpo por violencias que pueden empezar con accidentes de tráfico, en general con motocicletas implicadas, y terminan en la falta de asistencia sanitaria.\nA veces, los niños se quedan solos en casa. Antes de juzgar a los adultos, entiende la vida. Hay que trabajar para poner comida en la mesa. Esta abuela se las apaña como puede. Hace unas semanas, fue a llevar a su nieto a que visitara a su madre, que había sido atacada por una facción del crimen organizado y tuvo que dejar la ciudad a toda prisa para no morir. Durante el ataque, una persona recibió un tiro en la cabeza y entró en coma. A ella, un tiro le dio en un dedo. Solo se salvó porque dejó al niño de cuatro años en el suelo y luchó. Ese niño de cuatro años, primo de la niña, presenció toda la violencia. Ser pobre y huir, sin poder contar con nadie a parte de otros pobres, es aterrador. Otra hija también huyó, esta vez porque un exnovio la amenazó de muerte.\nLa violencia doméstica es una parte naturalizada de la vida de muchas mujeres de la periferia de Altamira, casi tan segura como que nace el sol todos los días. En las casas diminutas, los niños presencian las palizas que sufren sus madres, tías y hermanas, a veces cotidianamente. Una adolescente me dijo: “No controlarse forma parte de la naturaleza de los hombres. Por eso no sé si quiero casarme”.\nEn el entierro de su padre, la niña con nombre de calle les explicaba a todos los que llegaban: “La policía ha matado a mi padre. La policía ha matado a mi padre”. De repente, la imagen del cuerpo ensangrentado y acribillado de su padre llegó al WhatsApp de una tía. Después, un vídeo en que los policías arrastraban su cuerpo. Es común que la policía y grupos que los acompañan hagan fotos y vídeos de los cuerpos y difundan las imágenes. Los cuerpos se convierten en cosas cuando las personas se deshumanizan al deshumanizar a las demás. Para la niña con nombre de calle, aquella “cosa” cubierta de sangre era su padre. Y explicaba a todos los que llegaban: “La policía ha matado a mi padre”.\nEl hermano de la niña no decía eso. Tiene 9 años. Parece haber desarrollado una manera de aceptar una realidad que es casi toda ella violencia. Repetía: “Me quedaré aquí (junto al féretro) hasta que papá se despierte”. Tiene nombre de futbolista y sigue esperando que su padre se despierte. No tiene ninguna deficiencia, sabe que su padre no se despertará nunca, pero dice eso. Para sobrevivir, se cuenta otra historia. Y esta es, posiblemente, la elección más inteligente para quien no tienen elección y quiere desesperadamente vivir. Es eso o: la represa le robó el sustento a mi familia, mi padre fue asesinado por quien debía protegerlo, mi abuela fue atropellada por un borracho y perdió una parte del pie, mi tía está escondida para que no la ejecute una facción criminal, otra tía tuvo que huir para que no la matara su exnovio, el tío de mi hermana se transformó en carbón en la cárcel.\nLo miro y sé que sabe todo esto. Pero salva una pequeña parte de sí mismo cuando mira al vacío, lo que hace a menudo. Por la noche, tiene pesadillas. Muchas. Pesadillas que no quiere contar. Secretos, dice. Después, tiene largas tristezas.\nTengo que decir algo sobre este niño. A lo largo de mi vida como reportera, he visto a muchos niños con ojos de viejo. Ya he escrito sobre ello. Son niños que conviven con la muerte todos los días, son niños que temen morir y que corren el riesgo real de morir a cualquier momento. Niños para quienes la muerte es más segura que la vida.\nCuando encontramos niños con ojos de viejo sabemos que ha sucedido un crimen, porque los niños no pueden tener ojos de viejo. Pero siempre que hablo de ellos me refiero a su mirada, la mirada de quien ya ha vivido varias vidas en solo un puñado de años, la mirada de quien ha visto demasiadas muertes antes de ni siquiera poder elaborar qué es la muerte, la mirada de quien vive con miedo de morir mientras su cuerpo ni siquiera se ha desarrollado. Lo que vi en el niño con nombre de futbolista es diferente. El niño tiene arrugas bajo los ojos. Nunca había visto a un niño con arrugas.\nEs hermano de la niña solo por parte de padre. Del padre ejecutado con menos de 30 años. Su madre fue asesinada por un cuñado cuando tenía menos de un año. La familia estaba reunida frente a su casa cuando apareció el cuñado. Estaba borracho. E indignado. Unos policías militares le habían rociado la cara con espray de pimienta. La madre del niño se reía de otra cosa, pero al oír su risa creyó que se estaba riendo de él, de su humillación. La humillación se convirtió en rabia, quería que alguien pagara por lo sucedido. Y ella era la más frágil. Cogió el arma y le disparó. La mujer estaba dando de mamar al niño. La bala le dio en el pecho, casi rozó al bebé. Ella no soltó al niño. Protegió a su hijo y murió cuatro días después en el hospital.\nEl niño es huérfano de padre y de madre. Cuando lo conocí, estaba feliz. Fue en junio. Y las pupilas encima de las arrugas centelleaban. Había una procesión fluvial y, por primera vez, navegaba por el río Xingú. No me lo podía creer. El niño había nacido en una ciudad al borde del río Xingú y nunca había navegado por él. Nació en el río, apartado del río.\nDesde entonces, empecé a incluir esta pregunta en mis entrevistas. Y he descubierto que muchos niños de la periferia de Altamira desconocen el río, que está solo a unas decenas de metros del centro comercial de la ciudad. Muchos no salen de la periferia, por la dificultad del transporte público, por la dificultad de que un adulto los pueda llevar a la orilla, por la miseria de todo. Sin que el transporte público funcione y la tarifa sea accesible, lo que está cerca se vuelve lejos, lo que está cerca se vuelve nunca. El único mundo que esos niños conocen son casas en las que falta de todo y calles llenas de baches a las que les falta de todo. Esa es otra violencia innominable. Es una prisión, sin que hayan cometido ningún crimen. Y por ser los sin nada, muchos de estos niños pasan de esta prisión a la prisión oficial. Y mueren antes de cumplir los 20.\nEl niño está haciendo cuarto. Le preguntan al niño. ¿Qué es la Amazonia? No lo sabe. Con 9 años, le informan de que vive en una ciudad en la selva amazónica. Nunca ha estado en la selva, como nunca había estado en el río. Le preguntan al niño: ¿en qué país vives? Responde con el nombre del barrio donde vive.\nNo es una respuesta “incorrecta”. Es la respuesta más precisa que el niño puede dar. Su barrio es su país. Y su país lo circunscribe. Y lo determina. Le muestran un mapa. Y el niño se extasía, casi como cuando estuvo navegando en el río. Ve Brasil, ve la Amazonia y, de repente, hay un planeta que no es plano.\nYa he perdido la cuenta de los adultos y niños a quienes he mostrado por primera vez un mapa de Brasil y del mundo. Y les he explicado dónde estamos con relación al mundo. Los niños de la periferia de Altamira me recuerdan a los adolescentes que entrevisté en una favela de Río de Janeiro. Una favela sin vistas ni glamur. Nunca habían ido a la playa. Adolescentes cariocas que no conocían el mar. Y, en aquel momento, tampoco podían ir, porque si salían del territorio los mataría la facción rival. Ninguno había cumplido los 20. Y sabían que su futuro sería el cementerio o la cárcel. En Altamira, a los niños les han amputado el río. El Xingú, al que el niño debería pertenecer, es uno de los más míticos de la Amazonia. Y se lo robaron.\nAltamira es un retrato de Brasil, pero con colores todavía más dramáticos y un calor extremo, como son las ciudades infiltradas en los trópicos. En el 2000, tenía 77.000 habitantes. Hoy, por la obra de Belo Monte, se ha inflado hasta 111.000. En el auge de las obras, había todavía más gente. También es el municipio que más deforesta en la Amazonia, exponiendo la relación directa entre violencia y destrucción de la selva.\nUna minoría de niños viven en casas buenas, hijos o de hacendados o de comerciantes o de funcionarios o de profesionales liberales. En general, son casas con muchas paredes de vidrio templado, una moda que llegó con la represa. Estos niños estudian en colegios privados y viven en casas con vistas al río, o por lo menos pasean por la orilla. En vacaciones, muchos se van a Disney con sus padres y hacen parada en Miami, un destino muy apreciado también por las élites de Altamira. Y hay una mayoría de niños abandonados a la extrema violencia, empezando por la falta de acceso a políticas públicas. Si hay una falta evidente de políticas públicas en las periferias de las capitales del Sur y del Sudeste de Brasil, imagínate en una ciudad del interior amazónico. Es común que los niños lleguen a los cursos avanzados de la enseñanza básica sin estar totalmente alfabetizados.\nSi se analiza la trayectoria de la familia de estos niños, lo que aparece en la mayoría de los casos es que se ha perdido la relación con el río y con la selva o con la región de origen. O los padres o los abuelos provienen de algún otro lugar del país, muchas veces del Nordeste, en busca de una vida mejor mediante un empleo en una de las obras megalómanas o expulsados del río y de la selva por una de las obras megalómanas. Entre la carretera Transamazónica, construida en los años 70, y la hidroeléctrica Belo Monte, en esta década, se han destruido miles de vidas. Y se ha condenado a muchos niños.\nLa más reciente conversión de los pueblos de la selva, ricos, en población urbana periférica, pobre, la provocó Belo Monte, con consecuencias devastadoras, como muestran los índices de homicidios. Los niños de los pueblos de la selva, ya sean indígenas, ribereños o quilombolas (descendientes de esclavos rebeldes), tienen un enorme conocimiento, transmitido por sus padres y abuelos. Desde pequeños conocen en profundidad el territorio. Saben pescar y navegar, conocen los árboles y las plantas que pueden comer, aprenden a hacer lo que necesitan con las manos, están poblados de historias que cuentan quiénes son y de dónde vienen.\nA los niños cuyos padres y abuelos fueron expulsados de la selva se les ha robado todo esto. Cuando el niño no sabe qué es la Amazonia y cree que su país es su barrio, lo que muestra es la radicalidad de la experiencia de desterritorialización. Está perdido, de la forma más profunda que alguien puede estar perdido. Sin norte, pero también sin sur, este y oeste. Son niños sin pasado ni futuro, cuyo presente es violencia.\nEstos niños están siendo tratados como restos. Ya están aprisionados en guetos, por falta de políticas públicas y porque sus padres perdieron su modo de vida. Mientras nacen para morir, los perversos abrigados en el Gobierno y en el Congreso quieren desecharlos en las prisiones formales cuando todavía son niños, en lugar de cumplir con su obligación constitucional de garantizarles la vida. Es urgente que se llame por su nombre al crimen real y a los criminales de hecho. Y que los responsabilicen de lo que hacen. Lo que presenciamos —muchos de nosotros sin verlo o querer verlo— es genocidio.\nLa central hidroeléctrica de Belo Monte fue autorizada a finales de 2015 sin que cumpliera las condiciones básicas, las obligaciones que condicionaban su autorización. Por lo tanto, lo que era condición dejó de condicionar, algo que desafía cualquier orden lógico. El gobierno de Dilma Rousseff autorizó la central sin que la empresa hubiera cumplido todos sus deberes. Solo otra violación escandalosa más de las que rodearon la construcción de Belo Monte. Una de las obligaciones de Norte Energia SA era construir el complejo penitenciario de Vitória del Xingú, una ciudad a 48 kilómetros de Altamira, con el objetivo de desahogar las cárceles de la región y dar unas mínimas condiciones de dignidad a los internos. Ahora, tras la masacre, la empresa se apresura a decir que entregará el complejo dentro de unos meses. Y, como es habitual, afirma que no tiene ninguna responsabilidad en la muerte de 62 seres humanos.\nVale la pena repetirlo: fue una masacre. No fue una rebelión. Habría sido una rebelión si los internos se hubieran unido para reivindicar que el Estado cumpliera la Constitución. Lo que sucedió en el Centro de Recuperación Regional de Altamira fue que unos presos mataron a otros presos porque el Estado lo permitió, por acción u omisión. Y después permitió, por acción u omisión, que otros cuatro fueran ejecutados cuando estaban esposados de camino a otra cárcel. La barbarie ya está anunciada cuando se permite que más de 300 personas sean encarceladas en un edificio que solo tiene espacio para la mitad. La barbarie ya existe. Había decenas de presos amontonados en contenedores. Intenta imaginarte qué es estar encarcelado en un contenedor, con otros presos, en una ciudad en que la temperatura muchas veces sobrepasa los 30 grados y donde la sensación térmica puede llegar a los 40. Si eso no es tortura, tenemos que volver a discutir qué somos nosotros.\nCuando la madre de la niña con nombre de calle supo que su hermano no estaba entre los decapitados, sino entre los carbonizados, recibió la noticia como una nueva muerte. Todavía no ha podido enterrar a quien amaba. No se puede reconocer a los cuerpos deformados por el fuego. Hay que esperar a las pruebas de ADN. Y, así, la vida continúa. Los familiares esperan un cuerpo al que llorar, día tras día, mientras la vida de miserias continúa. Y mientras la ciudad, de nuevo, se olvida de ellos. O ni siquiera los recuerda, porque no los reconoce como habitantes del mismo mundo.\nLa manera como casi todos nosotros miramos a los que están presos expone la deformación de nuestras almas. No se puede vivir en un país con este nivel de violencia, en todas las áreas, agudizada ahora por un perverso en el poder, sin que nos contamine y nos transforme. Si 62 personas blancas, de clase media, hubieran sido decapitadas o carbonizadas o estranguladas, las reacciones serían inmensamente mayores. La presión por cambios y la elocuencia también. Si 62 indígenas hubieran sido decapitados o carbonizados o estrangulados, las reacciones serían menores. Pero, especialmente por la repercusión internacional, todavía habría gran visibilidad y presión. Pero cuando 62 personas encarceladas son decapitadas o carbonizadas o estranguladas, la reacción, la presión y las medidas son mucho menores y el clamor se extingue rápidamente. A los que están entre rejas los ven como restos incluso muchos de los que defienden los derechos humanos. No en el discurso formal, ni en la racionalidad del pensamiento, sino en la forma como la indignación se encarna menos en la acción.\nEn vísperas del fin de semana tras la masacre, circuló por WhatsApp una carta-amenaza de una de las facciones que decía que habría represalias si se celebraban fiestas en la ciudad tras las muertes. Es posible que la carta fuera falsa. Pero, falsa o no, escrita o no para generar el pánico, había algo que nos denunciaba si pensamos que es necesario amenazar a los vivos para que respeten a los muertos y respeten el dolor de los que lloran a los muertos. La cuestión es: ¿qué tipo de personas somos si creemos que podemos volver a la rutina sin reconocer y marcar la barbarie, después de que 62 seres humanos fueran decapitados, carbonizados o estrangulados y mientras sus familias lloran a los muertos en absoluta desesperación? Si fuéramos dignos, ¿no tendríamos que cerrar todas las puertas, ponernos el brazalete negro y unirnos a los parientes?\nIncluso los que denuncian la deshumanización se están deshumanizando. Y lo digo mirándome a mí misma también. En un país sumergido en la cotidianidad de excepción, tenemos que estar más atentos y ser más exigentes con nosotros mismos para no volvernos también violentos sin darnos cuenta.\nEn Altamira, las periferias están pobladas por personas expulsadas de la selva. Expulsadas recientemente, expulsadas hace tiempo. Hay gente que lucha para que los pueblos de la selva permanezcan en la selva, lo que también significa que las posibilidades de que la selva permanezca en pie sean mayores. Y luchar por la selva y por los pueblos de la selva hoy significa luchar contra la fuerza de destrucción del bolsonarismo. Pero hay pocos que luchan por los que ya se han convertido en pobres urbanos. En este movimiento de lucha, ellos también son restos, se los considera los que ya están perdidos, los que están más allá de cualquier salvación. Eso tiene que cambiar si queremos recuperar el país. Los lazos que se rompieron con la violencia de las grandes obras y el robo de tierras públicas tienen que reconectarse, reatarse como memoria y pertenencia. Tener acceso al río y a la selva es tener acceso a la historia. Hay que devolver la memoria a los niños de Altamira.\nLa niña con nombre de calle y el niño con nombre de futbolista se han puesto sus mejores vestimentas para que les hicieran una foto para esta columna, con la debida autorización de los responsables. Están aquí, en un artículo sobre cabezas cercenadas, con trajes de domingo. Para ellos, fue un escaso momento feliz. Después de la foto, se bañaron en el río por primera vez en toda su vida. Jugaron mucho, como hacen los niños. “El Xingú es mi río favorito”, repetía la niña. Una y otra vez. Este es el Xingú. Esta es la Amazonia. Si pudieran volver el rostro, verían que el niño tiene los ojos brillantes. Por encima de las arrugas.\nDespués, el niño y la niña volvieron a Brasil.\nEliane Brum es escritora, reportera y documentalista. Autora de los libros de no ficción Coluna Prestes – o Avesso da Lenda, A Vida Que Ninguém vê, O Olho da Rua, A Menina Quebrada, Meus Desacontecimentos, y de la novela Uma Duas. Sitio web: desacontecimentos.com. E-mail: elianebrum.coluna@gmail.com. Twitter: @brumelianebrum.Facebook:@brumelianebrum\nTraducción de Meritxell Almarza.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/16/2019, 19:01:45", "tags": ["Opinión", "Represa Belo Monte", "Amazonas", "Pará", "Reservas naturales", "Brasil", "Espacios naturales", "Sudamérica", "Latinoamérica", "América", "Medio ambiente"], "newspaper": "elpais"}