{"id": "cdf41008-64ea-419b-48aa-acd2bbfa94e9", "content": "Declarada inconstitucional en Portugal la prohibición de festejos taurinos\n\nEl Tribunal Administrativo y Fiscal de Oporto ha declarado inconstitucional la decisión del ayuntamiento de Póvoa de Varzim de prohibir los espectáculos taurinos, que había decidido la cámara municipal a mediados de año. El acuerdo había impedido varias corridas en los meses de verano.\nA la prohibición municipal habían recurrido judicialmente varias asociaciones taurinas que han conseguido una sentencia favorable a su postura aunque llega  después de la temporada de festejos taurinos. Aún así, la Federación Portuguesa de Tauromaquia anuncia la celebración de festejos en esta ciudad antes de finalizar el año. \"La sentencia es una victoria de la libertad cultural y para la cultura taurina de Portugal\", señala la federación en un comunicado. \"A partir de hoy queda claro que ningún municipio en Portugal puede prohibir festejos taurinos, porque viola los derechos y las libertades fundamentales de todos los ciudadanos portugueses. El derecho a organizar, participar y acceder a festejos traurinos es un derecho fundametal, garantizado por la Constitución\".\nEl ayuntamiento de Póvoa, sin embargo, no ve en la sentencia un rechazo  a su acuerdo, ya que la cámara municipal había suspendido los festejos con el argumento de que el recinto previsto no ofrecía la adecuada seguridad y ese argumento no lo hecha por tierra el tribunal.\nDesde hace años, los partidos ecologistas intentan en el Parlamento la prohibición de los festejos taurinos, pero sus iniciativas son rechazadas gracias a la mayoría de la cámara que junta a los partidos del centro derecha con el Partido Comunista y algunos diputados socialistas. Sin embargo, en estos años, el movimiento antitaurino sí ha conseguido que  los espectáculos taurinos quedaran exentos de la bajada del IVA implantada a todas las actividades culturales. Por otra parte, también ha sido criticado el ministro de Agricultura por asistir a una corrida de toros.\nPese a todo ello, la afición a los toros se mantiene en el país y también un ligero aumento en espectáculos y espectadores. En este año, según las cuentas del sector, ha aumentado un 25% el número de aficionados que han asistsido a fiestas taurinas.\nEn Portugal, con la excepción de un par de festejos de tradición histórica, está prohibido matar al toro en el ruedo, aunque sí es banderilleado por toreros y rejoneadores. En las corridas, suelen participar grupos de forcados aficionados, cuyo fin es inmovilizar al animalcon la fuerza de sus brazos y su cuerpo.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Premio Nacional Tauromaquia", "Corridas toros", "Premios Nacionales Cultura", "Premios cultura", "Portugal", "Toros", "Premios", "Europa occidental", "Eventos", "Europa", "Espectáculos", "Cultura", "Sociedad"], "newspaper": "elpais"}