{"id": "cdf5fb24-44c9-4a01-5355-e9815a3a54ed", "content": "Una empresa de Microsoft elimina la ‘app’ de Tsunami Democràtic tras una denuncia por terrorismo\n\nGitHub, una empresa de la compañía Microsoft, ha eliminado la aplicación de Tsunami Democràtic de su repositorio tras recibir una carta de la Guardia Civil que identifica el movimiento catalán como \"una organización criminal que impulsa la comisión de ataques terroristas\". El correo electrónico enviado por el instituto armado lleva adjunta una orden judicial “para solicitar la retención del contenido y los datos relacionados con la investigación antes mencionada”, en referencia a la investigación sobre este movimiento de la Audiencia Nacional. Un portavoz de GitHub ha confirmado a EL PAÍS la recepción de esta carta y la eliminación del contenido. Apuntan que eso “no significa que estén de acuerdo con ello” y remiten a la misiva que, cumpliendo con su política de transparencia, hacen pública en su web,\nFuentes jurídicas han confirmado la autenticidad del escrito enviado por el Grupo de Interceptación de las Telecomunicaciones de la Guardia Civil a la plataforma americana GitHub y aseguran que esa es la calificación que la Audiencia Nacional le ha dado al movimiento Tsunami Democràtic. Es decir, la investigación contra el movimiento independentista catalán está basada en la consideración de que se trata de “una organización criminal que impulsa la comisión de ataques terroristas” y cuyo “objetivo es coordinar estos disturbios y ataques terroristas usando cualquier medio posible”. No obstante, las mismas fuentes advierten de que se trata de diligencias secretas.\nLa Guardia Civil relata a GitHub que Tsunami Democràtic ha desarrollado “una aplicación que proporciona información sobre esos disturbios y permite a sus usuarios comunicarse entre ellos para coordinar esas acciones”, en referencia a los altercados y bloqueos de infraestructuras de los últimos días en Barcelona. La Guardia Civil detalla que “este es el procedimiento” que siguen con otros proveedores de servicios ubicados en Estados Unidos, como Microsoft o Google.\nA su vez, Tsunami Democràtic ha respondido a esta acción como un “nuevo paso represivo del Estado español que equipara la libertad de expresión y el derecho a la protesta con actos de terrorismo”. Aún así, el movimiento informa de que la aplicación se puede seguir descargando a través de Telegram, en cuyo canal Tsunami tiene más de 380.000 seguidores, y recuerda que las próximas acciones están previstas para los días 9,11, 12 y 13 de noviembre. La Audiencia Nacional ya ordenó el cierre de las páginas webs y redes sociales de Tsunami Democràtic el pasado 18 de octubre, a lo que el movimiento respondió alojando la web en otros servidores.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Movimiento \"Tsunami Democràtic\"", "Sentencia Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Poder judicial", "Referéndum", "Movimientos sociales", "Generalitat Cataluña", "Casos judiciales", "Sentencias", "Gobierno autonómico", "Conflictos políticos", "Sanciones", "Elecciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Administración autonómica", "Sociedad", "Política"], "newspaper": "elpais"}