{"id": "cdfd2b28-db0c-4a6f-7269-0867cc8b1a1a", "content": "La barrera líquida que propició la caída de Tenochtitlan\n\nEl agua fue el mejor soldado de Hernán Cortés en su conquista de Tenochtitlan, la actual Ciudad de México, en el corazón interior del país. Sí, el agua. Cuando Cuauhtémoc es apresado, el 13 de agosto de 1520, tras más de dos meses de asedio, en la Venecia de los mexicas se habían librado terribles batallas navales con fuerzas muy desiguales. Cortés atacó con 13 bergantines encañonados a miles de canoas indígenas blindadas con escudos para repeler flechas. El imperio de Moctezuma (anterior a Cuauhtémoc) se asentaba sobre un islote del archipiélago que se extendía sobre cinco enormes lagos. Los mexicas controlaban a la perfección el sofisticado sistema de canales que permitía aprovechar la gran riqueza del agua, pero las tácticas y la ingeniería de guerra navales de los españoles les resultaban desconocidas. El soldado líquido resultó mortal.\nQuien hoy llega a Ciudad de México y pasea por el Templo Mayor de los mexicas, junto a la catedral cristiana y el gran Zócalo donde se miran el Palacio Nacional y el Ayuntamiento, no podrá igualar su impresión con la de Hernán Cortés cuando arribó un noviembre hace 500 años, una fecha que hoy se recuerda con el estreno de alguna esperada serie y la publicación de varios libros sobre la conquista. Lo que ahora llaman valle siempre fue una olla geológica de origen volcánico con cinco lagos y unos 2.000 ríos estacionales, “una zona poblada desde el siglo X hasta la que bajaron los mexicas, alrededor de 1325”, explica Miguel Pastrana, que cuenta la vida cotidiana y las batallas de la época con fluidez admirable en su cubículo del Instituto de Investigaciones Históricas de México. “Los mexicas, que llegaron desde territorio azteca a lo que hoy es el centro histórico de la capital, nunca se dedicaron a la agricultura. Su cosecha era el agua: de ella obtenían la caza, la pesca, toda clase de vegetación y cientos de insectos, muy ricos en proteínas”, una costumbre alimentaria que perdura. Los lagos albergaban tal inmensidad de aves que el conquistador extremeño no encontraba palabras para describir aquella vistosa fauna en sus cartas al rey. De las aves, las plumas, los huevos, la carne, el guano y los ritos religiosos. “En temporada eran tantas las que recalaban en aquellos lagos, que los indígenas no veían el agua”, dice el doctor en Historia.\nAgua y guerra eran las ocupaciones de aquella población. El trazado de la ciudad intercalaba calzadas firmes entre canales por donde se abrían paso las estrechas canoas transportando abastos. Dos grandes acueductos abastecían principalmente la urbe, el de Chapultepec y el de Guadalupe (después denominado así). Aquella civilización “no conocía el sistema de túneles, pero manejaba con destreza los diques”, explica Manuel Perló Cohen en el Instituto de Investigaciones Sociales de la Universidad Nacional Autónoma de México (UNAM). Con los albarradones controlaban las crecidas del agua y también la separación entre la dulce y la salada. “No hay un solo gobernante que haya pasado por esta ciudad que no haya tenido que luchar contra el agua”, apunta el economista experto en planificación urbana. Inundaciones o sequías, cada quien ha tratado de llevarla a su molino con mejor o peor fortuna. Los mexicas no lo hacían mal. “Carlos I mandó un experto de los Países Bajos para poner orden en aquellas riadas y su recomendación fue que volvieran a los modos de los indígenas”, ríe Perló.\nPero años antes de aquello, Cortés está saludando a Moctezuma haciendo honor a su apellido. Ha conocido el lago, que nutre su hábitat con los rayos del sol, porque su fondo apenas alcanza 3,5 metros de profundidad. El militar sabe a lo que va y pronto manda construir los tres primeros bergantines de esta historia, que a la postre acabarán ardiendo en fuego enemigo. Documentos de la época de uno y otro bando relatan lo que ocurrió después: la vuelta a Veracruz del conquistador para enfrentar al gobernador de Cuba, que ordenó apresarle; la masacre que, en su ausencia, perpetra “el loco” Pedro de Alvarado en el Templo Mayor indígena. Cuando regresa el capitán, los puentes le franquean la entrada junto con algún ejército que ha ido reclutando, pero la ciudad se convierte en una trampa para todos ellos de la que raudo emprenden la huida. En la que los castellanos bautizaron como la Noche Triste, sigue Pastrana, “perdieron a la mitad de los soldados y allí quedaron ardiendo los tres bergantines. Los tlaxcaltecas recibieron a las tropas en su huida. De haberlos hecho frente, los días de Cortés y su aventura habrían acabado allí, pero este pueblo será aliado de los españoles hasta completar la conquista”, prosigue el historiador.\nEl que no sucumbe, aprende. Cortés no hundió sus naves en Veracruz, como dicen las canciones y se aprendía en la escuela. “Solo las encalló”. Ahí comienza su relato Eduardo Matos Moctezuma, el gran arqueólogo de la zona cero mexica, en el corazón de la capital, el hombre que inició las excavaciones que han dado más luz y tesoros del pasado indígena. Aquellos aparejos aprovechables de las naos abandonadas en el golfo de México sirven al conquistador para construir otros 13 bergantines con sus pequeños cañones, pero artillería, al cabo. En su vuelta a la ciudad los guerreros se han multiplicado. “Caminaban más de 10.000 tlaxcaltecas por cada calzada firme, así que avanzaban entre 30.000 y 40.000 combatientes junto a las tropas españolas”, describe Matos Moctezuma. El asedio dura semanas.\n“Los mexicas fijaban pilares bajo el agua para que las naves enemigas quedaran atrapadas entre ellos. Les perseguían para conducirles hasta aquellas trampas acuáticas”, dice Miguel Pastrana, pero no había manera. “Cortés no quería destruir la ciudad, pero la resistencia no le dejó otra salida”. Cañonazos, ballesteros, incendios y desabastecimiento acallaron los embates indígenas. Cuauhtémoc, el último tlatoani (emperador) mexica murió en 1525. Fue torturado y ahorcado pero se desconocen los detalles exactos y los arqueólogos sueñan aún con encontrar sus restos.\nEl agua no ha dejado de ser protagonista de la Ciudad de México desde su fundación como Tenochtitlan. Los españoles no se interesaron por el laberinto de canales con el que gobernaban el rico hábitat líquido los indígenas. “Desde el siglo XVI todo se va desecando. Aquellas arcillas gelatinosas del subsuelo que amplificaban las ondas de choque en los terremotos van perdiendo su humedad”. Los cimientos secos son aún peor para los sismos. “La naturaleza solo perdonó a los españoles 25 años. En 1555 sufrieron una gran inundación. A Cortés le recomendaron que no se asentara en una ciudad donde no podría gobernar las aguas, pero rehusó. Allí estaba la grandeza”, asegura el doctor Perló Cohen.\nLa leyenda dice que los mexicas buscaron en aquel lago un destino místico para su pueblo, otros lo ven como una simple migración en busca de mejor vida. ¿A quién se le ocurre asentarse en un lago? “No fueron los primeros, era una zona muy rica”, señala Pastrana. “Había inundaciones, claro que sí, pero ellos evolucionaron tecnológicamente, en lo económico y en lo militar en torno al agua”. El agua que finalmente acabó con su imperio.\nNo se conocen adversarios que trataran de entrar en el islote de los mexicas en el lago. “Aquello era una fortaleza inexpugnable, todo rodeado de agua y con visibilidad absoluta por todos lados”, dice María Castañeda de la Paz, doctora en Historia de la UNAM. “Más bien al contrario, eran ellos los que establecían alianzas con pueblos cercanos para emprender las conquistas. Hay que tener en cuenta que no tenían tierras para cultivar, por eso iban en busca de otros territorios para hacerlos tributarios. Aquellos les pagaban en especias”, añade. Eso ocurría en el sur de lo que hoy es la Ciudad de México, aún con fincas de cultivo o mucho más lejos en el resto del país. “También usaban los matrimonios para establecer esas alianzas. Eran unos grandes guerreros, aunque es verdad que el agua que protegía su islote no fue un aliado contra Hernán Cortés”, prosigue la etnohistoriadora.\nLa relación que los mexicas establecieron con el agua no tenía igual en todo el continente. “El lago de México era más bajo y en la época de lluvias era más vulnerable a las inundaciones que los demás, por eso construía los albarradones, que también evitaban que el agua salada se mezclara con la dulce”, prosigue Castañeda. “Una de las cosas que más impresionó a Cortés fue el doble conducto de agua que circulaba a un lado y otro de una de las calzadas firmes de Tenochtitlan. Cuando el uno estaba en uso aprovechaban para limpiar el otro”. Era apenas un canal de agua porque los acueductos con arcos llegaron después, con los españoles.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/21/2019, 20:01:45", "tags": ["Hernán Cortés", "Revisionismo Conquista América", "México", "Historia moderna", "Norteamérica", "Latinoamérica", "América", "Historia"], "newspaper": "elpais"}