{"id": "cdfd5749-1a80-40f5-4d33-78c93969ad59", "content": "La renta garantizada se amplía a jóvenes LGTBI discriminados\n\nLos jóvenes LGTBI que hayan tenido que irse de casa tras sufrir algún tipo de marginación podrán acceder a la renta garantizada de ciudadanía, una prestación de 664 euros que otorga la Generalitat. El consejero de Asuntos Sociales, Chakir El Homrani anunció ayer que el reglamento de la Ley de la Renta Garantizada de Ciudadanía, previsto para el primer trimestre de 2020, ampliará los supuestos para cubrir también a estos jóvenes vulnerables.\nEl Homrani explicó ayer, durante la comisión de Asuntos Sociales del Parlament, que esta medida forma parte de un paquete de propuestas del Govern para combatir la exclusión del colectivo LGTBI. El consejero no concretó, sin embargo, qué circuitos habilitará para que las personas tributarias accedan a la prestación. Hasta ahora, solo pueden solicitar la RGC jóvenes de más de 23 años, aunque la ley contempla excepciones, como situaciones de vulnerabilidad.\nEl Observatorio contra la Homofobia de Cataluña (OHC) celebró ayer la medida, pero cuestionó la falta de diálogo con el Govern sobre este tema, pues el presidente de la entidad, Eugeni Rodríguez, se enteró de la medida durante la comparecencia del consejero. “Nos sorprende que no nos lo haya comunicado antes. Me gustaría saber de qué forma van a saber quién está en situación de vulnerabilidad”, reclamó Rodríguez. El presidente del OHC solicitará una reunión urgente con El Homrani para abordar esta iniciativa.\nEn cualquier caso, Rodríguez aseguró que los casos de abandono de hogar por descriminación se dan en Cataluña, sobre todo en personas transexuales. “Los transexuales son mucho más vulnerables. Y también se dan más casos en la Cataluña interior”, apuntó.\nEl OHC aprovechó ayer también para denunciar la impunidad con la que campa la LGTBIfobia. Rodríguez tildó de “ridículas” las 10 sanciones que se han impuesto por discriminación cuando la entidad ha contabilizado, al menos, más de 500 incidencias por LGTBIfobia desde que se pusiese en marcha la ley contra esta lacra hace cinco años.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Renta Garantizada", "LGTBIfobia", "Ayuda social", "Servicios sociales", "Comunidad Lgtbiq", "Cataluña", "Política social", "Delitos odio", "Grupos sociales", "Prejuicios", "Delitos", "España", "Problemas sociales", "Sociedad", "Política", "Justicia"], "newspaper": "elpais"}