{"id": "cdfe3009-59a8-4787-51a3-90c30222a22f", "content": "Este sábado en ‘Babelia’, autorretrato inédito de Ferlosio\n\nRafael Sánchez Ferlosio es el protagonista de Babelia. El suplemento cultural de EL PAÍS publica este sábado la entrevista que nunca vio la luz y que le hizo Félix de Azúa en 1997 por encargo de la revista Archipiélago para un monográfico -ya mítico- publicado con motivo del 70º cumpleaños del escritor. Aquel encuentro da claves sobre la vida y la escritura del autor de El Jarama, pero Ferlosio, tras leerla, se negó categóricamente a que fuera publicada entonces. Además, se declaró \"ajeno, como un muerto, a semejante homenaje funerario\". Solo ahora, más de dos décadas después, será publicado aquel texto dentro de un libro de entrevistas con Sánchez Ferlosio que llegará a las librerías este mes.\nEn el apartado de críticas literarias, el libro de la semana es Testamento de juventud, de Vera Brittain, que fue enfermera durante la Primera Guerra Mundial. Sus memorias constituyen el testimonio de una mujer formidable, una luchadora feminista, con una escritura precisa y sin concesiones, pero llena de dignidad. La sección se completa con las críticas de los volúmenes de Amelia Rosselli, Margarita Leoz, Stephen Markley, Jorge de Cascante y Andrea Camilleri.\nEn Arte, dos muestras reúnen obras de casi un centenar de fotógrafos y cineastas que han inmortalizado la vida urbana. Se trata de Cámara y Ciudad, que se exhibe en CaixaForum hasta el 8 de marzo, y New York Serenade, de Ciro Frank Schiappa, que está hasta el 8 de diciembre en el Barcelona Centre de Disseny.\nPor su parte, Marcos Ordóñez dedica su crítica semanal a la obra Una història real, de Pau Miró, autor con un olfato certerísimo para los diálogos.\nPor último, en las páginas de Opinión, Antonio Muñoz Molina habla en su columna semanal de Max Aub, con motivo de la reedición del libro Campo de almendros, el último volumen del ciclo de novelas que el autor español escribió en el exilio entre 1943 y 1968 bajo el título El laberinto mágico.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Libros", "Cultura"], "newspaper": "elpais"}