{"id": "ce0195d9-941a-4bdb-4eb6-150367c61ae0", "content": "Osasuna, intratable en El Sadar\n\nFINALIZADO\nDe aquel Pontevedra histórico que se hacía fuerte en Pasarón, decían que había que roerlo. Eran tiempos en los que algunos equipos convertían su estadio en Fort Knox. Custodiaban su oro con uñas y dientes. Pasarón embarrado resultaba una ruta impracticable para los rivales; lo mismo que el Arcángel o el antiguo Altabix, duros como el cemento de una pista de aterrizaje. En el listado de estadios que ponían los pelos de punta a los adversarios que tenían que pasar por allí, estaba también El Sadar, un campo en el que se conseguía crear una atmósfera inhóspita para cualquier visitante.\nLo que tiene más mérito es que ahora en los que no hay campos como Pasarón o el viejo Altabix y los terrenos donde se desarrolla el fútbol son fotocopias verdes, con la altura milimetrada, la dureza controlada y el riego adecuado, es que haya equipos como Osasuna que sigan manteniendo su fortín. Ya no hay barro y ni siquiera barrillo, ni los aficionados amenazan subidos a las vallas, pero Osasuna mantiene ese espíritu, tal vez porque se lo ha vuelto a insuflar Jagoba Arrasate desde que cogió el equipo en Segunda División.\nEl Villarreal es un equipo más aseado que el pamplonica. Se presentó en El Sadar con el magnífico aval de los cuatro futbolistas que han sido llamados por la selección española, entre ellos el exquisito Cazorla. El grupo castellonense, además, golpeó primero, nada más comenzar el partido. Fue en una falta que sacó con maestría Santi Cazorla, remató Gerard Moreno sacó como pudo Rubén y remachó Pau Torres, para festejar su llamada al combinado español.\nSe jugaba el minuto 4 y se desplegaba un escenario ideal para el submarino amarillo y su fulgurante transición entre defensa y ataque cuando encuentra los huecos que deja un rival que busca el empate.\nPero Osasuna no estaba para dejar huecos. Arrasate diseñó un partido para taparlos, y rebañar cualquier pelota que el Villarreal perdiera. Con el hiperactivo Chimy Ávila atosigando a los centrales por lo civil o lo penal, incansable. Desquició a Albiol y Pau. A quien se le pusiera cerca, parece como si hubiera respirado el ambiente de El Sadar desde que nació. Equilibró el juego Osasuna antes del eescanso y empató en el primer minuto de la segunda parte, con un disparo desde fuera del área de Roncaglia, ajustado al palo.\nCon una defensa débil en el juego aéreo, que le hacía sufrir en el balón parado, el equipo local se mantuvo sólido, firme, y se animó a intentar ganar su primer partido en casa, donde no pierde desde hace más de un año. Con el Villarreal desorganizado en medio campo, un balón que robó Ibáñez, acabó en los pies de Ávila, que ajustó lejos del alcance de Asenjo.\nCon diez minutos por delante, el Villarreal no chistó y los puntos se quedaron en casa. A Osasuna hay que roerlo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Villarreal CF", "Osasuna", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}