{"id": "ce0b32b2-5cc3-450e-65fb-de5d6d1bd6a7", "content": "Sánchez-Iglesias, mano final\n\nEs tan obvio que todo apunta a elecciones que quizá todavía sea un objetivo no ir a elecciones. Si algo hay claro aquí es que no se ha planteado una negociación convencional, buscando consensos y explorando la confianza en el futuro socio, sino un pulso con la lógica del póker para ganar la partida. Una de las consignas del juego, donde la psicología es clave, es que el problema no es perder fichas sino perder la cabeza. Todo el proceso es relevante, pero la clave está en el control del desenlace. Y, ahora que el Rey ha convocado la ronda final, ya han comenzado los antiminutos de la basura. Ahí puede suceder cualquier cosa, como Iglesias pudo disfrutar ayer alborozado en un aparcamiento siguiendo las semis del Mundial de basket.La lógica sigue apuntando a las elecciones, pero quién dijo lógica.\nSánchez, por de pronto, no iba a picar en el señuelo de Iglesias en su negociación cara a cara, o más bien iPhone a iPhone. La oferta de una coalición provisional —lo que cómicamente alguien denominó “coalición permanente revisable”, tipo “pruébelo, y si encuentra algo mejor, le devolvemos sus ministerios”— desprende esa lógica inconfundible del más-difícil-todavía, ¡alehop!, pero se trata de un farol bastante insostenible porque expone al país a aquello que más preocupa: prolongar la inestabilidad, y con la recesión a las puertas. Claro que Iglesias invierte así la propuesta contraria de algún barón para que UP comience fuera del Gobierno y se gane el derecho a coalición. Ciertas ocurrencias solo sirven para transmitir la imagen de estar moviéndose.\nEl propio Iglesias, bajo la lógica del póker, puede pensar que la apuesta de ir a elecciones es también un farol. En definitiva, hay muchos incentivos para evitar éstas: el temor a la abstención en un escenario de alto equilibrio como ya les sucedió en el fiasco andaluz; las campañas a menudo eficaces de Podemos para movilizar; la sentencia del procés y quizá la sentencia de los ERE que revitalizaría el argumentario que el PSOE sacó en Gürtel en plena campaña… De ahí el posibilismo ante la última ronda. En 72 horas, si se quiere, pueden suceder muchas cosas. Sería fácil enumerar series de tres días alucinantes, como el Jueves Negro de 1929 o el 1 de septiembre de 1939. No es fácil, pero fuera de la lógica convencional todo es posible.\nSánchez siempre ha querido gobernar en solitario, de ahí que todo apunte al 10-N. No es que prefiera gobernar con la derecha; sencillamente sabe que ésta, además de tener más crédito en Europa, nunca le reclamaría entrar en el Gobierno. Podemos, en cambio, persigue esto desde 2015. Pero Sánchez teme una mayoría que dependa de los indepes, aunque bajen el tono como ERC. Y ese es el gran aliciente para ir a elecciones a reformular los equilibrios y aumentar la apuesta. El problema es que las encuestas no son concluyentes, y también UP tiene motivos para dudar. En ese margen de incertidumbre, se dirime una última mano. Y otro de los mandamientos en el póker es que gran parte de lo que obtengas no dependerá de tu fortaleza sino de un instante de debilidad del oponente.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/14/2019, 19:01:45", "tags": ["Opinión", "Pactos postelectorales", "Pedro Sánchez", "Pactos políticos", "Pablo Iglesias", "Presidencia Gobierno", "Elecciones Generales", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}