{"id": "ce0b8eb9-4fa1-4029-6199-4db6176eeefc", "content": "Un poquito más de idiotez\n\nHacia el final de Lo real, el filósofo francés Clément Rosset condensa, con una inteligencia y una sensibilidad abrumadoras y como no consigue hacer de nuevo en ninguna otra de sus obras, su idea de aquello que —en última instancia— nos hace humanos.\nLo que nos diferencia del resto de las especies y de nuestros antepasados evolutivos es enterarnos, de manera inesperada pero también inevitable, que la muerte está ahí, que se halla al final de nuestro camino —sea cual sea el que elijamos—, que espera con paciencia infinita por cada uno de nosotros.\nLa banalidad del bien\nEl idioma compartido\nSaber que vamos a morir, dice Rosset, condiciona nuestra existencia desde el momento mismo en que lo sabemos e impide, esto es lo realmente importante, cualquier forma de la felicidad, pues nuestros apetitos —tanto los espirituales como los carnales— son neutralizados, al tiempo que nuestros dones —nacidos siempre de la percepción o de la imaginación— son amputados de golpe.\nLa neutralización de nuestros apetitos y la amputación violenta de nuestros dones nos condenan a ser por siempre y para siempre seres temerosos y melancólicos, animales que, aunque hemos recibido el regalo de la inteligencia, también hemos sido condenados a no poder escindirnos nunca de la imagen de nuestra propia fecha de caducidad, una fecha de caducidad que, por supuesto, no refiere únicamente la expiración individual, es decir, la de uno mismo.\nY es que lo verdaderamente mortal no es el tener conocimiento de que yo voy a morir, es tener conciencia de que conmigo también caducará, de que junto a mí también habrá de morir todo aquello que en algún momento nutrió mi carne y mi espíritu, es decir, todo aquello que fue capaz de seducirme, de engañar por un momento a mis temores y a mi melancolía; todo aquello que, como un relámpago o en la forma de esas ráfagas momentáneas que llamamos revelaciones, deja vus o premoniciones, sacude nuestros dones y nuestros apetitos.\nDe esta manera, asevera el filósofo francés —sin duda alguna, uno de los más importantes de los últimos 50 años—, cuando uno muere, todo aquello que uno amó, admiró o gozó también queda penado, puesto a vista de funeral por el más implacable de los dioses, quizá el único: el tiempo. Y es que el sujeto prolonga y contagia su fragilidad a todos los objetos y fenómenos que alguna vez lo interesaron; por supuesto, en el caso del ser humano, el fin es la muerte, así como en el caso de los objetos y de los fenómenos el fin es, más bien, su anulación. Como escribiera Musil: \"tras mi muerte, nadie habré sido ni nada habrá tampoco sido\".\nConscientes de esto: no sólo de nuestra finitud sino de la anulación de todo lo que nos rodea, nos acompaña, nos interesa y nos dota de sentido, los hombres y mujeres dejamos de ser los seres vivos que podríamos y nos convertimos, literalmente, en unos muertos que no dejan, sin embargo, de estar vivos: \"¿es posible vivir después de haber conocido lo que no debía conocerse, es decir, una vez reducidos yo y el mundo al estado de muertos vivientes?\". \"¿Es posible hacerlo sin abocarnos a salidas fáciles, a falsas soluciones de ceguera voluntaria?\", pregunta entonces Rosset.\nPor suerte, él mismo responde: \"sólo hay una noción que permite la perpetuación de la vida en el seno de la muerte, la voluntad de vivir a pesar del conocimiento del fin: la noción de gracia\". Desde la gracia jurídica —que no es otra cosa que el perdón de la pena—, hasta la teológica —una asistencia extraordinaria de parte de Dios—, pasando por la gracia en su sentido mágico —el levantamiento de un maleficio por un nuevo encantamiento— y por la de sentido estético —el encanto que cura a través de su poder de seducción—.\nEn todos los casos, sin embargo, la cura por gracia conlleva una paradoja: al ser siempre un regalo —no hemos hecho nada por conseguirla, no nos la hemos merecido—, no hay argumento que sustente la remisión de la pena. Por esto, aunque pareciera haber desparecido, permanece íntegra su materialidad: en lugar de supresión, se da una negación, una simulación, un hacer como si la pena no existiera.\nAhora bien, ¿es posible escapar del castigo que implica conocer nuestro fin y el de todo aquello que amamos o nos acicateó el espíritu y la carne sin tener que fingir que nuestra pena no existe, sin tener que hacer como si nuestra condena no fuera nada y sin requerir de una intervención milagrosa?\nSí, dice Rosset, a través del \"sentimiento que resume toda la fuerza de la gracia sin preguntarse por una incierta instancia sobrenatural. Este sentimiento, de experiencia ordinaria, pero no menos misteriosa que la que los teólogos entienden por la gracia, se llama alegría. Y esta alegría no es otra cosa que el sólo y estricto amor por lo real: es decir, ni el amor a la vida ni el amor a una persona ni el amor a sí mismo ni el amor a Dios\".\nY es que el amor por lo real —no aquello que se conserva sino aquello que está presente en todo momento, es decir, no una pintura sino la realidad que ésta festejaba— es previo al amor a la vida, porque lo real es anterior a la vida y, por lo tanto, trasciende a la muerte, pues será lo único que permanecerá después de ésta. Desgraciadamente, esta alegría, este amor por lo real, es inconfesable, porque es siempre incomprensible cuando nos toma; como es inesperado, igualmente, el instante en que nos toma.\nNuestra alegría es —lo será siempre— irracional, inexplicable e incompartible. Tan irracional, inexplicable e incompartible que se vuelve única cada vez que nos secuestra, tan única y tan diferente a la de cualquier otro ser humano —e incluso a cualquier otra alegría que nos tome a nosotros mismos en otro instante—, que se vuelve total y absolutamente idiota.\nY está es la clave del asunto: para que la alegría nos rapte, para que podamos trascender la consciencia de la finitud, esa conciencia que nos condena a ser muertos vivientes, es decir, para volver a ser, aunque sea por un instante, seres vivos y en plenitud, debemos cultivar y abrazar nuestra propia idiotez.\n¿Cómo podemos hacer esto? Primero: negándonos a seguir los mandamientos de la moral y la ética impuestos por el capitalismo; segundo: revelándonos contra las culpas impuestas por las tres religiones de El Libro, y tercero: dinamitando todas las formas de individualidad.\nPero, sobre todo, amando lo real, es decir, fomentando las situaciones que nos ayudan a traspasar las apariencias y que acontecen entre dos o más personas: compartiendo sentimientos, dejándonos secuestrar por una obra artística, alterando nuestros estados de conciencia, poniéndonos en el lugar del otro.\nLa única condición que enfrentamos es la de estar dispuestos a deshabitarnos, a abandonarnos permitiendo que aquellos que también somos, que aquellos que mantenemos en nuestros márgenes, sin darnos cuenta, nos gobiernen de tanto en tanto.\nY es que, a veces, para reconocer el mundo, para ser parte de éste, para asistir a lo real y para olvidarnos de la muerte, lo que nos hace falta es irreflexión, desconcierto e idiotez.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "08/03/2019, 19:01:45", "tags": ["Opinión", "Clement Rosset", "Filosofía", "Cultura"], "newspaper": "elpais"}