{"id": "ce15278e-1471-47fe-4d6a-7bbd3055871f", "content": "El Rey deja claro a los partidos en la ronda su papel estrictamente constitucional\n\nEl Rey ha dejado claro ante los representantes de los partidos políticos que su papel es estrictamente institucional y, como marca la Constitución, no puede mediar entre partidos. Este recordatorio llega después de que el líder de Unidas Podemos, Pablo Iglesias, le instara a interceder entre él y Pedro Sánchez para encontrar una solución satisfactoria para ambos que permitiera la investidura del presidente del Gobierno. El turno de ambos en la ronda de consultas será este martes, aunque los primeros representantes que han pasado por Zarzuela este lunes ya han recibido el mensaje. La impresión de los distintos comparecientes es la de que el jefe del Estado no propondrá a ningún candidato en contra de su voluntad.\nTodos los representantes políticos que han pasado este martes por el Palacio de la Zarzuela han insistido en subrayar el cometido constitucional del Rey en el proceso de la ronda de consultas. Tanto el representante del Partido Regionalista de Cantabria, José María Ángel Mazón Ramos, como el de Compromís, Joan Baldoví, o la de Coalición Canaria, Ana Oramas, han defendido la actuación del Rey, tasada en la Ley Fundamental. \"El Rey va a ser muy escrupuloso en lo que le marca la Constitución. Su papel es escuchar a los partidos y ver si algún candidato tiene una posibilidad de investidura\", ha señalado Baldoví.\nYolanda Díaz, portavoz de Galicia en Común, integrada en Unidas Podemos, ha querido matizar la petición de Iglesias. \"No es una mediación en términos políticos\", ha alejado. En ese sentido ha defendido que el trabajo que está llevando a cabo el Rey \"no es una labor burocrática\". \"El mecanismo tiene que ver con una labor no solamente burocrática de la Jefatura del Estado\", ha subrayado.\nPor su parte, Mazón Ramos ha señalado que “al Rey le gustaría que hubiera un gobierno, como a la mayoría de españoles”, tras su encuentro con el jefe del Estado, que ha abierto este lunes a las 10.00 la ronda de consultas con los 15 representantes de las formaciones que obtuvieron el acta parlamentaria en las elecciones generales el pasado 28 de abril. \"El Rey es muy discreto, asentía, aunque no se ha mostrado partidario de ninguna de las opciones que hemos valorado\", ha señalado en su comparecencia en el Congreso de los Diputados el regionalista. Ramos ha reiterado su apoyo al PSOE en el caso de que haya un debate de investidura. Este es, de momento, el único voto con el que cuenta el PSOE aparte del de sus 123 diputados.\nPor su parte, Baldoví ha dibujado un panorama sombrío para la investidura y ha señalado que en el caso de convocar unas nuevas elecciones como única salida a la situación de falta de acuerdo \"los partidos progresistas serán los grandes perjudicados\". \"Cuidado con los idus de noviembre. La derecha tardaría menos de una semana en ponerse de acuerdo. El grueso del desgaste sería para los partidos progresistas\", ha advertido. Compromís, ha indicado Baldoví, solo apoyará al PSOE si pacta con Unidos Podemos. De lo contrario, se abstendrá. Al igual que Baldoví, Juan López de Uralde, el representante de Equo (los socios de Unidas Podemos acuden por separado), ha defendido que \"los progresistas no quieren elecciones\".  \nLas audiencias de esta primera jornada de la ronda de consultas del Rey se han visto perturbadas por la oferta lanzada por el líder de Ciudadanos, Albert Rivera, en la que ha propuesto al PP una abstención conjunta en la investidura de Sánchez con condiciones, entre ellas, que \"rompa\" con los nacionalistas en Navarra y que se comprometa a \"no indultar\" a los presos catalanes independentistas si hay una condena. Cuando el presidente de Unión del Pueblo Navarro, Javier Esparza, entró en La Zarzuela ya conocía la propuesta de Rivera, con cuyo partido mantiene un pacto en la coalición Navarra Suma. Esparza ha señalado tras la entrevista que la propuesta cuenta con su apoyo, sobre todo porque supondría el fin del Gobierno de izquierdas en Navarra.\nLa portavoz de Coalición Canaria ha descalificado la oferta lanzada por Rivera. \"No es una oferta de desbloqueo, sino un salto desesperado de Albert Rivera al ver que se va a desangrar por la izquierda y la derecha si hay elecciones\", ha señalado. Oramas ha añadido que \"si fuera en serio, habría llamado a Pedro Sánchez y no a Pablo Casado\". La diputada canaria se ha mostrado \"muy pesimista a que se llegue a un acuerdo en las últimas horas\", aunque, ha añadido, \"no hay que perder la esperanza\". Respecto a por qué partido considera que podría haber algún resquicio para ceder, Oramas ha visto más posibilidades en Unidas Podemos que en Ciudadanos y el PP.\nEl Rey, siguiendo el orden inverso de escaños logrados en las urnas, cierra a lo largo de la tarde su primera jornada de consultas con el portavoz parlamentario del Partido Nacionalista Vasco, Aitor Esteban. Como en las anteriores convocatorias, Esquerra Republicana de Cataluña (ERC) y Bildu no acudirán a la cita en La Zarzuela por discrepancias con el modelo de Estado. El Rey cerrará mañana martes su séptima ronda de consultas desde que fue proclamado el 19 de junio de 2014 con los representantes de Juntsper Catalunya, En Comú Podem, Vox, Podemos, Ciudadanos, PP y PSOE. Entonces decidirá si propone un candidato o no.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Unidas Podemos", "Investidura parlamentaria", "PSOE", "Coaliciones electorales", "Izquierda Unida", "XIII Legislatura España", "Coaliciones políticas", "Podemos", "Felipe VI", "Congreso Diputados", "Legislaturas políticas", "Elecciones", "Familia Real", "Jefe de Estado", "Parlamento", "Partidos políticos", "Casa Real", "Gobierno", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}