{"id": "ce1a6552-c07e-40b8-7a52-e754172d01ec", "content": "‘Juego de tronos’: la exposición oficial llega a Madrid el 26 de octubre\n\nLa daga de Arya, las pieles de Jon Nieve, la lanza de hielo del Rey de la Noche, las cimitarras de los dothrakis y el mismísimo trono de hierro formado de espadas... Quien se quedara con ganas de más Juego de tronos tras su final el pasado mes de junio con su octava temporada tendrá la oportunidad de vivir parte de la historia en Madrid con la exposición oficial de la serie a partir del próximo 26 de octubre. Las entradas ya están a la venta.\nLa muestra ocupará 1.000 metros cuadrados en el recinto ferial Ifema. Juego de tronos: la exposición oficialpermitirá a los seguidores de la ficción sumergirse en el aspecto más artístico de la serie recorriendo entornos interactivos que recrean escenarios como el Castillo Negro de la Guardia de la noche, la Casa de Blanco y Negro, el Camino Real de Invernalia o el salón del trono de hierro de Desembarco del Rey.\nLa exposición llega a Madrid a través de HBO y GES Events en colaboración con Sold Out & Encore Productions como promotores locales. “Estamos entusiasmados por traer la exposición a Madrid este octubre. Tras la abrumadora respuesta a lo largo del mundo desde su estreno [la muestra pasó antes por Barcelona y Belfast], estamos encantados de compartir la experiencia con los fans en Madrid”, dice en un comunicado Jeff Peters, vicepresidente de HBO Licensing & Retail. “La visita de la exposición a Madrid promete ser emocionante. Ver, en un único lugar, el hermoso trabajo hecho a mano por los artesanos y diseñadores que dan vida al mundo de Poniente será emocionante, y estamos muy felices de traerlo este octubre\", dice Dan Hilbert, vicepresidente senior de GES Events.\nEse trabajo artístico incluye decenas de armas creadas por el maestro armero Tommy Dune, encargado junto a su equipo de elaborar miles de piezas armamentísticas durante los últimos diez años y los trajes más emblemáticos de personajes como Daenerys, Cersei, Tyrion o Meñique.\nEl precio de las entradas será a partir de 15,90 euros. Las entradas para los menores de 13 años estarán a 8,90 euros. Y se podrá contar con una audio guía por 6 euros. Al final del recorrido de la exposición, los visitantes pueden hacerse fotografías con un trono de hierro como el de la serie.\nEl sábado 28 de septiembre, también en Madrid, tendrá lugar en sesión matinal un concierto a cargo de la Orquesta Clásica Santa Cecilia en el Teatro Real donde la música de Juego de tronos será la principal protagonista. El programa musical incluirá también temas de películas como El señor de los anillos, Star Wars, Los Vengadores, Piratas del Caribe o Braveheart.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Juego de tronos", "Series fantasía", "HBO", "Series americanas", "Géneros series", "Exposiciones", "Series televisión", "Agenda cultural", "Programa televisión", "Agenda", "Programación", "Televisión", "Eventos", "Medios comunicación", "Cultura", "Comunicación", "Sociedad"], "newspaper": "elpais"}