{"id": "ce25b453-a4c3-4c66-6f01-3bcc0e509b8d", "content": "Menos violencia y sexismo\n\nLo que se sabe\nAy, los videojuegos. Los matamarcianos, las maquinitas. Los comecocos. ¿O quizá hay algo más detrás del estereotipo? Este año se cumple una década desde que el Congreso español los declarara industria cultural y, hace menos de un mes, desayunábamos con la noticia de que la Biblioteca Nacional quiere custodiar las mejores piezas del ocio interactivo patrio. En el mundo hay entre 2.300 y 2.600 millones de jugadores, por lo que hablamos de una de las mayores manifestaciones culturales de nuestra era tecnológica que es, a la vez, una industria que mueve al año 135.000 millones de dólares —que serán 235.000 millones para 2022—. Poca broma.\nLo que no se sabe\nHablamos de un ecosistema en perpetuo cambio. ¿Cambio para bien? Veamos. Los dos mayores estigmas que arrastra el medio —violencia, sexismo—, han perdido vigencia. La violencia es algo que ha mutado del realismo explícito y sangriento que proponía hace 20 años un juego como Counter Strike a los mamporros plásticos, casi de Pixar, que lucen hoy el Fortnite o el Overwatch. El sexismo también: aunque hay camino por recorrer, basta ver la evolución física de la aventurera Lara Croft en los últimos años: de despampanante heroína indefectiblemente en shorts a mujer normal y corriente. Además, hoy el ratio jugadores/jugadoras se acerca ya al 50%. El consumo de juegos también cambia. Los juegos para móviles eran el 18% en 2012 y serán el 60% en 2021. Y se cambia también el paradigma: estamos pasando de un modelo conservador, donde un jugador se compraba una consola y un juego, a un modelo donde un jugador se descarga un juego “gratis” en su teléfono. Los modelos freemium, ya saben: el juego es gratis pero si quieres disfrazar a tu personaje pagas un euro y lo puedes vestir de pollo. Y eso es, a veces, un gasto considerable si uno es de dedo rápido. Conclusión: lo que no saben es que los peligros de los juegos tienen más que ver con las tragaperras que con la violencia en pantalla.\nExperiencias\nComo medio artístico, el videojuego está viviendo cotas imposibles de imaginar hace pocos años. Vivimos una explosión creativa, de diseño y de historias interactivas, sobre todo indies. Hoy podemos vivir la ansiedad a través de la escaladora Madeline de Celeste; la esquizofrenia a través de la guerrera picta Senua en Hellblade. Entrar en el realismo mágico de What Remains of Edith Finch o experimentar la despoblación de los pueblos medianos como síntoma del hastío y el vacío del siglo XXI con Night in the Woods. En su siglo y pico de vida, el cine ha ido perdiendo su parte experimental para convertirse, eminentemente, en un medio narrativo; al juego no le ha pasado (todavía) eso: visualmente podemos jugar a ese sobrecogedor cuadro interactivo que es Journey o, narrativamente, resumir el fin del mundo en el dilema moral del final de The last of us. Lean sobre videojuegos (Payfulness, de Miguel Sicart; Introduction to Game Analysis, de Clara Fernández Vara), lean críticas, vean partidas en Youtube, si quieren. Pero experimenten, por favor. Jueguen a videojuegos. Si no, los videojuegos los jugarán a ustedes. \n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Videojuegos estrategia", "Venta datos personales", "Intromisión intimidad", "Géneros videojuegos", "Videojuegos", "Ocio", "Informática", "Delitos", "Estilo vida", "Cultura", "Arte", "Tecnología", "Industria", "Justicia", "Ciencia"], "newspaper": "elpais"}