{"id": "ce38bee9-aed4-4fd3-6322-1e37e4cb018b", "content": "El Supremo establece los límites entre dos pueblos de León en 'guerra' desde 1888\n\nEl alto tribunal resuelve definitivamente el conflicto entre Castrocalbón y la pedanía de San Félix de la Valdería\nEl Tribunal Supremo ha resuelto de forma definitiva un conflicto territorial vigente desde 1888, cuando dos municipios de León, Castrocalbón y la pedanía de San Félix de la Valdería  comenzaron a litigar por el límite fijado por la cartografía de la época. \n En la sentencia, a la que ha tenido acceso Europa Press, el alto tribunal anula ahora de forma definitiva el acuerdo de la Junta de Castilla y León que marcó hace cinco años como línea divisoria la fijada de forma provisional en 1911. \n La decisión es consecuencia del rechazo por parte de la a Sala de lo Contencioso-Administrativo del recurso de casación interpuesto por la Junta vecinal de Castrocalbón contra una sentencia dictada por el Tribunal Superior de Justicia de Castilla y León el de julio de 2016 que revocó un acuerdo cinco años anterior por el que se fijaba la línea límite entre Castrocalbón y San Félix. \n La Junta de Castilla y León, presidida entonces por el 'popular'  Juan Vicente Herrera, estimó la demanda de la Junta vecinal de San Félix de la Valdería y señaló que el límite jurisdiccional, que no de las propiedades -cuya competencia sería de la jurisdicción civil-, debía ser el indicado por el Instituto Geográfico y Estadístico en 1911, marcado por el mojón (señal permanente que sirve de guía) de los Pinos y el mojón de la Laguna del Campo. \n Esta linde fue anulada por el Tribunal Superior de Castilla y León, que estableció que dicha resolución no se ajustaba a derecho y estableció el límite en función de los mapas de finales del siglo XIX, algo que ha sido confirmado por el Tribunal Supremo, cuya sentencia reconoce que se trata \"una controversia, ciertamente histórica, desde 1888\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nque se declaren independientes .... ya puestos ....", "date": "11/18/2019, 20:01:45", "tags": ["Justicia"], "newspaper": "elmundo"}