{"id": "ce3e6a97-cc57-4afe-4094-102db6b7bfbe", "content": "15 euros por medio día de piscina alquilada\n\nUna nueva aplicación permite a los usuarios ponerse en remojo por alrededor de 15 euros medio día en una piscina privada. Swimmy llegó en julio a España y la plataforma cuenta con más de 100 propietarios de casas con piscinas en 15 ciudades que han decidido arrendar durante unas horas una parte de sus viviendas a desconocidos. En la Comunidad de Madrid están disponibles en este momento siete. Una de ellas es una piscina de lujo, en La Moraleja, de 40 metros cuadrados. Se alquilan como si de un piso se tratara (“Bonita piscina particular a 40 minutos de Madrid Centro por A-42 o A-5” o “Piscina grande en un jardín maravilloso”. Las hay que ofrecen posibilidad de llevar niños, mascotas y comida; otras tienen barbacoa, ofrecen tumbonas... También establecen el número máximo de personas.\nPaloma Merodio, de 43 años, es la propietaria de una de las piscinas que están disponibles. “Basta con que tengas una, para que ya no la valores”, dice. El servicio es básicamente el que ofrece una plataforma de Airbnb, pero en vez de ir a pasar la noche a una cama ajena, se alquila la piscina de un extraño.\nLas limitaciones de horas las establece el propietario de la piscina, que puede optar por alquilarla durante una hora, una tarde o incluso un día entero, y los precios van desde 10 hasta 20 euros por persona. “Nos han demandado mucho la posibilidad de pasar una tarde en mi piscina y solo llevo unas semanas activa en la aplicación”, comenta Merodio. Asegura que la motivación de ponerla en alquiler, cuando se enteró de la aplicación por la televisión, fue sacar alguna rentabilidad durante los días que no la va a usar. “España es el segundo mercado de piscinas en Europa, después de Francia, y también porque el verano en la península Ibérica es largo y no todos tienen piscinas”, añade desde el departamento de Desarrollo de Negocio de Swimmy Alexia O’Mahony.\nSwimmy nació en Francia en 2017. Su fundadora, Raphaëlle de Monteynard, cuenta que se le ocurrió la idea estando sentada en el borde de una piscina. Decidió entonces contactar con más de 400 propietarios de piscinas en su país, llegando a la conclusión de que era posible llevar esa aventura a cabo. En Francia, la aplicación ya tiene más de 30.000 usuarios registrados, según los datos de la compañía.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Piscinas naturales", "Zonas baño naturales", "Espacios naturales", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Ocio", "Gobierno municipal", "España", "Estilo vida", "Administración local", "Política municipal", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}