{"id": "ce3e2f37-8831-4e38-42e6-e3ec1417a9d3", "content": "Sentencia del procés: el Tribunal Supremo aprecia violencia pero no suficiente para la rebelión\n\nLos jueces se decantan de forma unánime por la sedición contra el criterio de la Fiscalía. Aún así, las penas serán altas y Oriol Junqueras podría enfrentarse a más de 12 años de prisión\nSerá sedición. El Tribunal Supremo condenará a los líderes del procés por un delito contra el orden público en la histórica sentencia que se dará a conocer previsiblemente este lunes y cuyo contenido ha sido adelantado por EL MUNDO.\nTras cuatro meses de deliberaciones, los siete magistrados de la Sala Segunda han acordado condenar por un delito de sedición a nueve de los 12 acusados por el desafío independentista. Se trata del ex vicepresidente de la Generalitat Oriol Junqueras; los ex consellers Joaquim Forn, Jordi Turull, Josep Rull, Dolors Bassa y Raül Romeva; la ex presidenta del Parlament Carme Forcadell, y los dirigentes de las entidades soberanistas, Jordi Cuixart y Jordi Sànchez.\nAdemás, la Sala que preside el magistrado Manuel Marchena también condenará a varios de los ex miembros del Govern por malversación de caudales públicos en el referéndum ilegal del 1-O. El tribunal asumirá la petición de la Abogacía del Estado -que cambió de criterio jurídico con la llegada de Pedro Sánchez al Gobierno- e impondrá diversas penas de prisión por sedición en concurso medial con malversación a los promotores del procés. El tribunal ha entendido que el desvío de fondos públicos fue un medio necesario para llevar a cabo la sedición.\nLa principal diferencia entre la sedición y la rebelión estriba en que el primero es un delito contra el orden público mientras que el segundo es contra el orden constitucional. El artículo 544 del Código Penal establece que «son reos de sedición los que, sin estar comprendidos en el delito de rebelión, se alcen pública y tumultuariamente para impedir, por la fuerza o fuera de las vías legales, la aplicación de las leyes o a cualquier autoridad, corporación oficial o funcionario público, el legítimo ejercicio de sus funciones o el cumplimiento de sus acuerdos, o de las resoluciones administrativas o judiciales». \nEn el caso de su comisión por parte de autoridades públicas las penas oscilan entre los 10 y 15 años de prisión e inhabilitación absoluta para cargo público por igual periodo de tiempo. El concurso medial entre ambos delitos hará que las penas de los principales acusados sean altas, según las distintas fuentes consultadas conocedoras del contenido de la sentencia. Es altamente probable que Oriol Junqueras sea condenado a más de 12 años de cárcel, que era la petición de la abogada del Estado.\nNueve acusados serán condenados por sedición y tres sólo por desobediencia\nPor otro lado, la Sala rechazará el delito de rebelión que a lo largo de todo el proceso ha defendido el Ministerio Fiscal. Para la Fiscalía el objetivo de los líderes independentistas era «romper el orden constitucional» al declarar la independencia en Cataluña. La sentencia no pone en duda que el fin último de los acusados fuera ese pero, en cambio, considera que la violencia que hubo en el procés, principalmente en las jornadas del 20 de septiembre y el 1 de octubre, no fue un paso previo imprescindible para llegar a la declaración unilateral de independencia proclamada en el Parlament el 27 de octubre de 2017. Los magistrados no creen que los acusados incluyeran la violencia en el plan preconcebido para alcanzar la independencia, aunque no dudan de su existencia.\nAsimismo, los ex consejeros del Gobierno catalán Santi Vila, Meritxell Borràs y Carlos Mundó tan sólo serán condenados por un delito de desobediencia. El tribunal tiene previsto absolverlos del delito de malversación al considerar que durante la celebración de los cuatro meses de vista oral, en el Salón de Plenos del Alto Tribunal, no quedó acreditada la coautoría de los mismos en el desvío de fondos públicos de la Generalitat.\nAdemás, la Sala prevé desoír en sentencia la petición realizada por el Ministerio Fiscal en las conclusiones finales del juicio sobre el cumplimiento de penas de los presos. Los fiscales del 1-O solicitaron que se acordara la aplicación expresa del artículo 36.2 del Código Penal para que los penados no accedan al tercer grado penitenciario hasta que hayan cumplido la mitad de su condena en prisión. Esta petición, indican las fuentes jurídicas consultadas, será previsiblemente desestimada por el Supremo.\nLa Sala no limitará el acceso de los presos al tercer grado, como pretendía la Fiscalía\nEn concreto, el Código Penal establece que «cuando la duración de la pena de prisión impuesta sea superior a cinco años, el juez o tribunal podrá ordenar que la clasificación del condenado en el tercer grado de tratamiento penitenciario no se efectúe hasta el cumplimiento de la mitad de la pena impuesta».\nEn la sentencia, cuya extensión rondará los 500 folios, el tribunal se pronunciará además sobre el derecho a decidir, el derecho de manifestación, el derecho a la participación política o los derechos parlamentarios de los acusados. En gran medida, la resolución determinará las relaciones del Estado con Cataluña de los próximos años y se convertirá en un cortafuego para futuros intentos unilaterales de independencia.\nEl fallo contará con la unanimidad de los miembros del tribunal. Esta ha sido una de las cuestiones que más ha pesado en la Sala al consensuar la sentencia. Los siete magistrados que han juzgado a los líderes del procés, de diversas sensibilidades, han entendido que esta resolución es la respuesta que el Estado tiene que dar a unos hechos sin precedentes en nuestra democracia.\nLas intensas deliberaciones, que se vienen desarrollando desde junio con absoluta discreción, finalizaron el miércoles cuando el tribunal cerró el cuadro de penas para los 12 acusados tras tres días de reuniones consecutivas. Desde entonces, el ponente, Manuel Marchena, ha estado perfilando la redacción última de la sentencia y en continua comunicación con el resto de magistrados de la Sala. El lunes será el momento del repaso final y, probablemente, la firma de la resolución. \nSegún ha podido saber este periódico, debido a la complejidad jurídica del asunto, la extensión del sumario y la abundante prueba practicada en la vista oral, al inicio de las deliberaciones la Sala decidió dividir entre sus miembros el examen de los hechos más relevantes que se enjuiciaron en el Supremo, además de la participación de cada uno de los acusados en los mismos. \nPor esta razón, aunque la sentencia ha sido redactada en su totalidad por el presidente de la Sala Segunda, será una resolución con múltiples aportaciones de todos los magistrados. En el texto se plasmará el estudio jurídico realizado sobre los acusados y los hechos por Antonio del Moral, Ana Ferrer, Andrés Martínez Arrieta, Andrés Palomo, Luciano Varela y Juan Ramón Berdugo, junto al ponente y presidente Marchena.\nLas mismas fuentes indican que la notificación a los presos se llevará a cabo de «forma personal», tal y como exige la ley. Tras recibir el fallo, los condenados y sus defensas pondrán la mirada, primero, en el Tribunal Constitucional, y después en el Tribunal Europeo de Derechos Humanos. La batalla jurídica del procés no acaba, por tanto, en el Supremo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEs el momento de recordarle al bipartidismo corrupto formado por el PP y PSOE, q si los españoles estamos viviendo una enorme crisis por la violencia de la Gestapo Catalana, es por culpa, única y exclusivamente, de ellos ya q fueron los q los alimentaron a este monstruo durante más de 40 años de democracia.", "date": "10/15/2019, 19:01:45", "tags": ["referéndum ilegal del 1-O"], "newspaper": "elmundo"}