{"id": "ce4a6555-d7cd-4efe-5a8d-91a5c118d4c2", "content": "Cristiano ante la revolución de Sarri\n\nFINALIZADO\n“Tenemos que volver a divertirnos en el campo”, insistió este martes Maurizio Sarri, técnico del Juventus, sentado en la sala de conferencias del Metropolitano con las gafas montadas en mitad de la nariz, como un mecánico que rastrea el origen de la fuga de aceite en el motor de un camión. “Tenemos que liberarnos de una fobia que en Italia no es lógica. Para nosotros encajar un gol es un drama semanal. En otros países es un estímulo para meter más”.\nEl fichaje de Maurizio Sarri por la Juve el pasado 16 de julio marcó un hito en la más larga y poderosa de las tradiciones del fútbol italiano. Dueños durante décadas de una fórmula aparentemente simple que les permitió competir en todos los terrenos con la máxima consistencia sin apenas sufrir altibajos, los Agnelli se afanaron por introducir un cambio que les permitiera dominar con la misma prepotencia el torneo que se corona con la vieja Copa de Europa, única competición en la que históricamente se han sentido incómodos. Tras un siglo de lucha —siete finales perdidas y dos ganadas— a base de una rigidez industriosa, añadieron un poco de elasticidad y de glamour. Algo que les aproximara a la idea más espectacular que industrial que encumbró a clubes como el Madrid, el Barça, el Ajax, el Liverpool o el Milan, todas sociedades que lograron imponer su hegemonía en Europa.\nLa decisión de fichar a un entrenador como Sarri, contracultural en el calcio y más extraño todavía en la Juve, supuso un acto de valentía por parte de Andrea Agnelli. El presidente, último sucesor de la más antigua dinastía de empresarios del fútbol europeo, se aventura en un territorio extraño. Lo ha comprobado en las tres jornadas de Serie A que lleva disputadas: después de más de 500 días de gobierno, el equipo ha perdido el liderato en favor del Inter. La visita al Metropolitano (21:00 horas, Movistar Liga de Campeones) se presenta como un muro en llamas.\nApóstol del juego elaborado, del control del balón a partir del 4-3-3 y la presión adelantada, Sarri parece chocar con un escollo para desarrollar su idea en la Juventus. Resulta que Cristiano Ronaldo solo entra en juego para atacar. Puesto a resolver el problema de la ocupación del espacio con nueve jugadores de campo, el técnico ha sido prisionero de la biología. Por un lado, Matuidi y Khedira han resultado los volantes más capacitados para recorrer los kilómetros que es preciso abarcar a la espalda del portugués; por el otro, demuestran que no son volantes hábiles para jugar en 360 grados cuando se agota el tiempo para pensar y el rival aprieta. El equipo lo ha padecido en las continuas imprecisiones, en la pérdida de fluidez, y en una preocupante falta de remate. Higuaín y Cristiano suelen quedarse aislados.\n“Khedira y Matuidi son campeones del mundo”, se defendió Sarri en el Wanda. “Khedira la puede tocar. Matuidi también. Después tenemos jugadores atrás que pueden iniciar con gran calidad [Pjanic, Bonucci, De Ligt, Danilo y Alex Sandro]. Y tenemos jugadores que necesitan ponerse a punto físicamente como Ramsey y Rabiot”.\n“Con la Juve hay que tener paciencia”, apuntaba Arrigo Sacchi en La Gazetta dello Sport. El último gran innovador del calcio se muestra comprensivo. Sabe que Sarri vive embarcado en la difícil tarea de adiestrar a una plantilla que se encontraba en su zona de confort sin arriesgar la pelota cuando el rival presionaba arriba. Ahora Sarri exige a Bonucci, De Ligt y Pjanic que intenten salir tocando. Incluso dividiendo la presión con pases verticales que rompan líneas por el medio. Aunque puedan perder la pelota en zonas peligrosas.\nLos resultados en Serie A apenas disimulan las dudas del equipo: 0-1 al Parma, 4-3 al Nápoles, y 0-0 al Fiorentina en un empate que exasperó a Sarri. El técnico apuntó que la causa del mal juego en Florencia fue la falta de soltura de sus futbolistas para salir tocando en corto cuando los presionan. “La Fiorentina nos hacía presión muy arriba y nos hacía la vida difícil”, lamentó. “Nos hemos asustado después de un par de salidas en las que cometimos errores”.\nBonucci, que antes resolvía este dilema con un pase largo a Mandzukic, o a Higuaín, ahora debe buscar otras alternativas. Para ello el técnico le impone mover más la pelota. En teoría, un placer. En la práctica, no tanto. “Jugar bien al fútbol es difícil en un campo como el del Atlético, que es un campo de batalla”, advirtió Bonucci, este martes en Madrid. “Intentaremos dominar el partido desde el primer minuto y sacar adelante la idea del míster (...). Intentaremos divertirnos con la pelota (...). Los centrales no estamos habituados a hacer lo que nos pide el míster pero nos estamos adaptando”.\nNo solo el capitán Bonucci se debate por aprender un manual desconocido. La Juventus, hasta hace poco el club menos experimental del mundo, también está en vías de adaptación.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Maurizio Sarri", "Juventus", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}