{"id": "ce516afd-9d5d-4fb6-53cd-f86591de2b48", "content": "El Real Madrid tira de repertorio para imponerse al Fenerbahçe en el estreno de la Euroliga\n\nFinalizado\nEl Real Madrid se apuntó ante el Fenerbahçe su primer y sufrido triunfo en la Euroliga. El conjunto de Laso, el equipo que menos ha fichado del continente, demostró ante uno de los cocos del torneo que le sobran argumentos y cuajo competitivo para mantenerse en la pelea. Campazzo, Taylor, Randolph y compañía rindieron a la cortísima rotación de Obradovic sustentada por De Colo y Derrick Williams, los dos nuevos en el bando turco. El francés, ex del CSKA, anotó 16 puntos en la primera mitad, solo dos en el tercer cuarto y cuatro en el parcial definitivo, en el que perdió además un balón clave a manos de Randolph. El estadounidense, ex del Bayern, alcanzó los 19 y, ante las ausencias de Vesely y Lauvergne, disputó el partido al completo, sin respiro; 40 minutos sobre la pista para protagonizar una circunstancia extraordinaria en el baloncesto actual. Un sobreesfuerzo a las primeras de cambio en la Euroliga más larga y abierta de la historia, la de los 18 equipos, las 34 jornadas de liga regular y en torno a los 40 duelos para alcanzar el título. Los blancos la iniciaron tirando de repertorio para imponer la mayor profundidad y solidez de un bloque que relativiza los periodos de rodaje recurriendo a la memoria. \"Aquí, desde el primer día todo el mundo va a muerte. Es obligatorio porque esta es una competición muy cabrona\", resumió Laso con terminología campechana.\nSu equipo supo sufrir y compensar la falta de continuidad en el juego con una actitud indeleble. Mientras los primeros espadas de cada equipo encontraban el tacto y el pulso, fue Taylor el que protagonizó el estreno del Madrid en la competición. Con un alarde de intensidad a pista completa, el alero sueco sumó siete puntos, un robo y una asistencia en tres minutos que sirvieron a los blancos para agarrar la iniciativa del encuentro. No tardó en sumarse Campazzo a la misión para estirar el parcial de salida hasta el 14-4. Además de dinamizar el ataque de su equipo, Taylor secó y aturdió a De Colo y le mandó a la silla de pensar con tres pérdidas de balón en su estadística. Pidió tiempo muerto Obradovic para capear el chaparrón pero, acto seguido, llegaron otros cinco puntos consecutivos de un Taylor en ebullición. A Zeljko se le disparó el termostato mientras intentaba dar con la tecla (19-4, m. 6).\nSe sentó Taylor para tomar aire (con 12 puntos sin fallo y 15 de valoración en siete minutos) y aprovechó Obradovic para rescatar a De Colo del diván. Para entonces, la carrerilla madridista era solvente, pero el fichaje estrella del Fenerbahçe acreditó su clase y cosió a base de puntos el roto en la defensa turca. En apenas dos minutos, De Colo anotó 10 puntos, con dos triples, y rebajó la renta y las endorfinas madridistas en un santiamén (30-21, m. 10).\nReal Madrid: Campazzo (14), Rudy Fernández (10), Taylor (19), Randolph (15), Tavares (8) —cinco inicial— Causeur (0), Laprovittola (0), Deck (4), Llull (2) y Mickey (9).\nFenerbahçe: Ahmet (2), De Colo (22), Datome (0), Williams (19), Westermann (0) —cinco inicial— Melih (8), Kalinic (13), SSloukas (5), Ali (4), Stimac (4).\nParciales: 30-21, 13-21, 21-13 y 17-22.\nÁrbitros: R. Lottermoser (Ale), O. Latisevs (Let) y M. Difallah (Fra). Eliminado Kalinic con cinco faltas.\nWizink Center, 10.434 espectadores.\nNi Causeur encontró los grilletes de Taylor para contener a De Colo, ni Laprovittola la batuta de Campazzo para controlar el tempo. Se destempló el Madrid y comenzaron a crecer Ali, Williams y hasta el tosco Stimac, que a base de brega convirtió la pareja Randolph-Tavares en un Deck-Mickey en busca de soluciones. Entendió Laso que era el momento de devolver a Taylor a la pista para apretar las tuercas del engranaje, pero la maquinaria de Obradovic ya producía a buen ritmo. Una técnica al banquillo Madrid terminó de enrarecer el ambiente y de truncar la inercia optimista de los blancos (36-35, m. 16). A esas alturas, De Colo sumaba 16 puntos y nadie era capaz de echarle el lazo.\nCon el comienzo de las curvas, Campazzo retomó el volante (+22 del Madrid con él en pista) y Rudy reclamó galones. Pero la pujanza de Williams compensó una mejoría madridista, lastrada por la pesadumbre de haber estropeado un arranque efervescente. Del 30-21 del primer cuarto al 13-21 del segundo. Los números no engañaban, el Madrid se había achicado a la mitad y, con lo mismo, al Fenerbahçe le rentaba el doble. El conjunto de Obradovic compensó las pérdidas de balón con el dominio en el rebote. Camino del descanso, pesó tanto o más la dispersión blanca que el rearme de la defensa turca (43-42, m. 20). Sin embargo, el propósito de enmienda de los locales fue contundente.\nPara salir del atolladero, el Madrid recuperó su quinteto titular (Campazzo, Rudy, Taylor, Randolph y Tavares) y rescató la intensidad defensiva de las noches europeas. Con un arreón de bravura, ocho puntos de Randolph (con dos triples) y un bingo más de Rudy desde el 6,75, los de Laso construyeron un parcial de 11-0 en cinco minutos para pasar del 43-44 al 54-44. El Fenerbahçe se vio penalizado por un suspiro de autocomplacencia en la reanudación y el pantone del rostro de Obradovic volvió a subir a rojo fuego. Al técnico se le sumaron las tres faltas de Ali, el desenfoque de Sloukas y la falta de piernas de Datome a las bajas ya conocidas de Vesely y Lauvergne y llegó a la recta de meta con una escasa rotación de 6-7 piezas. El Madrid calcó un 21-13 en el tercer cuarto y devolvió el golpe a los turcos.\nEn los blancos faltó Carroll, estuvieron grises Llull, Deck y Laprovittola y no pisaron la cancha ni Felipe ni Garuba pero, aun así, Laso encontró piezas de sobra para ganar. Ocho puntos consecutivos de Campazzo parecieron encarrilar la sentencia madridista (69-57, m. 31) y Mickey contuvo momentáneamente la carga de un exhausto Williams. Pero los acreditados funambulistas del cuadro turco volvieron a agarrarse al partido para colocar el llevar el desenlace a la cornisa (73-73, m. 37). Retornó entonces el quinteto de seguridad de Laso para marcar definitivamente territorio. Campazzo, Randolph, Taylor, Rudy… atajaron a De Colo, pusieron en valor el repertorio blanco y se apuntaron la primera victoria del maratón europeo.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Real Madrid baloncesto", "Fenerbahçe Ulker", "Pablo Laso", "Zeljko Obradovic", "Felipe Reyes", "Euroliga", "Baloncesto", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}