{"id": "ce5412b7-8d9e-46c0-4f87-bb7c597950a2", "content": "El banco que nació poniendo letrinas\n\nEs una anécdota que se repite desde hace años entre los integrantes del Banco Interamericano de Desarrollo (BID). En 1961, el Che Guevara participaba como miembro del Gobierno de Cuba en una reunión de Estados americanos. El revolucionario preguntaba con algo de sorna si el BID había nacido para poner letrinas en el continente, pues una tercera parte de los presupuestos hasta la fecha hablan ido destinados precisamente a saneamiento. Casi 60 años después, el que fuera presidente de la institución entre 1988 y 2005, Enrique Iglesias, recordaba aquel momento en el aniversario del organismo que se celebra este jueves y viernes en Washington.\nSi Guevara lo dijo para importunar, lo cierto es que los miembros del organismo están orgullosos de haber instalado retretes en muchas partes de la región. Tanto, que el presidente actual Luis Alberto Moreno no duda en rememorar que el primer préstamo de la institución, de 3,9 millones de dólares, se le concedió a la ciudad de Arequipa (Perú) para su servicio de agua y alcantarillado. Solo entre 2016 y 2019 el BID ha financiado el acceso o la mejora de saneamiento a 969.000 hogares. Así que, efectivamente, el banco sigue tomándose en serio las letrinas.\nA la cita han acudido mandatarios, empresarios, académicos y ministros de todo el mundo. \"Cuando el BID nació en 1959, más del 40% de la región carecía de conexión eléctrica, el agua y saneamiento no se encontraban con facilidad, las enfermedades transmisibles se consolidaban y la iniciativa privada privilegio de pocos\", ha señalado el presidente de Colombia, Iván Duque. Su homólogo hondureño, Juan Orlando Hernández, ha destacado la importante labor que realizó su Gobierno de la mano del BID para eliminar la corrupción de un cuerpo de policía que \"trabajaba prácticamente al servicio del crimen organizado\". Las profundas reformas llevaron al país a reducir drásticamente su nivel de homicidios. Pero Hernández ha apuntado muchos otros retos pendientes para el continente: \"Llevamos cinco años teniendo que declarar emergencia por sequía en el corredor seco, este año hemos sido el país con más muertes provocadas por dengue con respecto al número de habitantes y las enfermedades del café por culpa del cambio climático nos obligan a desarrollar una nueva forma de manejar el sector\".\nLos asistentes destacaron la importancia de la estabilidad de este organismo en una región que no se caracteriza por ello. \"Cuatro presidentes en 60 años, si no me salen mal las cuentas sale a una media de 15 años por presidente. Ya es mucho más de lo que se puede decir de los presidentes del banco de la nación argentina\", ha bromeado el ministro de Hacienda del país, Hernán Lacunza. El BID se ha convertido en la principal institución de desarrollo regional, con más de 14.000 millones de dólares en préstamos concedidos en 2018.\nCuando el BID nació,  más del 40% de la región carecía de conexión eléctrica, el agua y saneamiento no se encontraban con facilidad y las enfermedades transmisibles se consolidaban \nPero como no todo va a ser mirar al pasado, la entidad también ha querido echar un vistazo al futuro, o al presente según se mire, y ha invitado a algunos de los emprendedores más innovadores con base en América Latina o el Caribe. Uno de los hitos que recordaba en el blog de la institución un exfuncionario del BID fue el uso de alcohol de la caña de azúcar mezclado con gasolina como combustible para los vehículos en Brasil en un mundo que se recuperaba del shock petrolero, en 1977. A estas jornadas ha acudido por ejemplo Emilio Kargieman, un argentino que fundó en su país una compañía de nanosatéiltes que permiten obtener imágenes terrestres a muy alta resolución. \"Quise iniciar mi proyecto en mi país donde había una gran cantidad de talento que no estaba siendo orientado a generar riqueza y valor\", ha asegurado. El presidente del BID ha citado como ejemplos de éxito el trabajo del Instituto Nacional Emprendedor de México que ha gestionado 600 millones de dólares para ayudar a crear 6.000 nuevas empresas que han generado 70.000 nuevo empleos. O Start-Up Chile que ha obtenido 100 millones de dólares de financiación externa y de la que han salido 1.300 \"empresas prometedoras\" entre 2010 y 2016.\nEn un ejercicio de nostalgia, el BID también recuerda en su blog a través de otra exfuncionaria el primer préstamo concedido para ayudar a un país a superar una emergencia nacional. Fue a Costa Rica, en 1963 tras la erupción del volcán Irazú. \"Durante 700 días cayó ceniza, como nieve negra. Los únicos contentos eran los vendedores de escobas\", escribe Christel Steinvorth. Hoy no hay más cenizas que retirar, pero sí un continente que quiere entrar en erupción.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["BID", "Iván Duque", "Diarrea", "Emprendedores", "Empresarios", "Emprendimiento", "Enfermedades digestivas", "Saneamiento", "Sistema digestivo", "Salud pública", "Equipamiento urbano", "Anatomía", "Enfermedades", "Organizaciones internacionales", "Empresas", "Política sanitaria", "Medicina", "Relaciones exteriores", "Economía", "Urbanismo", "Sanidad", "Salud"], "newspaper": "elpais"}