{"id": "ce566367-56e8-4b5e-590d-49693c8a14ac", "content": "La Fiscalía mexicana investiga ocho ejecuciones extrajudiciales ocultadas por un montaje policial\n\nUna camioneta blindada, ocho cadáveres y 15 armas de alto calibre. Esas eran las pruebas que el pasado 5 de septiembre la Policía de Tamaulipas enseñó como trofeos de guerra tras reportar un enfrentamiento en Nuevo Laredo con miembros del Cartel del Noreste. Cinco hombres y tres mujeres era el saldo del cruce en el que ningún elemento resultó herido. Una semana después de los hechos, el Comité de Derechos Humanos de ese municipio presentó una serie de pruebas para demostrar que todo había sido un montaje de la Policía. La organización acusa a las fuerzas de seguridad haber secuestrado a las ocho personas, haberlas ejecutado en una casa y colocado posteriormente en el lugar. La denuncia ha forzado a la Fiscalía mexicana a abrir este miércoles una investigación para determinar lo sucedido. Sin dar números específicos, el Gobierno de Tamaulipas ha comunicado este jueves la suspensión de los policías involucrados en el episodio.\nLas fotografías fueron clave. Las imágenes difundidas la semana pasada por la Policía del Estado del norte de México muestran los ocho cuerpos dentro y alrededor de una camioneta que lleva en la parte posterior un armazón de blindaje artesanal y la patente tapada. Los cadáveres están vestidos con uniformes militares y chalecos con la sigla \"CDN\", vestimenta identificada como del Cartel del Noreste, una de las organizaciones que actúan en la región. Uno de los cuerpos está tumbado sobre el suelo, a su alrededor se ve un charco de sangre y sobre su brazo, un AR-15. \"La Policía de Tamaulipas abate a ocho sicarios del Cartel del Noreste\", reportó la prensa en ese momento a partir de un reporte oficial. \nEn un México acostumbrado a ver y leer muertes de sicarios del crimen organizado, el boletín de prensa de las autoridades de Tamaulipas pasó desapercibido. Pero tanto la camioneta como los cuerpos ya sin vida habían sido colocados en el lugar, según ha denunciado este martes el Comité de Derechos Humanos de Nuevo Laredo. Todo ha sido un montaje, aseguró su director, Raymundo Ramos. La asociación civil defensora de los derechos humanos presentó una serie de pruebas para desmontar la versión oficial. Una de ellas, una recopilación de relatos de testigos que confirman los secuestros por parte de la Policía. Los testimonios señalan incluso que los muertos fueron disfrazados con los uniformes del cartel por los mismos agentes de seguridad. \"Yo vi cuando le pusieron el pantalón, las botas y un casco negro, así como apareció muerto\", dice Kassandra Treviño sobre la ropa que llevaba su padre, Severiano, uno de los asesinados.\nLa joven de 18 años fue la primera en denunciar ante la justicia lo sucedido. El domingo pasado se acercó a la Fiscalía local a declarar que una veintena de agentes había ingresado a su casa de manera violenta, había obligado a su padre a vestir el uniforme militar y lo había esposado. Según el relato de Treviño, los policías se la llevaron a ella y a su hija de dos años a unas cuadras de la vivienda, donde las liberaron al rato, y no volvió a saber de su padre hasta el momento en que se reportó el supuesto enfrentamiento.\nEl Comité ha presentado además fotografías que muestran cómo quedó la vivienda donde se realizaron supuestamente las ejecuciones arbitrarias y algunos vídeos que exhiben a una grúa arrastrar la camioneta negra hasta el lugar donde la policía reportó el cruce con el cartel. A las imágenes y los testimonios, le acompañan hasta un reporte de tránsito que acredita que la Policía estatal solicitó ayuda para trasladar el vehículo que después hizo pasar como del crimen organizado. La denuncia ha alcanzado además a los militares, a quienes han acusado de complicidad en el montaje. \"La presencia del Ejército mexicano acordonando el lugar [del supuesto enfrentamiento] e impidiendo el paso a las personas, les ocasionaría una responsabilidad jurídica por violación a los derechos humanos\", ha señalado la organización.\nLa contundencia de las pruebas ha golpeado a uno de los Estado con peores cifras en violencia. Solo entre enero y julio de este año 394 personas fueron asesinadas en Tamaulipas. Y unas 5.900 permanecen desaparecidas, según datos oficiales. La denuncia ha trascendido la política local hasta llegar a la nacional. El presidente Andrés Manuel López Obrador ha asegurado este jueves que \"no se va a tolerar\" ejecuciones extrajudiciales en su Gobierno. \"No se permiten tiros de gracia, rematar heridos, masacres, a nadie\", ha dicho. \"Que las instancias investiguen y si hay responsabilidad que se castigue\".\nEn este contexto, el Comité de Derechos Humanos local ha dado ha conocer este jueves una segunda denuncia por otra ejecución extrajudicial a manos de la Policía estatal. En este caso, el episodio ocurrió el 27 de agosto. Ese día la fuerza de seguridad abrió fuego contra una camioneta donde se encontraban seis hombres y una mujer. Según dos testigos recopilados por la asociación civil, antes de recibir dos balazos de las armas oficiales, la mujer gritó que no la mataran, que estaba secuestrada. Los agentes, sin embargo, reportaron posteriormente que se trataba de siete miembros del crimen organizado. Las autoridades federales y estatales no se han despachado aún sobre este caso.\nPese a que la primera denuncia por el presunto montaje del 5 de septiembre llegó el fin de semana, no fue sino hasta este miércoles que la Fiscalía local abrió una carpeta de investigación. Solo después de que el tema copara la prensa nacional. Las fotografías que recorrieron los periódicos nacionales junto a la palabra sicarios se han vuelto ahora parte del expediente oficial.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/12/2019, 19:01:45", "tags": ["Tamaulipas", "Andrés Manuel López Obrador", "México", "Asesinatos múltiples", "Norteamérica", "Asesinatos", "Latinoamérica", "América", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}