{"id": "ce5a9120-fb46-4dfb-6fd8-1dfeaba2a85e", "content": "Moreno, sobre el cargo de su hermana: “Nunca me he entrometido”\n\nEl presidente de la Junta de Andalucía, Juan Manuel Moreno, ha defendido este viernes la designación de su hermana como directora temporal del Conservatorio Superior de Danza de Málaga, pese a no haber sacado la mayor puntuación en un concurso de méritos que se estableció para el nombramiento, un procedimiento que legalmente no era necesario. “Como presidente respeto todos los procedimientos que efectúan los órganos de la Junta de Andalucía y la inspección educativa, único órgano competente en una selección de personal que ha sido limpia y transparente”, ha asegurado en Málaga. El dirigente popular ha negado las acusaciones de nepotismo y enchufismo que ha recibido por parte de la oposición y el sindicato Comisiones Obreras. “Nunca me he entrometido ni he hecho ningún tipo de injerencia en ninguna de las actuaciones de la inspección educativa, la educación o cualquier otro órgano educativo. Jamás he intervenido en nada. Soy muy respetuoso con esas decisiones”, ha indicado.\nEn su primera comparecencia después de que EL PAÍS revelara el martes que la Inspección había desestimado a una candidata que tenía una puntuación de 49,50 sobre 50 puntos posibles, para elegir a Dolores Moreno como directora del centro, con 38,20 puntos, el presidente andaluz ha cargado contra la oposición y especialmente contra el PSOE, por sus acusaciones de nepotismo en el proceso de selección. “Me sorprende mucho el uso que algunas formaciones políticas están haciendo. Sobre todo del PSOE, que tiene mucho que callar de lo acontecido en estos últimos 37 años. Ahora se hacen las cosas de otra manera y ningún nombre ni ningún apellido va a determinar ninguna selección de personal”, ha asegurado desde Málaga. El líder del PP andaluz ha defendido la trayectoria profesional de su hermana. “Sorprende mucho la persecución a una funcionara pública que lo es desde 2004 y que este relevo haya levantado tanta polvareda”.\nLa oposición ha demando a la Junta que haga públicos los criterios por los que se decidió nombrar a la hermana de Moreno por encima de otra candidata con mayor puntuación. El consejero de Presidencia, Elías Bendodo, explicó que la razón había sido que esa aspirante, la profesora Esperanza Utrera, “fue cesada” como directora en 2005. La propia Utrera, explicó a este diario que a ella nunca la habían cesado, una afirmación que también han corroborado fuentes cercanas a la inspección educativa. En el informe elaborado por el inspector asignado al conservatorio malagueño en el que se proponía a Dolores Moreno como candidata, se señala que Utrera “cesó en junio de 2005”. “A mí nadie me cesó, cesé porque terminaba mi tiempo de un año como directora temporal. De hecho, presenté mi renuncia por acoso de compañeros y no fue aceptada, por eso agoté mi tiempo”, señala Utrera. Fuentes cercanas a la consejería de Presidencia señalan a este diario que Bendodo \"podría haber utilizado mal los tiempos verbales\".\nEl sindicato CC OO considera que desde la Junta de Andalucía “se ha intentado desacreditar a la persona con mayor puntuación para justificar el nombramiento de la hermana del presidente”. Así lo ha manifestado a este diario Diego Molina, secretario general de Enseñanza de Sevilla de la organización. CC OO acusó este jueves al Gobierno andaluz a través de un comunicado de “mentir” en relación con la designación de Moreno y entienden que el hecho de que Utrera sea delegada sindical de CC OO y miembro de la junta de personal del profesorado de la delegación territorial de Educación de Málaga por esta organización sindical, junto al hecho de que María Dolores Moreno sea hermana del presidente de la Junta, han provocado que en este nombramiento “se haya obviado la convocatoria de méritos que la propia Administración convocó”.\n“Estamos estudiando acciones legales para reclamar el derecho de Utrera a ser la directora del centro y ver si hay indicios de prevaricación en el nombramiento de la hermana del presidente”, señala Molina. Para el sindicato, el hecho de que el autor del informe proponiendo a Dolores Moreno fuera el mismo inspector que, según acredita en una reclamación otra de las profesoras que concurrió al puesto, aseguró que se había establecido el concurso de méritos para no perjudicar a la hermana del presidente de la Junta puede cuestionar la designación. “Todos estos indicios los estamos estudiando”, asegura Molina.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Juan Manuel Moreno", "Comisiones Obreras", "Nepotismo", "Junta Andalucía", "Sindicatos", "Corrupción política", "Sindicalismo", "Corrupción", "Gobierno autonómico", "Andalucía", "Política autonómica", "Comunidades autónomas", "Relaciones laborales", "Delitos", "Administración autonómica", "España", "Trabajo", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}