{"id": "ce6e546e-6b0e-4da2-67fe-47529f65504e", "content": "Máxima de Holanda, la reina trabajadora\n\n“Y ahora, un selfie para mi madre”, dice Máxima de Holanda, mientras se fotografía sonriente junto a su secretaria personal, Gabriela Sancisi, a bordo del automóvil camino de una reunión sobre su labor como embajadora de la ONU para la Inclusión Financiera y el Desarrollo. Es un instante privado captado por la televisión pública holandesa, que ha seguido a la esposa del rey Guillermo durante seis meses mostrando su compromiso con la causa que representa desde hace una década. Emitido la noche del miércoles, tuvo una audiencia de 721.000 espectadores y permite constatar dos cosas: su soltura de economista en el manejo de cifras y la firmeza en busca de resultados tangibles, y una naturalidad que no parece impostada. “Solo puedes irte a la cama tarde si papá te deja”, le advierte al teléfono, con la cámara filmando, a una de sus tres hijas, en una pausa de otra cita laboral.\n“El 30% de la población adulta mundial carece de acceso a medios financieros esenciales, y mi tarea consiste en ´perseguir´ a la gente para que las cosas funcionen. Todo el mundo debe poder usar la banca digital en lugar de caminar dos días para recibir su salario. Y si no lo consigo, seguiré insistiendo”, señala en el programa, de 46 minutos, cuyos responsables la han acompañado desde Nueva York a Etiopía o Pakistán, entre otros lugares.\nComo otras consortes reales, ya sea Letizia de España, Matilde de Bélgica [objeto las tres de un documental reciente firmado por la televisión alemana] o bien la princesa heredera Mary de Dinamarca, tiene Máxima un cometido público que no debe interferir en la política oficial, y por eso escogen asuntos sociales. La reina holandesa, sin embargo, ejerce una labor directamente relacionada con sus estudios de Economía y Finanzas, y el trabajo en la banca desarrollado antes de su matrimonio. Ella misma explica ante la cámara que estudió la carrera en Argentina, su tierra natal, porque le preocupaban los picos de inflación que dejaban en la pobreza a grandes sectores de población. Tropiezos diplomáticos como su cita con Mohamed Bin Salmán, príncipe heredero de Arabia Saudita, en la cumbre del G20, celebrada en Japón, en julio de 2019, no figuran en el programa.\nLuego juega un papel esencial la personalidad, y en su caso, al menos tal y como puede verse, no la enmascara. En un momento, se equivoca en una grabación oficial con el verbo digitalizar, se echa a reír y borra la palabra. “No lo puedo decir en antena, así que se queda en ahorro, y nada de digitalizado”, concluye. En otro, cuando su enlace en Pakistán le comunica que el ministro de Finanzas y el jefe de Hacienda han sido sustituidos, muestra su desencanto sin reparos. “¿Me está diciendo que todos los oficiales con los que hablé la última vez ya no están? Así no avanzamos”, replica, en una conferencia a través de Skype. ”Su inglés es fluido y sin necesidad de apoyos en la conversación regular, y asegura que “no vengo a decir unas palabras y ya está; invierto mi tiempo lo mismo que mis interlocutores y hay que obtener resultados”. También hay comentarios espontáneos al principio de una reunión con representantes nigerianos, como este: “Me gustan las mujeres en la finanzas”. La suya “es una tarea diplomática delicada, y al principio hay una cierta magia en el ambiente porque es una reina”. “Pero enseguida ves que está comprometida y quiere un diálogo real”, dice Eric Duflos, director de la oficina de la ONU adscrita a la labor de Máxima, en la filmación.\nA lo largo del programa, la reina consorte holandesa aparece con gafas y diversas fases de peinado, no siempre perfecto durante los vuelos a larga distancia, y sin maquillaje y cara de sueño, como al aterrizar en Etiopía. “Aquí, fuera de los despachos, ves la situación sobre el terreno. Y me gusta hablar sobre todo con las mujeres sobre el uso de las cuentas bancarias digitales para sus microcréditos”. Una vez al año, Máxima presenta su informe al secretario general de Naciones Unidas, del que resalta una cifra: “Hemos ayudado a más de 1.200 millones de personas desde el año 2011 con la financiación inclusiva, y los países que visitamos hacen un esfuerzo enorme, porque allí no solo pueden ir mal los asuntos financieros, pero yo me centro en lo que puedo, que es esta labor”, dice, al final de la grabación.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Máxima de los Países Bajos", "Guillermo de Holanda", "Gente", "Holanda", "Famosos", "Europa occidental", "Europa"], "newspaper": "elpais"}