{"id": "ce906804-6910-43de-4622-9f824ae6ce2f", "content": "El Ibex sube casi un 1% tras el acuerdo sobre el Brexit y después se desinfla hasta registrar pérdidas\n\nEl principal indicador de la Bolsa española, ha llegado a subir este jueves casi un 1% tras anunciarse un histórico acuerdo entre la Comisión Europea y el Reino Unido sobre el Brexit. El pacto aleja la posibilidad de una salida abrupta y desordenada de los británicos, algo que inquietaba a los mercados. No obstante, el acuerdo aún debe ser refrendado por el Parlamento británico y el europeo. También ha influido en esta mejora de la Bolsa los avances diplomáticos entre EE UU y China, cuya guerra comercial ha llenado de dudas en los últimos meses toda la economía mundial por culpa de la escalada arancelaria. \nCon esta subida, el selectivo español ha atacado la barrera de los 9.500 puntos, pero se ha desinflado después hasta registrar pérdidas del -0,5% al cerrar el día, quedándose en 9.340 puntos. Siemens Gamesa ha sido la compañía con la mejor variación en sus acciones (+2,20%), seguida de Ferrovial (+2,00%) y Aena (+1,97%). \nEl resto de plazas europeas también han visto subir sus acciones tras el anuncio de un posible acuerdo y han registrando ganancias al inicio de este jueves: Londres se anotaba un 0,59%; Fráncfort sumaba un 0,39%, Milán ganaba un 0,67% y París, un 0,37%. Todas ellas, al igual que la Bolsa española, han ido perdiendo impulso conforme avanzaba la tarde hasta cerrar con pérdidas. El único índice bursátil que se mantuvo en positivo fue la británica. El FTSE 100 ha cerrado con una subida del 0,20%.\nPese a esta subida, el Ibex lleva este año el peor registro de las grandes Bolsas europeas, con la única excepción de la británica. La Bolsa de Londres ha reducido sus ganancias a un 7%, sacudida por los vaivenes de Westminster y el intento del primer ministro británico Boris Johnson de precipitar al Reino Unido a un Brexit sin acuerdo a finales de octubre. Mientras que el Ibex mantiene un crecimiento anual del 10%, Milán, Fráncfort o París han doblado a la Bolsa española. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["IBEX 35", "Bolsas internacionales", "Bolsas nacionales", "Wall Street", "Dow Jones", "NASDAQ", "Índices bursátiles", "Bolsa", "Mercados financieros", "Finanzas"], "newspaper": "elpais"}