{"id": "cea03f46-41a3-4d5d-7bc0-69fb0a417d70", "content": "La juez envía a la cárcel al autor del crimen de Valga por tres asesinatos\n\nLa juez que investiga el triple crimen machista de Valga (Pontevedra) ha decretado este martes el ingreso en prisión provisional, comunicada pero sin fianza, de José Luis Abet, el detenido por la tragedia ocurrida este lunes en la pequeña aldea de Carracido. La instructora del caso ha tomado la decisión tres horas después de que Abet, de 41 años, entrase en los juzgados de Caldas de Reis para ser interrogado, aunque finalmente él ha alegado que no estaba en condiciones de declarar. La titular del juzgado número 2 lo ha enviado a la cárcel por la comisión de tres presuntos delitos de asesinato, lo que podría dar lugar a una pena de prisión permanente revisable, según explican fuentes oficiales del Tribunal Superior de Xustiza de Galicia.\nAbet ha pasado este martes a disposición judicial, acusado de matar a tiros a su exmujer y la madre y la hermana de esta con un arma corta que fue localizada a última hora de la tarde del lunes. El hallazgo del revólver y otras diligencias del atestado policial han retrasado la llegada del autor confeso del crimen al juzgado número 2 de Caldas de Reis donde se instruye el caso, y que está especializado en violencia de género. Abet ha entrado finalmente a las 10.45 increpado por decenas de vecinos congregados a las puertas del edificio judicial.\nEfectivos del Grupo Especial de Actividades Subacuáticas (GEAS) de la Guardia Civil de A Coruña localizaron el arma en el río Tambre, junto a una caja de munición, en las inmediaciones de una zona conocida como Ames-Aldea Pontenova, por donde pasó Abet después de huir del escenario de los crímenes de camino a la casa de su familia, en la aldea de Carballido, en el municipio coruñés de Ames. Desde ahí, llamó a la Guardia Civil para confesar el triple asesinato, y fue detenido.\nEn el momento del arresto, Abet no tenía en su poder el arma con la que efectuó los disparos que acabaron con la vida de Sandra Boquete Jamardo, su hermana, Alba, y la madre de ambas, Elena. La Guardia Civil desplegó un dispositivo de búsqueda que ha permitido obtener una de las principales pruebas de cargo contra el autor del triple crimen, que ha pasado la noche en dependencias del instituto armado.\nDecenas de vecinos se concentraron horas después de la tragedia ocurrida ante el Ayuntamiento de Valga en señal de repulsa por el triple crimen machista, y para trasladar su solidaridad con los familiares de las tres víctimas. Al acto acudieron diversas autoridades, entre ellas la subdelegada del Gobierno en Pontevedra, Maica Larriba, el vicepresidente de la Xunta, Alfonso Rueda, y el alcalde del municipio, José María Bello.\nEl gobierno local, que ha decretado tres días de luto, celebró un pleno extraordinario para expresar su rechazo a las tres muertes y en memoria de las víctimas. A lo largo de este martes están convocadas numerosas concentraciones y actos en la inmensa mayoría de ayuntamientos de Galicia, además de un minuto de silencio en la Subdelegación del Gobierno de Pontevedra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Valga", "Provincia Pontevedra", "Violencia género", "Galicia", "Violencia", "Asesinatos", "Sucesos", "Delitos", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}