{"id": "ceb4fdd4-6f25-42ef-4aab-c7b23dfc4166", "content": "Grecia cerrará los campos de refugiados en las islas y creará nuevos centros más restrictivos\n\nEl nuevo Gobierno conservador griego, que derrotó a la izquierda de Syriza en las elecciones de julio, ha anunciado este miércoles un plan para cerrar los tres principales campos de refugiados de los cinco que hay en las islas griegas y reemplazarlos por centros cerrados con más restricciones de movimiento. El objetivo de la medida es, según el Ejecutivo, atajar la saturación de estos campos,  donde viven miles de personas en condiciones de hacinamiento y falta de higiene.\nEstos nuevos centros se instalarán en las mismas islas donde hasta ahora hay Centros de Identificación y Recepción, los llamados hotspots, concebidos como primer punto para gestionar las llegadas desde Turquía. Estas estructuras se implantaron en virtud del pacto que cerró la UE con Ankara en marzo de 2016 para sellar la frontera oriental de la Unión y que redujo drásticamente el flujo a través de Grecia, por donde entraron más de un millón de refugiados rumbo al resto de la Unión Europea entre 2015 y 2016. En los últimos meses, y por primera vez desde el pacto con Turquía, Grecia es la principal vía de llegadas irregulares del Mediterráneo.  Y los campos, sobre todo el de Moria, en Lesbos, están saturados. \nMoria mantiene en condiciones extremas de hacinamiento, falta de higiene e incertidumbre a unas 15.000 personas, de las cuales un tercio son niños. Decenas de ONG llevan años denunciando la situación del campo, con unas 8.000 personas viviendo en tiendas de campaña alrededor del recinto oficial, con capacidad para unas 3.000.\nLos nuevos centros tendrán un régimen cerrado: “[Los refugiados] no pueden moverse por el país sin restricción, y [la medida] debería enviar un claro mensaje a quienes planean venir al país ilegalmente cuando no tienen derecho a asilo\", ha dicho el portavoz del Gobierno, Stelios Petsas, informa Reuters. En tres de los nuevos centros (en Lesbos, Samos y Quíos) la capacidad será de al menos 5.000 personas, informa el diario griego Kathimeriní. En la isla de Kos será de 2.000 y el de Leros, de 1.000.\nAhora mismo hay unas 36.400 personas atrapadas en las cinco islas griegas mientras se tramitan sus solicitudes de asilo, un proceso complejo y lento que puede mantenerlas en las islas durante meses o años. Hasta ahora, solo unos miles han logrado ser transferidos a uno de los 28 campos de la Grecia continental, en principio con instalaciones más adecuadas. El Gobierno griego del derechista Kyriakos Mitsotakis anunció en septiembre que planeaba evacuar a unas 20.000 personas de las islas de aquí a finales de año.\nA principios de noviembre, el Parlamento griego aprobó una nueva legislación de asilo mucho más estricta con la idea declarada de agilizar la burocracia que requieren las solicitudes de refugio y que quienes no tengan derecho a protección internacional sean devueltos a Turquía. Varias ONG y ACNUR, la agencia de la ONU para los refugiados, denuncian que las nuevas leyes restringían severamente los derechos de los solicitantes de asilo y criticaron el hecho de que amplíe de tres a 18 meses el tiempo de detención de los migrantes. “Los cambios pondrán en peligro a quienes necesitan protección internacional”, dijo en un comunicado el representante de ACNUR en Grecia, Philippe Leclerc, justo antes de que se aprobaran las nuevas leyes.\nNo está claro qué hará el Gobierno griego si las llegadas a las islas, como ha ocurrido este verano, aumentan sustancialmente. En invierno y debido al mal tiempo, suelen descender, y confían en que esa sea la tendencia ahora. Mientras continúan los traslados de personas a la Grecia continental a campos —a los ya existentes y otros nuevos—, el Ejecutivo griego ha anunciado también que 5.000 personas serán alojadas en hoteles. \nEn el paquete de medidas anunciadas este miércoles se incluye un nuevo marco para las numerosas ONG que operan en los campos para aliviar las terribles condiciones de vida y que llevan años denunciando la situación. Solo tendrán permiso para realizar su labor aquellas que cumplan unos requisitos que serán definidos, informa el periódico griego Kathimeriní.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/20/2019, 20:01:45", "tags": ["Grecia", "Refugiados", "Balcanes", "Víctimas guerra", "Europa sur", "Inmigración", "Unión Europea", "Migración", "Europa", "Organizaciones internacionales", "Demografía", "Relaciones exteriores", "Sociedad", "Conflictos"], "newspaper": "elpais"}