{"id": "ceb41db0-9d36-4099-7d48-1868ce774897", "content": "Victoria del Astana, que otorga a Superman su primer maillot de líder\n\nLlegó esprintando el escalador Miguel Ángel Superman López a la meta de Torrevieja, el final de una contrarreloj por equipos. El colombiano, de 25 años, no halló ni un lugar ni una manera ni un medio más alejado de su talento ciclista para alcanzar el primer maillot de líder de una carrera de tres semanas. \"Ha llegado el momento. Tengo el maillot de líder y vamos a ir con tranquilidad\", dijo López, que reconoció que su equipo no había decidido previamente quién sería el primero que pasara la línea de meta. López, que ya cuenta con dos podios finales en el Giro y uno en la Vuelta, decidió ser tras la última curva, de la que salió lanzado a rebufo de Gorka Izagirre y no paró. Solo los derrotistas habrían preferido que hubiera sido otro corredor de su equipo el primer líder. \"\nAsí es la Vuelta, tan curiosa, que dio el triunfo de etapa al Astana de las locomotoras españolas Ion y Gorka Izagirre, Luis León Sánchez y Omar Fraile, y se lo negó al Jumbo, el equipo que es la máquina mejor engrasada de la especialidad --ya lo demostró en su atómica contrarreloj por equipos del Tour en Bruselas-- y que se había acostumbrado a un 2019 triunfal. Un Jumbo, el esloveno Primoz Roglic, fue la primera maglia rosa de un Giro --victoria en la cronoescalada de San Lucaque ganó un ecuatoriano; otro Jumbo, el sprinter holandés Mike Teunissen, fue el primer maillot amarillo de un Tour que ganó un colombiano; un colombiano es el primer líder de una Vuelta en la que parte como uno de los favoritos y que quizás gane el esloveno Roglic, pese a que una caída colectiva le hizo perder 40s. Roglic, quizás pagó así, de entrada, su cuota de habitual mala suerte. Cuatro del Jumbo, incluido Roglic, se cayeron al patinar sus ruedas en una curva contraperaltada que un vecino descuidado había encharcado después de regar su jardín. También sufrió una caída el Emirates de Fabio Aru y Fernando Gaviria, que cedió 1m 7s al Astana en los 13 primeros kilómetros de la Vuelta.\nEl EF de Urán e Higuita perdió 7s y 16s el Movistar de Nairo y Valverde.\n \nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/24/2019, 19:01:45", "tags": ["Primoz Roglic", "Team Jumbo-Visma", "Miguel Angel López", "Astana", "Vuelta España", "Vueltas ciclistas", "Equipo ciclista", "Ciclismo", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}