{"id": "ceb74bc2-069b-43ed-43c8-9de7ba913d31", "content": "Valor seguro\n\nDomina tanto el escenario que ya ni es noticia, siempre por delante de su público, al que maneja como un cetrero a su ave. Y lo hace sin excesivas tonterías, tejiendo fundamentalmente un ambiente de complicidad y confianza que es lo que finalmente desarma. Por ejemplo no le hace corear sin ton ni son, sino con la paciencia de una veterana, y así, entre bromas pero con determinación, no cejó hasta que las 1.400 personas presentes en el recinto portuario de Sant Feliu de Guíxols cantaron con entrega, que no tararearon o corearon, el estribillo de “Un nuevo día brillará”. Luz Casal se paseó con ese aire de artista ya incontestable y tras dos horas de concierto dejó a su público en ese punto idóneo en el que la satisfacción ya no necesitaba de más canciones. Dos horas de solaz.\nConocedora de su público, de su repertorio y de la mejor manera que ambos encajen, Luz dividió su cancionero en tramos. En el primero, arranque del concierto y cuando el público aún no necesita los temas más conocidos, colocó parte de las canciones de su disco más reciente, “Que corra el aire”. Unos temas más de transición, de fondo de catálogo, digamos, para alcanzar su primer tema incontestable, “Entre mis recuerdos”, para enlazarlo con otros no menos famosos y esperados perfil “No me importa nada” o “Besaré el suelo”. Era el tramo central, el de la satisfacción generalizada, ya se sabe que el público es de natural conservador y asiste a los conciertos para escuchar lo que conoce, lo más triunfal, aquello que de por vida vinculará a la estrella, no necesariamente lo más nuevo o arriesgado. Luz lo sabe, y cuando llegaron más temas nuevos, “Miénteme al oído”, “Morna” y “Amores” los tocó en trío, arropados por otros éxitos propios o por lo exitoso que fue el “Amores” de Mari Trini, versionado él y reivindicada ella por Luz en su último trabajo. Y el pescado ya estaba vendido.\nLa parte final del concierto no dejó de lado el brío rockero de Luz, un recuerdo a sus inicios, cuando aún se desmelenaba sin saber que no necesitaba hacerlo para comunicar. Parte del público decidió soltarse, y las más dispuestas comenzaron a bailar como si el resto de la actuación hubiesen estado reprimidas. Luz se había cambiado por tercera vez de modelo, todos en tonos negros o rojos y ya tocaban pantalones, siempre más callejeros que el vestido de noche con el que comenzó el concierto y disfrutaba en escena del efecto de su música en platea. Una vez más enfocaba la recta final con la sensación triunfal de un concierto redondo. Y es que ya resulta muy difícil que Luz no cumpla, es un valor seguro, la dama del pop español, una gran intérprete. El tradicional “Boig Per Tu”, por ella titulado “Es por ti”, cerró el concierto con este reconocimiento local. Los que allí la vieron, volverán.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Sant Feliu de Guíxols", "Luz Casal", "Provincia Girona", "Cataluña", "Música", "España"], "newspaper": "elpais"}