{"id": "ceb797e9-dcc5-45f8-4814-eca12e803a56", "content": "La mayoría no quiere elecciones y acusa a Pedro Sánchez de forzarlas\n\nEl 54,9% reclama un pacto entre el PSOE y Podemos. Entre los votantes socialistas, la cifra alcanza el 71%\nLa llegada de septiembre pondrá desde mañana fin al adormecimiento del verano. España regresa al trabajo con la incertidumbre de si se abrirá un nuevo ciclo político y habrá Gobierno o si se celebrarán otras elecciones el 10 de noviembre. Todos los partidos dicen que no desean nuevos comicios, pero quien realmente no los quieren son los ciudadanos. Se pronunciaron el pasado 28 de abril y nadie dentro del Congreso parece hacerles demasiado caso. A los españoles la situación política se les ha indigestado, según la encuesta de Sigma Dos para EL MUNDO. Hasta un 93% de los consultados no encuentra otros calificativos para describirla que no vayan del gris al negro: regular, mala o muy mala. ¿Pesimismo o realismo?\nNo se conforman con lo que ven. Más de la mitad, un 54,9%, prefiere que PSOE y Unidas Podemos lleguen a un acuerdo de gobierno. Preferentemente los votantes de estos dos partidos -el 71,7% de los de Pedro Sánchez y hasta el 95% de los de Pablo Iglesias-, pero incluso los de PP (23%) y Ciudadanos (30%). Así, sólo un 36,9% se inclina por nuevas elecciones. \nLa presión está claramente sobre Sánchez e Iglesias, la alianza natural que arrojó el 28-A. Llevan semanas culpándose uno a otro desde el fracaso del intento de investidura de julio. La posibilidad de un Ejecutivo de coalición se dio contra la pared de unas negociaciones emprendidas a última hora, sin apenas tiempo, y la negativa de Iglesias a aceptar una vicepresidencia social y tres ministerios. Pese a ello, el sondeo revela que los españoles sitúan casi toda la responsabilidad en el presidente del Gobierno en funciones.\nEl 60,7% piensa que Sánchez lo que anhela en realidad es que haya unas nuevas elecciones. En julio, con el descalabro de la primera votación, empezó a correr el plazo para los segundos comicios consecutivos. Hasta el 23 de septiembre hay tiempo para una nueva investidura. Si no ocurre, ese día se disolverán automáticamente las Cortes y el 10 de noviembre abrirán otra vez los colegios electorales. Unidas Podemos insiste en un Ejecutivo de coalición. Esta misma semana Iglesias aseguró que aceptaría ahora lo que le ofrecieron en julio si se suman las políticas de empleo. Pero para Sánchez esa propuesta ha caducado y su única oferta ahora es un pacto programático sin sillones morados en el Consejo de Ministros. \nLos argumentos de su desconfianza en Iglesias, de las diferencias esenciales en temas de Estado entre ambos partidos y de la convicción de que Podemos quiere tener un Gobierno propio dentro su Gobierno, no parecen suficientes para eximirle de su tarea de solucionar la situación. Y no convencen ni a los votantes del PSOE. Entre estos, son más quienes le atribuyen el deseo de otras elecciones (44,8%) que los que le reconocen (38,6%) que se está esforzando para evitarlas. \nEn cuanto al resto de partidos, los electores le endosan sin dudas la responsabilidad de que España tenga que repetir elecciones. El 42,4% de los entrevistados dice que es el PSOE el responsable de que se forme Gobierno. Por detrás, el 19,1% culpa del bloqueo a todos los partidos, el 16,6% a Podemos, un 7,4% al PP y un 5,5% a Ciudadanos. \nEn junio de 2016, la repetición electoral apenas modificó los resultados de diciembre de 2015. La gobernabilidad y la elección de Mariano Rajoy descansó en la abstención del PSOE. Ahora, el sondeo señala que el 85,5% de los españoles no se arrepiente de lo que votó en abril. No esperen grandes cambios. \nSólo un 10,8% cree que se equivocó. Y en este punto los más sinceros son los votantes de Ciudadanos. Hasta un 21,3% cree que cometió un error con su papeleta. Una cifra muy lejos del porcentaje de arrepentimiento que muestran los electores de otros partidos: el 12,2% de los del PSOE, el 11,3% de los de Vox, el 10,5% de los del PP y sólo el 8,6% de los de Podemos. \nPablo Iglesias parece capear con holgura la situación. Es quien alcanza más fidelidad entre los suyos con un 90,6% de no arrepentidos. Inmediatamente después, Santiago Abascal con un 88,7%. Y eso que los análisis más recientes y apresurados colocan a estos dos dirigentes como los peor parados si hay otros comicios. De hecho, el sondeo arroja la convicción general de que otras elecciones sólo beneficiarían a PP y PSOE y perjudicarían al resto. \nPero los datos apuntan a que sólo Albert Rivera pierde sustancialmente respaldo. Sánchez se mantiene como el líder mejor valorado a pesar de responsabilizarle de querer elecciones y del mayoritario apoyo social a un acuerdo de gobierno con Podemos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo si quiero! A quien han preguntado?", "date": "09/05/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}