{"id": "ceb8f516-ae4c-459b-6d23-9e98d2af8360", "content": "“Un latinoamericano es responsable de sus padres siempre”\n\nUna distancia física de 10.000 kilómetros dejó al descubierto otra distancia más larga, la emocional, entre Darío Aguirre (Guayaquil, 1979) y su padre, César, cuando después de años de conversaciones parcas un día le llamó a Alemania para contarle que su pequeño restaurante estaba endeudado. Y así es como surge El grill de César, un documental autobiográfico seleccionado en 30 festivales internacionales y que esta semana se proyecta en la II muestra de cine ecuatoriano Línea Imaginaria que se celebra Madrid. Al cineasta le gusta ahondar en temas que le preocupan. Por un lado quiso abordar las relaciones familiares, la inmigración y “los problemas de comunicación entre padre e hijo y entre hombres en general cuando tienen que hablarse de sentimientos”. Reconoce que, aunque migró hace 20 años a Alemania para completar sus estudios, “como hijo latinoamericano eres responsable siempre, hasta el fin de tus días, de tus padres”.\nDe pequeño quería ser…\n¡Feliz! Mi gran problema de pequeño era que me sentía extraño respecto al resto que sabían lo que querían ser. Todos querían ser bomberos o policías… y yo no sabía. Y fui descubriendo la música, me metí en el mundo de las artes, luego descubrí la pintura, el cine y me fui convirtiendo en lo que soy.\n¿Cuándo supo que quería dedicarse al cine?\n“Mi mamá me dijo que disfrute la vida como si fuese una naranja jugosa”\nCreo que empezó con la pintura, con 15 años empecé a trabajar el color, la composición, las imágenes, y cuando llego a Alemania, donde estudié en la escuela de Bellas Artes en Hamburgo, veo que puedo ampliar este marco.\n¿Cuándo fue más feliz?\nY uno de esos momentos me pasó cuando me convertí en padre, es una felicidad mucho más profunda, inexplicable.\n¿Cuál es el mejor consejo que le dio alguno de sus padres?\nMi mamá me dijo que disfrute la vida como si fuese una naranja jugosa.\n¿Cambiaría algo de usted?\nCreo que soy demasiado crítico conmigo mismo y, a veces, me frena en espontaneidad.\n¿Cómo ve el futuro su país?\nDesde el punto de vista de la migración, de lo que sucede ahora, me da un poco de miedo y me da pena que no hayamos aprendido del 99 cuando muchos ecuatorianos fueron a otros países a buscarse la vida. Hay un movimiento contra la migración que no me gusta para nada y en el cual no reconozco a mi país.\n¿Qué le diría a Lenín Moreno?\nNo lo puedo resumir… Me llevaría una lista de temas.\nRespecto a su trabajo, ¿de qué se siente más orgulloso?\nSe me hace difícil decir ‘de esto me siento orgulloso‘ pero sí me siento feliz de haber crecido con mis películas. En el cine documental creces con tu trabajo y conoces situaciones de la vida real que de otra forma nunca hubieras podido encontrar. Más que orgullo es gratitud.\n¿Qué es director para usted?\nSer director de documentales es como ser investigador de la vida. Tratar de entender las cosas que no entiendes, de desatar esos nudos que te incomodan porque pienso que en esos nudos puedes replantear nuevas formas de vida.\n“En el cine documental creces con tu trabajo. Me siento agradecido”\n¿Para qué sirven los premios?\nPara poder financiar tu próxima película (ríe). Son importantes en el sentido de la promoción de tu trabajo, para mí es algo estratégico en el momento en el que tienes que financiar tus trabajos. Para eso son importantes pero no son el fin de mi búsqueda.\n¿Cuál es su lugar favorito?\nLa sala de espera del aeropuerto. Me gusta la sensación de que todos están esperando a su próximo vuelo pero en ese momento en realidad no importa de dónde vienes… Es como que todos son de todos los lados. Sabes que estás en un espacio donde la nacionalidad no importa. No me gusta el antes de, porque eres controlado; ni el después de, por lo mismo.\n¿Algún sitio que le inspire?\nCuando voy a Ecuador hay un lugar que se llama Baños, donde iba de joven cuando quería escapar de la ciudad. Está entre las montañas y la selva; tiene una naturaleza increíble y puedes despegarte de todo.\n¿Con quién le gustaría quedarse atrapado en un ascensor?\nUy… Con mi familia.\n¿El mejor regalo que tuvo?\nMis hijos, mis estudios y mi familia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/20/2019, 19:01:45", "tags": ["Directores cine", "Ecuador", "Series documentales", "Géneros series", "Series televisión", "Sudamérica", "Latinoamérica", "Cine", "Programa televisión", "América", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}