{"id": "cec86b24-2b6d-4f55-45cd-581900142aa3", "content": "Stella, el perro que se comunica con sus dueños a través de botones\n\n“Agua”, “parque” o “jugar” son algunos de los comandos que utiliza Stella, una perra de 18 meses, para comunicarse con sus dueños. Lo hace a través de un sistema de botones diseñado por Christina Hunger, terapeuta del habla y el lenguaje, que utiliza métodos parecidos para enseñar a hablar a niños pequeños. Como puede verse en el vídeo, Christina y su pareja Jake han instalado en su hogar, localizado en San Diego (Estados Unidos), una plataforma con 29 botones distintos. El animal ha asociado cada uno de ellos a acciones determinadas, como llamar la atención de sus dueños, pedir agua o incluso expresar su felicidad. \nEl can empezó a familiarizarse con este lenguaje cuando solo tenía dos meses, y ahora es capaz de reconocer hasta 29 palabras distintas, según ha asegurado su dueña Christina en una entrevista a la cadena de televisión estadounidense CNN. El botón más presionado por la mascota es “Afuera”, que utiliza cuando quiere pasear. El proceso de aprendizaje del perro puede verse a través de la página de Instagram de su dueña, que publica los progresos que va haciendo Stella.    \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Perros", "San Diego", "CNN", "Instagram", "Mascotas", "California", "Apps", "Animales compañía", "Estados Unidos", "Cadenas televisión", "Fenómenos Internet", "Norteamérica", "Software", "América", "Televisión", "Internet", "Medios comunicación", "Telecomunicaciones", "Industria", "Sociedad", "Comunicación", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}