{"id": "ced00b4d-dc5b-47a9-5816-4dac93a497ee", "content": "Un rompecabezas llamado Chelsea Manning\n\n“Resistente ante el Gran Jurado. Experta en seguridad en redes. Antes, analista de inteligencia. Mujer trans”. Nunca es sencillo resumir toda una vida en el reducido espacio de una biografía de Twitter. Y lo es mucho menos cuando se trata de la vida de Chelsea Manning: a sus 31 años, este soldado transexual encarcelada por filtrar secretos de Estado ha vivido conflictos que podrían ocupar varias novelas.\nDe momento, ocupa un documental. El director Tim Travers Hawkins cuenta en Chelsea XY (estreno en octubre en Movistar +, se proyecta estos días en el Festival de Cine de Zúrich) lo que ella misma intenta resumir en esas 20 palabras. Los asuntos que rodean a Manning y todos los problemas que enfrenta, le dejaron claro que su protagonista “es, entre otras muchas cosas, un personaje extraordinario para una película”, comenta a EL PAÍS por teléfono.\nElaborar en hora y media un perfil de Manning equivale a enfrentarse a muchas temáticas, quizá demasiadas, en una misma película. Niña trans nacida en Oklahoma, de padres alcohólicos y abusivos, se alistó en el Ejército, donde pudo desarrollar sus habilidades informáticas formándose y trabajando allí como analista de inteligencia. Mientras pedía asesoramiento sobre cambio género, empezó a sentir dudas sobre su labor militar. Fue entonces cuando filtró a Wikileaks información sobre las operaciones militares de su país en Irak y Afganistán. Fue detenida casi de inmediato y condenada a 35 años de prisión. Pasó siete de ellos, entre 2010 y 2017, encarcelada como un hombre llamado Bradley: no había iniciado su proceso de transición. Entonces llegó la depresión. Y los intentos de suicidio. En los últimos días de su mandato, Barack Obama le concedió el perdón y salió en libertad.\nEn este momento, y con toda esa mochila emocional a las espaldas, es cuando arranca Chelsea XY (el título viene del nombre que usa ella en Twitter). Se cierra un relato y comienza otro distinto ante la cámara de Hawkins. Al cineasta le costó colarse en la vida de la exsoldado, pero conocer a las personas que estaban cerca de su entorno le ayudó a obtener su confianza. “En el momento en que compartió conmigo las anotaciones a modo de diario que había recopilado de sus días en prisión, supe que iba a creer en mí y en la película”, comenta el estadounidense.\nEn enero de 2017, justo antes de dejar la Casa Blanca, Barack Obama conmutó su pena de prisión. Una de las primeras cosas que hizo ella fue mostrarse al mundo con las redes sociales: a través de un retrato en Instagram. “Hola a todos. ¡Aquí estoy!”, decía en un post de mayo de 2017. La imagen mostraba a Manning con el pelo corto, escote, maquillaje en los ojos y los labios pintados de rojo, tras haber iniciado su tratamiento hormonal en la cárcel.\nOkay, so here I am everyone!! 😜 . CC BY-SA! . #HelloWorld\nUna publicación compartida de  Chelsea E. Manning (@xychelsea87) el 18 May, 2017 a las 9:55 PDT\n “Encontró en las redes sociales un nuevo lenguaje con el que, por una vez, tener voz. Además de criticar al poder, buscaba en ellas la empatía que nunca había recibido”, dice Hawkins, que concede especial importancia en su documental a la forma en la que Manning lidió con la fama adquirida. Lo que parecía un altavoz para desarrollar su nueva condición de activista, pronto se volvió en su contra.\nPor ejemplo, en enero de 2018 compartió con sus seguidores que había acudido a una fiesta organizada por la extrema derecha para “conocer al enemigo”. Ese día descubrió lo que significa un linchamiento a golpe de hashtag. “Es una mujer joven que encontró un nuevo vehículo de expresión propio de su generación y muy cercano al mundo virtual en el que ella ya vivía. Pero, al pasar tanto tiempo encerrada, se ha perdido mucho de lo que ha ocurrido en el mundo exterior. Entre otras muchas cosas, cómo funcionan los códigos de conducta en las redes”.\nManning vuelve a estar en prisión, ahora por negarse a declarar ante un juez federal sobre su filtración de secretos de Estado. Con estos ingredientes, el documental retrata un mundo que está cambiando para siempre, en el que el género, la forma de expresarse y de relacionarse con otros se han convertido en asuntos mucho más líquidos.\nA pesar de que todo eso podría hacer de ella un símbolo incluso más potente que el de Julian Assange y Edward Snowden, ni la prensa internacional ni Hollywood parecen tan interesados en su historia como lo están en la de ellos. “Una de las razones por las que quise contar su vida en un documental, con un tono más personal que político, es para intentar que su esencia llegue al público y no se olviden de ella”, comenta Hawins.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Chelsea Manning", "Documental", "Wikileaks", "Filtración documentos", "Cine", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}