{"id": "cee2df90-9d0a-4068-5ff8-e0a5ba08a95a", "content": "Tiempos de dificultades, tiempos de acción\n\nHay que evitar que el próximo año sea bastante peor que este. La principal responsabilidad del menor crecimiento de las principales economías, el más bajo en tres años, y de la debilidad anticipada para los próximos trimestres es la incertidumbre inversora global generada por la amenaza de guerras comerciales, tecnológicas y de divisas. La desaceleración de Europa, junto con la de Japón, es la más pronunciada. Alemania, Italia y el Reino Unido están al borde de la recesión. Pero la desaceleración también se ha instalado en la principal economía del mundo. El pobre comportamiento de la inversión empresarial en todas las economías desarrolladas está vinculado a este cúmulo de incertidumbres y a la insuficiencia de la demanda.\nPero esta situación, que podría ser meramente coyuntural, incide en un escenario estructural de reducción de los tipos de interés, que en la zona euro han llegado a ser negativos. Todos los instrumentos con los que se endeudan los Gobiernos alemán y holandés están ya en tipos de interés por debajo de cero, situación en la que están un tercio de los bonos en circulación. Estamos en una situación excepcional en la cual en algunos países el endeudamiento público genera ingresos para las arcas públicas. Ese descenso iniciado tras la crisis de 2008 no es únicamente la consecuencia de las decisiones adaptativas de los bancos centrales a la ausencia de inflación y a la debilidad de la actividad. Los inversores consideran que el futuro estará dominado por tipos de interés tan reducidos o más. Para impedir que la combinación de ambas situaciones termine conformando una tormenta perfecta, esto es, una recesión en toda regla, hay que actuar sobre las dos circunstancias que los han originado.\nParece evidente que la política monetaria convencional está agotada en Japón y en la eurozona\nPoner fin a las guerras económicas abiertas, la normalización en las relaciones multilaterales y la reducción de las amenazas sobre las empresas multinacionales permitiría la recuperación de la inversión productiva en todo el mundo y facilitaría que China y Alemania recuperaran parte del pulso perdido, con el consiguiente impacto favorable en el conjunto. El propio Boris Johnson advirtió en el G7 a Donald Trump que la guerra comercial podría desencadenar una recesión.\nDe las tres vías para estimular la demanda de las economías, parece evidente que la política monetaria convencional está agotada en Japón y en la eurozona. Algo que se corroboró en la convención anual de banqueros centrales en Jackson Hole.\nLa necesidad de utilizar las políticas fiscales está alcanzando un alto grado de consenso. La directora gerente del Fondo Monetario Internacional y próxima presidenta del Banco Central Europeo acaba de defender ante el Parlamento Europeo la necesidad de reformar las restricciones presupuestarias en el seno de la UE, como el propio pacto de estabilidad y crecimiento, con el fin de disponer de mayor margen de maniobra en la neutralización de los riesgos de recesión. Sobre todo en una situación en la cual los propios inversores que prestan a países periféricos que supuestamente tienen un “endeudamiento público insostenible”, como Irlanda, Portugal o España, aceptan pagar por adquirir algunos de sus bonos públicos.\nPero para evitar la japonización definitiva (bajo crecimiento, ausencia de inflación, insensibilidad a la política monetaria) de la eurozona será necesario una más amplia y cuantitativamente más ambiciosa apuesta por estímulos y, desde luego, por la inversión pública. Proyectos que, además de exorcizar las amenazas recesivas, ayuden a modernizar las economías, a impulsar la productividad y facilitar la respuesta a los cambios tecnológicos, fortaleciendo la educación, la modernización de las infraestructuras físicas, digitales y energéticas que permitan cumplir los compromisos medioambientales. Se trata de apoyar la economía con una visión estratégica de su futuro, y respetando una senda razonable de corrección de los desequilibrios presupuestarios.\nSerá necesario poner en marcha una ambiciosa apuesta por los estímulos y por la inversión pública\nEstas medidas, cruciales para afrontar los desafíos en el largo plazo, requieren tiempo para su puesta en marcha. Por tanto, en este momento en España para contener el riesgo de recesión también hay que hacer una apuesta por medidas de corto plazo. En ese sentido resulta relevante explorar la capacidad de los agentes sociales por apostar en el próximo Acuerdo Nacional para el Empleo y la Negociación Colectiva, el actual termina su vigencia en 2020, por aumentar la parte variable del incremento salarial, ahora de solo un 1%, vinculándolo a la evolución de la productividad y los resultados económicos de las empresas, en base a indicadores cuantificados, medibles y conocidos por ambas partes. El cumplimiento en todos los convenios de la cláusula del cuarto Acuerdo, establecer un salario mínimo de convenio de 14.000 euros anuales, también sería un buen mecanismo de incentivo de la demanda en nuestro país, ya que las rentas más bajas tienen una mayor propensión marginal al consumo.\nActuar en este sentido tiene pleno sentido, también en términos de eficiencia económica, como han demostrado las investigaciones llevadas a cabo en el FMI, la relación entre eficiencia y equidad es positiva. Es decir, que una mejora prudente de la equidad produce un crecimiento más sostenible y mejor distribuido. En todo caso, las acciones de los empresarios y sindicatos para mejorar la estructura productiva, la calidad de los empleos y las capacidades de las personas deben acompañarse de los esfuerzos señalados en las políticas de inversión pública, de reformas orientadas a mejorar la productividad, incluida la necesidad de acometer inversiones en digitalizacion inclusiva para las trabajadoras y trabajadores.\nNuestra economía lleva demasiado tiempo sin emprender reformas que mejoren su funcionamiento, y permitan aprovechar las oportunidades asociadas a la revolución digital y la necesaria transición ecológica.\nEste es el momento de buscar un amplio consenso político y social en torno a una agenda reformista que permita afrontar el futuro con confianza. No podemos olvidar que la desigualdad y el estancamiento de la productividad fueron factores determinantes de la crisis financiera de 2008, del débil crecimiento de las economías, del malestar social y del populismo político. Y, por tanto, la lucha contra la creciente desigualdad y el fortalecimiento del tejido productivo deben estar en el centro de las políticas públicas y empresariales.\nEsta tribuna la firman Olga Cantó, profesora de Economía de la Univerdidad de Alcalá de Henares; J. Ignacio Conde Ruiz, subdirector de la Fundación de Estudios de Economía Aplicada; Antón Costas, catedrático de Política Económica de la Universidad de Barcelona; Sara de la Rica, directora de la Fundación ISEAK; Bruno Estrada, adjunto al secretario general de Comisiones Obreras (CC OO); Emilio Ontiveros, fundador y presidente de Analistas Financieros Internacionales, y Raymond Torres, profesor del IE.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/19/2019, 20:01:45", "tags": ["Opinión"], "newspaper": "elpais"}