{"id": "cee488fd-2036-4c65-5567-63e2980b55cb", "content": "Lula, libre de día y en la cárcel de noche: la petición del equipo de Lava Jato a la Justicia brasileña\n\nLa semana en la que el expresidente brasileño Luiz Inácio Lula da Silva ha cumplido una sexta parte de su condena en Curitiba, los fiscales de la operación Lava Jato le han pedido a la Justicia de Brasil su progresión al régimen semiabierto de la legislación brasileña: cuando el recluso trabaja o estudia durante el día y regresa a la cárcel por la noche. La solicitud del equipo del Ministerio Público Federal liderado por Deltan Dallagnol se basa en el buen comportamiento del expresidente —recluido en la Superintendencia de la Policía Federal de Curitiba desde abril del año pasado por corrupción y blanqueo de capitales en el caso del piso de Guarujá—, y su derecho a cumplir un régimen más blando tras haber cumplido el periodo mínimo establecido en régimen cerrado. La decisión le corresponderá a la jueza Carolina Lebbos, que escuchará tanto a la defensa del exmandatario como a la Policía Federal.\n\"Se trata de un derecho del penado, una vez reunidos los requisitos objetivos y subjetivos, pasar a cumplir la pena en el régimen más beneficioso\", dice el equipo de investigación de Lava Jato, en una declaración en los autos de la ejecución penal del expresidente Lula que está bajo secreto. El Tribunal Superior de Justicia fijó la pena del petista en ocho años, diez meses y 20 días. La petición también cita \"la existencia de una garantía total para la reparación del daño y para la devolución del producto del ilícito cometido\" para la progresión del régimen.\nEn el documento, los fiscales piden que se le traslade la solicitud al magistrado del Tribunal Supremo, Edson Fachin, ponente de la Lava Jato en la corte. La unidad de investigación también destaca que la defensa de Lula tiene que ser oída. En un comunicado, el abogado de Lula, Cristiano Zanin, dijo que el lunes hablaría de la petición de la Fiscalía con el exmandatario. \"Al expresidente Lula se le tiene que reestablecer su libertad plena porque no cometió ningún delito y fue condenado mediante un proceso ilegítimo y corrompido por flagrantes nulidades. Sin perjuicio de ello, conversaremos nuevamente con Lula el próximo lunes sobre el derecho en cuestión para que él tome su decisión sobre el asunto\", se lee.\nZanin también afirmó al diario Folha que, cualquiera que sea la decisión de Lula da Silva, \"jamás podrá perjudicar al fallo del Supremo sobre la recusación del exjuez Sergio Moro, como pretende el Ministerio Público\" dijo, en alusión al juicio que espera que se retome en la corte.\nLa Ley de Ejecuciones Penales estipula que el Ministerio Fiscal Federal puede pedir la progresión del régimen, incluso contra la voluntad del interno. La decisión sobre esta, tal y como determina el artículo 66 de la citada legislación, le corresponde al juez de la ejecución. En el caso del expresidente Lula, la decisión será de la jueza Carolina Lebbos, sustituta del actual ministro Sergio Moro. Fue ella quien, a comienzos de agosto, determinó el traslado de Lula a un presidio en São Paulo, conforme a las condiciones de los establecimientos paulistas para recibirlo.\nEl juez Paulo Eduardo de Almeida Sorci, de São Paulo, llegó a autorizar el traslado del expresidente a la Penitenciaría II de Tremembé, ubicada en el interior de dicho Estado brasileño. La defensa del líder del Partido de los Trabajadores recurrió. El abogado Cristiano Zanin Martins solicitó que se le concediese la \"libertad plena\" a Lula, que se le trasladara a una sala de Estado Mayor por ser expresidente o que se suspendiera su traslado hasta el fallo de la petición de recusación del exjuez Sérgio Moro, lo que podría anular la sentencia. El Tribunal Supremo acabó denegando cualquier traslado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Lula da Silva", "Caso Petrobras", "Caso Lava Jato", "Blanqueo dinero", "Petrobras", "Operación Lava Jato", "Investigación policial", "Sobornos", "Financiación ilegal", "Dinero negro", "Corrupción política", "Financiación partidos", "Delitos fiscales", "Brasil", "Corrupción", "Policía", "Sudamérica", "Latinoamérica", "Partidos políticos", "Fuerzas seguridad", "Delitos", "Empresas", "Economía", "Política", "Justicia"], "newspaper": "elpais"}