{"id": "cee57398-72f1-423e-63b8-47a6ca9206c5", "content": "Compromís huye de Pablo Iglesias y se decanta por Íñigo Errejón\n\nMónica Oltra, partidaria de ir con Podemos, cede para salir del debate crispado entre Sánchez e Iglesias. Una votación de 24 horas de forma telemática debe ratificar el acuerdo\nCompromís ya ha deshojado la margarita. En esta vez ni ha hecho falta ni agotar los plazos ni, sorprendentemente, se ha impuesto el criterio de Mónica Oltra. Frente a la posición de su líder y cara más conocida, partidaria de una entente con Unidas Podemos, la ejecutiva de la coalición ha aprobado este lunes buscar una coalición electoral con Íñigo Errejón  para acudir juntos a las elecciones del 10-N. Este martes las formaciones que conforman Compromís -Bloc, Iniciativa y Verds-Equo- realizarán una consulta telemática de 24 horas a su militancia para ratificar su intención de crear una «plataforma amplia y plural con Más Madrid, Compromís y otras fuerzas similares de otras partes del Estado». Se piensa en los baleares de Més Mallorca o los aragonesistas del CHA. Compromís ya tiene experiencia en conformar este tipo de ententes para las europeas.\nLa propuesta de la marca valencianista es un duro golpe a Unidas Podemos que se había hecho una «generosa oferta», reveló Oltra. No obstante, la ejecutiva de prefirió salir «del territorio de la confrontación» que buscará culpables de la repetición electoral y optó por buscar el voto del votante cabreado por la «incapacidad» de Podemos y PSOE para ponerse de acuerdo.\nAntes de la reunión de la dirección de Compromís, los partidos que lo integran reunieron a sus órganos de decisión. En Iniciativa, el partido que lidera Oltra, quedó claro que, de fracasar el intento de una lista conjunta con Unidas Podemos y Más Madrid, se optaría por Errejón. Solo tres dirigentes mostraron su predilección por Iglesias, dos se abstuvieron y el resto (18) apostaron por explorar la vía de Errejón.\nParalelamente, el Bloc -el partido mayoritario de la coalición- celebró su propia cita en la que quedó patente que no se quería ir con Podemos. «Algún nostálgico defendió incluso que fuéramos solos», explicó uno de los presentes pero, finalmente, la idea de buscar una plataforma con Más Madrid se impuso (sin votación) de forma holgada. Era la apuesta decidida del diputado en el Congreso Joan Baldoví, que mantiene una buena relación con el líder de Más Madrid y de Àgueda Micó, secretaria general de la formación. \nEl Bloc entiende que, de esta manera, Compromís mantendría una total autonomía a la hora de hacer y deshacer en campaña y, después, en la Cámara Baja. Lo que no querían los nacionalistas era ver a Baldoví sometido a la disciplina de voto de Unidas Podemos ya que lo que ha permitido al diputado de Compromís mantener cierta relevancia en Madrid es, precisamente, su libertad a la hora de negociar el sentido de su voto.\nLa coalición con Errejón fue la opción que definitivamente acabó adoptándose en la reunión de Compromís, donde ya ni siquiera se planteó la posibilidad de buscar, previamente, una entente que uniera a Iglesias y a Errejón. «Sería lo ideal pero no es posible», confesó Oltra a los periodistas.\nY es que la mandataria de Compromís no se salió con la suya y el planteamiento del Bloc salió victorioso. En principio la alianza con Unidas Podemos podría parecer más lógica pues ambas formaciones gobiernan conjuntamente en el Consell. Sin embargo, fuentes de Iniciativa confirmaron que, tras días de debate interno, se optó por evitar entrar en la pugna nacional entre Iglesias y Pedro Sánchez y no ser considerados como «culpables» de la repetición electoral. «A ver si los cabreados por la falta de un acuerdo para formar Gobierno en España confían en nosotros», explicaba un miembro del partido ecosocialista. Además, parecía que la apuesta por Errejón generaba menos tensiones internas entre los partidos que conforman Compromís. En este contexto, los fieles a Oltra optaron por defender esta opción en aras del consenso. Ahora habrá que ver cómo se explica a sus socios del Botànic la decisión de preferir a un partido que no deja de ser una escisión de Podemos. Oltra ya señaló que, todo este proceso, no debe impedir mantener gobiernos y sintonías con Podemos, aunque no será sencillo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLo del Chalet y lo de poner a su mujer como segunda del partido, le ha quitado a Pablo Iglesias toda la credibilidad. Es un cadáver político. La credibilidad es un patrimonio que cuesta años ganar pero se pierde en un momento.", "date": "09/24/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}