{"id": "cee835db-fe18-45fd-533e-dfe6ed7df5d1", "content": "El temporal trae tres tornados a Campillos (Málaga): “Era como si se fuera a acabar el mundo”\n\nLa anunciada gota fría o Dana (depresión aislada en niveles altos) parecía ayer haberse olvidado de la localidad malagueña de Campillos (8.500 habitantes). El cielo estuvo despejado durante gran parte del día. Pero a las ocho de la tarde, la imagen cambió radicalmente: el ambiente se enrareció, todo quedó en silencio y por el horizonte se asomó un inmenso tornado. “Era como si se fuera a acabar el mundo. Fue horroroso. Parecía sacado de las películas de los americanos”, dice Ana Montero, vecina del municipio. Ella vive en el campo y, asustada, se fue con su familia al casco urbano, donde regenta un negocio, para refugiarse. “Jamás habíamos visto algo así”, añade.\nTornado en campillos pic.twitter.com/lQsybi5KVK\nLa enorme columna de aire metió el miedo en el cuerpo de todos los residentes de este pueblo al norte de la provincia de Málaga. Asombrados, hacían fotos y vídeos que corrieron como la pólvora por las redes sociales mientras observaban cómo el tornado se desplazaba poco a poco en dirección al municipio. Afortunadamente, desapareció antes de llegar. Aunque más tarde se formó un segundo y un tercero, que sería el que finalmente realizaría grandes destrozos allá por donde pasó a una distancia de un kilómetro del pueblo: olivos y encinas arrancadas de cuajo, tejados metálicos volando y la línea eléctrica rota. También medio centenar de cabras murieron aplastadas porque el fuerte viento derribó los muros del corral donde se cobijaban. “Están espachurradas debajo del escombro. Es la ruina total para mí”, afirmaba hoy su propietario, el cabrero Paco Palomo, al diario Málaga hoy.\n“No se ha hablado de otra cosa en toda la mañana”, dice Benito Muñoz, máximo responsable del Mesón Los Chopos, por donde vieron pasar el último tornado a unos 300 metros de distancia. La clientela no ha dejado durante toda la mañana de compartir imágenes del evento en sus teléfonos móviles mientras tomaban café. En ellas se pueden ver los momentos en que saltan las chispas de las torres eléctricas y grandes trozos de metal girando en círculos. Antes de que ello ocurriera, cuando la primera columna de aire aparecía a lo lejos, el Ayuntamiento de Campillos había lanzado un aviso a sus vecinos a través de Facebook: “Ante la posibilidad de que se produzca durante las próximas horas una situación meteorológica adversa en el municipio, se recomienda a la ciudadanía que permanezca en sus domicilios y que limite el uso de los vehículos”.\n“Pensamos: ‘Este viene para acá’ y rápidamente mandamos el comunicado. Es que si llega a entrar en el pueblo hubiera creado una situación muy compleja”, cuenta el alcalde del municipio, Francisco Guerrero, que explica que en el municipio todavía no se ha recuperado de las inundaciones del pasado mes de octubre. Entonces, cayeron 360 litros por metro cuadrado en apenas unas horas que inundaron media localidad, donde 400 coches fueron valorados como siniestro y donde se produjeron daños por valor de 23 millones de euros, según las cifras municipales. Los tornados de ayer dieron paso a la lluvia, los relámpagos y el granizo, que anegaron algunas calles sin causar los problemas del último otoño. Tampoco causó grandes desperfectos el tornado que en la tarde de ayer pasaba por las cercanías de Martín de la Jara, localidad sevillana a unos 15 kilómetros de Campillos.\nVídeo del #landspout #tornado de #Campillos #Málaga que nos envían por whatsapp. Tomado desde las cercanías del Mesón Los Chopos ⚠️⚠️ pic.twitter.com/T2OCeqSdVV\nDesde el Centro Meteorológico de Málaga explican que es “casi imposible” predecir la aparición de tornados. Aunque existen pistas como la inestabilidad atmosférica o los cambios de viento en altura, es “muy difícil” que esos síntomas se conviertan finalmente en estos fenómenos meterológicos. Un equipo de especialistas se desplazará estos días a comprobar los daños para realizar un informe y entonces determinarán la fuerza que tuvo el tornado, aunque se cree que es de categoría EF1, con vientos de entre 120 y 180 kilómetros por hora. Se trata de la segunda menos dañina en una escala, la de Fujita Mejorada, que va del EF0 (menor daño) a EF5 (mayor daño).\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/27/2019, 19:01:45", "tags": ["Campillos", "Tornados", "Temporales", "Provincia Malaga", "Inundaciones", "Viento", "Andalucía", "Desastres naturales", "Desastres", "Meteorología", "Sucesos", "España"], "newspaper": "elpais"}