{"id": "ceeb1366-bce7-4bfc-5607-3c0d39c23517", "content": "Dimite Kevin McAleenan, el cuarto secretario de Seguridad Interior de la era Trump\n\nDonald Trump sufre una nueva baja entre los altos mandos de su Gobierno. Seis meses después de haber asumido como secretario interino del Departamento Seguridad Interior (DHS, por sus siglas en inglés), Kevin McAleenan abandona el cargo. El presidente estadounidense ha anunciado la noche de este viernes por Twitter la renuncia de McAleenan, el cuatro funcionario en ocupar el puesto en los casi tres años de mandato del republicano. El excomisario de la guardia fronteriza se transformó en el rostro de la ofensiva antiinmigración y bajo su gestión las cifras de detenidos en la frontera bajaron considerablemente. Pese a ello, una semana atrás, se quejó del \"tono, el mensaje, la cara pública y el enfoque\" de la política de inmigración de la actual Administración en una entrevista a The Washington Post. \n“Kevin McAleenan ha hecho un trabajo excepcional como Secretario interino de Seguridad Nacional. Hemos trabajado bien juntos en reducir los cruces fronterizos. Ahora Kevin, después de muchos años en el Gobierno, quiere pasar más tiempo con su familia e ir al sector privado\", escribió Trump en Twitter. McAleenan asumió el puesto de forma interina en abril, cuando el mandatario despidió a Kirstjen Nielsen en plena escalada de llegada de familias inmigrantes a la frontera. Ella a su vez había sustituido a Elaine Duke, quien duró un año en el puesto, después de que el general jubilado John Kelly hiciera lo propio al ser nombrado jefe del Gabinete (puesto que dejó en diciembre pasado). Trump adelantó que la próxima semana dará a conocer al quinto jefe del DHS.\nEl pasado lunes, McAleenan, que ha sido blanco de críticas de otros altos funcionarios que consideraban muy blandas sus políticas, acaparó la atención cuando en medio de una conferencia en la Facultad de Derecho de la Universidad de Georgetown abandonó el escenario tras reiteradas interrupciones de manifestantes que llevaban carteles en los que se leía \"Apoye a los inmigrantes\" y \"El odio no es normal\".\nMcAleenan no habría estado de acuerdo con una serie de nombramientos que había hecho Trump para altos puestos en el departamento de inmigración, según The New York Times. El medio agrega que funcionarios de la línea dura de la ofensiva antiinmigración lo han atacado por no estar lo suficientemente comprometido con la agenda del presidente, mientras que los demócratas le han reprochado los rechazos mayúsuculos a las solicitudes de asilo, las trabas para otorgar tarjetas de residentes a los más vulnerables y no hacer frente a la política de separación de las familias en la frontera.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Crisis migratoria", "Donald Trump", "Problemas demográficos", "Inmigración irregular", "Estados Unidos", "Política migratoria", "Norteamérica", "Inmigración", "Migración", "Demografía", "América", "Sociedad"], "newspaper": "elpais"}