{"id": "ceed4606-48d1-4330-45cb-e863b0d0a15a", "content": "Dos matrimonios buscan refugio en la Acampada contra la Pobreza de Vigo\n\nLa Acampada contra la Pobreza de Vigo acumula ya, según su líder, Juan Miguel Carollo, \"3.000 usuarios\" (pernoctaciones) en el \"año y medio\" que él lleva acudiendo a diario a la puerta del albergue municipal para \"recoger a las personas que quedan fuera\". Esta protesta silenciosa a favor de las personas sin hogar se fundó hace dos años y medio después de pedir autorización a la Subdelegación del Gobierno de Pontevedra para instalar siete tiendas de campaña, en principio \"sin hora\" de finalización, en la Praza do Rei, a las puertas del Ayuntamiento. Carollo ha denunciado hoy que la noche pasada durmieron entre los otros sin techo acogidos, \"dos matrimonios\", uno que lleva ya varios días y otro que se presentó ayer. \"Primero nos pidieron que les guardáramos las cosas\", explica, \"pero después regresaron porque no habían encontrado mejor lugar para dormir\".\nPara que las dos parejas \"tuvieran algo de intimidad\", cada una ocupando una de las tiendas de campaña arrinconadas junto a las oficinas de la Xerencia de Urbanismo de Vigo, otro de los usuarios de las plazas de la acampada decidió dormir al raso. Nicu Vatui, de origen rumano pero asentado en Vigo desde hace unos años, \"durmió en el espacio que queda entre la última tienda y la valla\" puesta por la autoridad hace tiempo para acotar el espacio que se les permite ocupar a las tiendas de la protesta. El colectivo reclama medidas de acogimiento más estables para que las personas sin hogar puedan rehacer sus vidas desde cero.\nEl albergue municipal que gestiona Cruz Roja en la plaza Marqués de Valterra (en la zona de Torrecedeira) es de \"transeúntes\", es decir, de paso, y permite dormir 10 días pero dejando libre la cama los siguientes 10. La otra alternativa es acudir hasta el barrio de Teis, en otro extremo de la ciudad, donde los Hermanos Misioneros de los Enfermos Pobres tienen plazas concertadas con el Ayuntamiento pero que también imponen la temporalidad de las plazas y periodos en los que los usuarios deben buscarse otro lugar.\nSegún Carollo, en la Acampada contra la Pobreza son acogidos \"todos los que busquen cobijo y trato humano\". Casi nunca hay mujeres y normalmente los que allí se juntan no pasan de la decena, sin embargo, este verano, se está duplicando la cifra. Desde hace varios días duermen unas 20 personas, y ayer eran dos los matrimonios a los que las Administraciones públicas no les brindan \"ninguna solución habitacional\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Personas sin hogar", "Desahucios", "Vigo", "Provincia Pontevedra", "Pobreza", "Galicia", "Vivienda", "España", "Problemas sociales", "Urbanismo", "Sociedad"], "newspaper": "elpais"}