{"id": "ceefd877-a768-476c-43b1-a46becc2bc5f", "content": "Chicos, competir por una chica no es romántico: da miedo\n\nUn hombre intenta ligar con una mujer, ella le rechaza pero él sigue insistiendo, porque “el que la sigue la consigue”. Una pareja rompe su relación, pero él no está de acuerdo, y se esfuerza por recuperar a su exnovia, aunque ella no tenga ningunas ganas de continuar esa historia. La situación termina volviéndose incómoda y desagradable para la implicada. Dos hombres compiten por los afectos de la misma persona, en lo que acaba convirtiéndose más en una cuestión de rivalidad entre ambos que en algo en lo que la implicada tenga voz y voto, más allá de ser un trofeo para el ganador. ¿Les suena? ¿Les ha ocurrido alguna vez?\nLa idea de pelear por una chica, de que el amor se consigue con esfuerzo y dedicación y supone convencer al otro, por reacio que sea, de las bondades de uno mismo es una de las más arraigadas de nuestra cultura. De hecho, todos conocemos casos en los que un cortejo prolongado en el tiempo, después de muchos rechazos, ha terminado saliendo bien. “Si la frase ‘el que la sigue la consigue’ se ha convertido en un dicho popular será por algo. Yo, desde luego, no puedo estar más de acuerdo”, nos explica Juan (no desea decir su apellido), de 36 años.\nLa idea de pelear por una chica es una de las más arraigadas de nuestra cultura. De hecho, todos conocemos casos en los que un cortejo prolongado en el tiempo, después de muchos rechazos, ha terminado saliendo bien\n“Sobra decir que seguir no quiere decir acosar. Lo único que implica es tenacidad. Si se persiste con respeto, sin molestar y sin faltar no veo dónde está el problema. Yo empecé con mi novia después de currármelo mucho. La que hoy es mi pareja me gustó desde el principio, pero ella no se planteaba tener una relación seria con nadie. Cada vez que quería quedar con ella tenía que tomar yo la iniciativa. Me llevé muchas negativas, pero me compensaba si de cada cinco veces que le proponía vernos me decía que sí a una. A base de mi insistencia fuimos conociéndonos, nos veíamos como amigos, lo pasábamos muy bien y terminamos creando una confianza que hizo que de forma natural acabáramos siendo novios. Hoy llevamos seis años juntos y mi novia siempre me dice que todo es gracias a las ganas que le eché”, explica Juan.\nEl problema es cuando la idea de que resistirse al rechazo es romántica se vuelve sistémica. Cuando se generaliza que no aceptar un \"no\" por respuesta es lo que un hombre debe hacer si de verdad está interesado, y lo único que cuenta es su deseo en nombre de un interés amoroso sin importarle en absoluto qué siente o piensa mientras tanto el objeto de sus desvelos.\nLa explicación de por qué esto es tan frecuente es tan compleja como las propias relaciones sentimentales en sí, e iría desde el amor cortés a los manuales “de ligue” contemporáneos. Manuales que también van dirigidos a un público femenino, como el popular The Rules (titulado en España con un explícito Cómo conquistar marido), una reescritura del viejo consejo de “hazte valer”, que podría ser en otras palabras, “hazte la estrecha”, o, a secas, \"miente y disfraza tus deseos porque si no lo haces vas a dejar de ser deseable\".\nLos colectivos feministas explican que se ha educado a las mujeres para intentar no herir los sentimientos de los hombres y se las ha enseñado a no parecer 'creídas'\nLo explica Nacho M. Segarra, especialista en género y comunicación: “La idea sería que las mujeres culturalmente no pueden demostrar interés romántico y/o sexual porque eso subvertiría la idea de virginidad como gran patrimonio femenino. Por ello, los hombres deben insistir, primero porque en la conquista -y aquí es un término bélico- está el placer, en sitiar a una mujer; y segundo porque solo a través de la insistencia masculina, el machismo permite que una mujer exprese sus deseos. Es aquello de que 'cuando una señora dice no quiere decir quizás, cuando dice quizás quiere decir sí y cuando dice sí, ¡no es una señora!”.\nLa psicóloga y sexóloga Patricia J. Díaz está de acuerdo con esta interpretación: “Todo tiene una explicación a nivel sociológico y cultural. Su origen está en la cultura patriarcal y los roles tradicionales de género, que influyen también en la forma en la que nos relacionamos sexualmente. La mujer era un objeto pasivo que debía ser cortejada; lo contrario, aunque ella sintiese deseo, estaba mal visto. Algo de eso queda todavía en nosotros, y condiciona cómo algunos hombres y también algunas mujeres entienden la seducción, porque así es como funcionaba antiguamente”.\nSucede que algunas mujeres no se sienten cómodas manifestando un rechazo abierto y frontal a una proposición amorosa. Los colectivos feministas explican que en la sociedad machista en la que vivimos se ha educado a las mujeres para intentar no herir los sentimientos ni el orgullo de los hombres, a no parecer creídas o maleducadas. Y, de todas formas, en ocasiones, cuando la reacción es un \"no\" tajante, da igual porque el pretendiente no se da por enterado.\n“Conocí a un tío en un entorno laboral, él era de Madrid y venía a Galicia por trabajo. Al principio hablábamos más que nada en la distancia, quedamos un par de veces y a la tercera se presentó por sorpresa a verme. No venía por trabajo sino por mí”, nos cuenta María, de 36 años.\n“Esto me incomodó porque lo sentí como una invasión de mi espacio privado. Aparecer en mi trabajo si no te viene de camino, si yo no demando atención ni eres de mi círculo cercano, me incomoda. Mis amigas lo vieron más como un detalle por su parte. 'No seas borde', me dijeron. Le di esa oportunidad y quedamos otra vez más. Decidí que no me gustaba, que no quería más y él insistió. Al principio como si yo estuviera bromeando, no quería tomárselo en serio. Nunca habíamos adquirido un compromiso ni nos habíamos visto más de cuatro veces, así que tampoco consideraba que tuviera que ponerme seria o cortar la relación categóricamente o bloquear su teléfono de un día para otro. Pero él exigía vernos, o quedar, o hablar y muy pronto me di cuenta de que no era normal su reacción. Pronto llegó a desesperarme y le grité que dejara de llamarme o escribirme. Entonces apareció en mi trabajo a última hora, no quedaba nadie, se me atravesó en medio del coche y yo escapé. Su acoso me ponía nerviosísima, me sacaba de quicio decirle a alguien que 'no'. Él literalmente llegó a decirme: 'Me vas a ver por mis cojones'. Sabía la calle dónde vivía así que vigilaba siempre que salía y entraba en casa o cogía el coche. Algunos compañeros de trabajo se quedaban conmigo para que no cerrase sola. Llegué a preguntar a la policía mis opciones, pero yo no tenía nada más que un acoso telefónico y a veces personal. Me recomendaron no bloquearle, pero sí no responder al teléfono. Y comunicarme por escrito con él dejando constancia de todo lo que él hacía y de todas las veces que yo pedía que me dejara en paz. Contestó maravillosamente: 'No sé qué dices, querida María, no entiendo de qué estás hablando'. Esto duró unos meses. Hasta que desapareció, dejó de llamar, dejé de salir de casa con la paranoia de que me seguían y entonces sí bloqueé todo contacto posible con él. Un año después intentó contactarme en Linkedin. Bloqueado también”.\nRomantizar el acoso supone ya un tópico en la cultura que consumimos. Los hemos visto en películas taquilleras como '50 sombras de Grey', 'Crepúsculo', 'Amor idiota', 'Un gran amor', 'Algo pasa con Mary'…\n“Lo mío fue al romper con un ex con el que salí cuando teníamos 20 años ambos”, explica Layla, de 35 años. “Se pasaba la vida con el coche dando vueltas por delante de mi casa. Cuando yo iba andando por la acera él iba a la par con el coche hablándome, me dejaba flores en la puerta, mandaba mil mensajes al día, a amigos cercanos les decía que la vida no tenía sentido medio amenazando con hacer algo, no dejaba que sus amigos hablasen conmigo… Yo le decía que ya lo habíamos hablado todo, que no teníamos nada nuevo que decirnos y le pedía que por favor me dejase en paz. Aquello duró dos años”.\nLas apariciones sorpresivas como las relatadas para el que las realiza pueden ser una muestra de sano y apasionado interés romántico, pero en ocasiones la implicada las percibe, en el mejor de los casos, como algo raro, en otros como terrorífico. Ocurre que estos actos son una constante en la cultura que consumimos, en la que romantizar el acoso supone ya un tópico. Los hemos visto en películas taquilleras como 50 sombras de Grey, Crepúsculo, Amor idiota, Un gran amor, Algo pasa con Mary…\nEl cambio a la hora de examinar los usos y costumbres amorosas que se han producido en los últimos años es clave. Esto se aplica también a la forma en cómo vemos productos de ficción como Friends o Love actually. La escena más famosa de Love actually, la de los cartelitos para Keira Knightley, ha pasado de ser un gran gesto romántico y conmovedor a un desagradable ejemplo de actitud tóxica y atemorizante (la escena viene después de que descubramos que en el vídeo de la boda de ella con su mejor amigo, “el de los cartelitos” solo ha grabado primeros planos de Keira). Lo mismo podría decirse de infinidad de películas con escenas en teoría preciosas en las que una muestra de amor excéntrica consigue conquistar a la persona amada, de Big fish a El diario de Noah.\nEl cambio a la hora de examinar las costumbres amorosas que se han producido en los últimos años es clave. Esto se aplica también a la forma en que vemos productos de ficción como 'Friends' o 'Love actually'\n¿Qué se puede hacer ante una situación así? “Nosotros recomendamos ponerlo en conocimiento de alguna autoridad”, nos explica Igor Cieker Comabella, asesor legal de la asociación No al acoso. “Puede ser a la policía, en una denuncia en comisaría -aunque probablemente vaya a ser archivada y no vaya a tener ningún recorrido-, en un juzgado de guardia -donde tienen la obligación de mirar qué se está denunciando-, a veces a través de un requerimiento a las compañías que sirven de vehículo al acoso, si es el caso (por ejemplo redes sociales), o un burofax que no acusa pero informa. A veces ahí se frena el acoso, o se frena temporalmente. En cualquier caso, hay que hacer algo, porque no se sabe en qué terreno va a derivar esa situación. Hay que dejarlo reflejado de alguna manera porque en un futuro podría actuar incluso en contra de la víctima, el haber estado sufriendo un machaque prolongado en el tiempo y no haber tomado medidas, no poder acreditar que se ha hecho algo, le resta gravedad. A partir de ahí hay que estudiar cada caso de forma muy individualizada, escuchando a la persona afectada y siendo muy transparente en cuanto a la expectativa de resultados. No hay una solución única, no hay una fórmula general”.\nIgor nos explica que en su asociación los casos de acoso de este ámbito que les llegan, la proporción de mujeres afectadas frente a hombres es de 9 a 1. “Lo que hay detrás del acoso es la búsqueda de una relación de poder, de sometimiento”, desarrolla el especialista. “Además de una incapacidad para gestionar el rechazo y la frustración. Muchos han vivido situaciones así en su entorno y entienden que ese comportamiento es una manera válida de gestionar los conflictos. Se ve mucho todavía entre gente joven”.\nPara evitar este tipo de situaciones, la psicóloga y sexóloga Patricia J. Díaz señala que el “no” tiene hoy más valor que hace 50 años. “Nos encontramos ante una ruptura de los esquemas antiguos; hoy una mujer busca de forma activa y elige tener relaciones. Con el cambio de roles actual, algunos hombres siguen enrocados en el pasado, y tienen que dejar de estarlo. Es un tema que genera mucha controversia, y del que se ha hablado mucho a raíz del movimiento #MeToo. Como norma general para evitar equívocos, hay que estar atento a las señales, a la expresión no verbal y también la verbal, que exista una comunicación más clara y más directa, no generar ambivalencias. Y por parte de los hombres, ser receptivos y conscientes que esto está cambiando”.\nAlgunos se quejan de que este replanteamiento de las relaciones amorosas y sexuales solo trae confusión y problemas; otros hablarían de que más bien por primera vez hay algo de claridad. Los que creen que estas cosas implican que “ahora ya no se va a poder ligar con tranquilidad” o aseguran que “la única relación segura será la prostitución”, podrían pensar que tal vez esto se produce porque una de las partes estaba acostumbrada a ser siempre la que salía perdiendo, y se ha cansado de hacerlo.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/05/2019, 19:01:45", "tags": ["Machismo", "Feminismo", "Sexismo", "Derechos mujer", "Movimientos sociales", "Relaciones género", "Mujeres", "Prejuicios", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}