{"id": "cef1dceb-3f3e-4ce0-4eef-e21d7593ffda", "content": "Apuñalados un bombero y otro ciudadano al intentar detener a un ladrón en Barcelona\n\nEl hurto de un teléfono móvil a unos turistas hoy en Barcelona ha acabado con un bombero y otro ciudadano heridos de levedad, al ser agredidos con una pequeña navaja por parte de uno de los ladrones a quien intentaban atrapar. Un mosso fuera de servicio ha logrado detener al autor del ataque y presunto participante en el robo y ahora buscan a dos implicados más.\nEl episodio ha empezado a las dos y media de la tarde, cuando tres jóvenes han hurtado el móvil a unos turistas que paseaban por la calle de Princesa, en el barrio del Born de Barcelona. Los ladrones se han dispersado por distintas calles, y un ciudadano se ha puesto a seguir a uno de los autores. A él se ha sumado un bombero fuera de servicio.\nCuando el presunto ladrón se ha dado cuenta de que caminaban tras él, se ha girado y les ha atacado con una pequeña navaja, según ha explicado un portavoz de Mossos. El bombero ha recibido las puñaladas en la espalda, según fuentes policiales, pero ni él ni el otro hombre revisten gravedad. Los Mossos todavía no han dado con los turistas a los que les han hurtado el móvil ni con los otros dos ladrones. \nEl incidente se produce en un contexto de inseguridad en Barcelona, donde los robos violentos han crecido un 30% en el primer semestre del año. La policía catalana y la Guardia Urbana han reforzado la seguridad en el frente marítimo y en las zonas turísticas. En julio, se han cometido cinco homicidios en Barcelona, tres fruto de peleas en la calle y dos, de tiroteos. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Policía autonómica", "Barcelona", "Cataluña", "Policía", "Fuerzas seguridad", "España", "Justicia"], "newspaper": "elpais"}