{"id": "cef795bf-5d5e-4965-4101-bc62bb000c85", "content": "Así ha sido la celebración de la selección Española por el Mundial de Baloncesto\n\nEl triunfo de la selección española de baloncesto se exhibe la tarde y noche de este lunes en las calles de Madrid. La campeona del mundo, que obtuvo su segundo título en Pekín este domingo, ha aterrizado este lunes a las 17.43 en el Aeropuerto Adolfo Suárez Madrid-Barajas, más de 12 horas después de despegar de China y con retraso sobre el horario previsto inicialmente. Los jugadores españoles asisten a dos recepciones oficiales antes de pasar a una gran celebración por el centro de la capital de España.\nLa primera cita de la selección ha sido en el Palacio de la Zarzuela, adonde se ha dirigido tras haber sido recogidos por un autobús a pie de pista en Barajas, para recibir la felicitación del rey Felipe VI y la reina Letizia. Ya en el Salón Magnolias, don Felipe y doña Letizia han ido recibiendo uno a uno a los integrantes de la comitiva, y el primero en saludarles ha sido el presidente de la Federación Española de Baloncesto, Jorge Garbajosa. A continuación lo ha hecho el entrenador, Sergio Scariolo, y el capitán del equipo, Rudy Fernández, y después, el resto de jugadores, con los que Felipe VI ha ido intercambiando algunos comentarios distendidos. El Rey ha sido el primero en ir estrechando la mano de los jugadores, técnicos y directivos y después lo ha hecho la reina, vestida de rojo, el color de la selección española.\nEn este momentos, los jugadores y el equipo técnico ya han abandonado el palacio de La Moncloa, donde les ha saludado el presidente del Gobierno en funciones, Pedro Sánchez, que ha agradecido a los jugadores que hayan hecho \"disfrutar\" a todo el país y llevado \"los colores de España a lo más alto\". \"Gracias por hacernos disfrutar de un extraordinario deporte que es el baloncesto, un deporte divertido, y gracias como presidente del Gobierno por llevar los colores de España a lo más alto, al campeonato del mundo\", ha dicho Sánchez en una breve recepción, de apenas 20 minutos, a los campeones mundiales en el Palacio de la Moncloa.\nLa celebración de la selección española de baloncesto ha recorrido las calles de Madrid, a bordo de un autobús descapotable que recorre el centro de la ciudad, desde la calle Princesa, pasando por la plaza de España, Gran Vía, calle Alcalá, plaza de Cibeles y paseo de Recoletos, para acabar en la plaza de Colón. En un escenario ubicado en ese lugar, los jugadores, el seleccionador, Sergio Scariolo, y su cuerpo técnico se han encontrado con los aficionados que han acudido en gran número a rendir homenaje a los campeones mundiales.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Selección española baloncesto", "Pedro Sánchez", "Selección española", "Presidencia Gobierno", "Mundial Baloncesto", "Gobierno de España", "Celebraciones", "Baloncesto", "Selecciones deportivas", "Felipe VI", "Familia Real", "Jefe de Estado", "Casa Real", "Gobierno", "Competiciones", "Deportes", "Administración Estado", "Eventos", "Política", "Administración pública", "Sociedad"], "newspaper": "elpais"}