{"id": "cefd8834-1823-40d1-4ccc-67a530cb21fb", "content": "Este es el aceite para el pelo más vendido en Amazon\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nCon cada otoño llega la preocupación por la caída del cabello. Es un hecho: “En esta época el pelo se cae de forma natural, lo único que ocurre es que se recambia más que en otro momento. En nuestra melena siempre hay un 12-15% en fase de recambio, lo que equivale a unos 100 pelos, que en otoño se pueden hasta duplicar”, advierte la Academia Española de Dermatología y Venereología (AEDV).\nSin embargo, la pérdida de densidad capilar sigue siendo uno de los mayores problemas estéticos durante esta época del año. No solo en nuestras melenas, sino también en cejas y pestañas, que vienen de sufrir durante el verano y se muestran más débiles y escasas. Por eso coincide en tiempo y espacio con el auge de algunos productos de nutrición e hidratación especiales para el pelo que, en estos meses, se convierten en éxito de ventas.\nY en Amazon lo saben bien: uno de sus aceites capilares más icónicos ya ha alcanzado el puesto número uno tanto en compras como en valoraciones: “Este aceite hace crecer el pelo de la cabeza, pestañas… me ha encantado el producto. Lo uso cada noche y siento las pestañas más largas y el pelo mucho más fuerte”, comparten los usuarios que lo han llevado a obtener una puntuación de más de 4,5 estrellas.\nCompra por 8,99€ en Amazon\nSe trata de un aceite de ricino 100% puro, elaborado de forma natural y vegana, que proviene de India. Se obtiene de la semilla homónima y esta conformado por ácidos grasos (cuyo 90% son ácidos ricinoleicos) que penetran en la raíz del cabello y funcionan como un gran agente hidratante para tratar desde la caída del pelo y la caspa, hasta otros problemas de piel.\n*En ocasiones, se cree que este tipo de aceite es de origen animal por el término \"castor\" que aparece en sus envases: no es cierto. 'Castor Oil' es, en inglés, aceite de ricino y se refiere a la planta que le da origen.\n*Tampoco contiene ricina, la semilla cruda de la planta, que es una sustancia tóxica.\nCon aroma suave, color amarillo claro y textura viscosa, es un aceite ligeramente diferente a otros a los que estamos acostumbrados. Utilízalo así para obtener los mejores resultados:\n- En el pelo: aplicado en las puntas como si de un acondicionador se tratase, añadiéndolo al champú para que actúe sobre el cuero cabelludo, o mezclándolo con otros aceites (como el de argán o el de jojoba) para crear una mascarilla capilar.\n- En pestañas y cejas: utilizando un goupillon o un disco de algodón para aplicarlo antes de ir a la cama.\n- En las uñas: masajeando sobre uñas y cutículas para proteger y fortalecer.\n- En la piel: mezclándolo con otro aceite vegetal (como el de almendras o semillas de cáñamo) para utilizar como hidratante corporal.\nCompra por 8,99€ en Amazon\nLa marca especializada en belleza Naissance lo comercializa a través de Amazon en este formato de 250 ml. Y la razón para que se haya convertido en un éxito de ventas es clara: es tan polivalente y versátil que funciona en cabello, pestañas, cejas, uñas y cutículas, y también en la propia piel.\nPero hay más: tal y como confirman sus usuarias, y como no se usa demasiada cantidad en cada aplicación, un bote puede llegar a durar más de 12 meses. Y tan solo cuesta 8,99 euros.\nTubo vacío con goupillon. Los usuarios del aceite capilar de Naissance acostumbran a añadir un bote de máscara de pestañas vacío a su compra para aplicar de forma cómoda el aceite en cejas y pestañas.\nCompra por 1,13€ en Amazon\n* Todos los precios de compra incluidos en este artículo están actualizados a 6 de octubre de 2019.\nEste es el rodillo de jade que embellece la piel más vendido en Amazon\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/06/2019, 19:01:45", "tags": ["Amazon", "Belleza corporal", "Tiendas online", "Belleza", "Comercio electrónico", "Bienestar", "Comercio", "Internet", "Empresas", "Estilo vida", "Economía", "Telecomunicaciones", "Sociedad", "Comunicaciones"], "newspaper": "elpais"}