{"id": "cefe7170-9729-4250-4d6f-f362c3590678", "content": "El último adiós del Holandés Errante\n\n8 de junio de 2018. Bernard Haitink acaba de dirigir a la Real Orquesta del Concertgebouw, en la sala homónima de Ámsterdam, la Novena Sinfonía de Gustav Mahler, una obra impregnada por la cercanía de la muerte y la finitud de la vida. Al acudir al podio por segunda vez para recibir los incesantes aplausos del público, Haitink resbala y cae aparatosamente, impactando su rostro en el suelo. El público que llena el lugar en que ha dirigido centenares de veces queda sobrecogido, pero al final logran levantarlo, maltrecho pero consciente. Tiene 89 años y, tras cancelar algunos conciertos, retoma lentamente su actividad. Pocos meses después, en octubre, dirigiendo a la Sinfónica de Chicago, vuelve a tropezar y a caer junto al podio mientras el público estaba aplaudiéndole. Habla entonces de tomarse un año sabático, pero el pasado mes de junio, en declaraciones a un periódico holandés, anuncia su retirada definitiva de los escenarios: “Tengo 90 años. Y cuando dije lo de tomarme un año sabático era porque no quería decir que lo dejaba. Todas esas despedidas oficiales no van conmigo, pero lo cierto es que no voy a volver a dirigir”. El día elegido para irse sin hacer ruido, como siempre le ha gustado, es el 6 de septiembre, en el Festival de Lucerna, al frente de la Filarmónica de Viena, que el pasado 28 de agosto, tras el concierto que ambos ofrecieron en el Festival de Salzburgo, decidió nombrarlo Miembro de Honor, la más alta distinción concedida por la orquesta austriaca.\nTras un cuarto de siglo como director titular de la Real Orquesta del Concertgebouw (un privilegio que han disfrutado tan solo siete músicos en más de 130 años de historia), y después de ocupar puestos como director musical en Londres (en la Filarmónica y en la Royal Opera House), Glyndebourne, Dresde, Boston y Chicago, Haitink es requerido constantemente para actuar con las mejores orquestas europeas y estadounidenses como director invitado y su prestigio no para de crecer. Lleva una vida nómada, con viajes constantes de Zúrich a Boston, de Chicago a Múnich, de París a Lucerna, de Londres a Berlín, cuya Orquesta Filarmónica dirige regularmente año tras año: en 2016, una avasalladora Canción de la tierra de Mahler; hace cuatro meses, la misma Séptima Sinfonía de Bruckner que acaba de dirigir en Lucerna. Perfectamente lúcido, en la cima de sus capacidades como director, cuando más y mejor conoce su oficio, pero debilitado físicamente, Bernard Haitink, la perfecta encarnación moderna del Holandés Errante –sin maldición de por medio–, ha preferido poner punto final antes que sucumbir en el podio, como le ha sucedido a no pocos colegas: Felix Mottl, Joseph Keilberth, Dimitri Mitrópoulos, Paul Kletzki, Arvid Jansons, Giuseppe Sinopoli, o su antecesor en la Orquesta del Concertgebouw, Eduard van Beinum. Tras su muerte en 1959, fue Haitink precisamente, con treinta años recién cumplidos, el elegido para dirigir en un concierto celebrado en su memoria el Adagio de la Octava Sinfonía de Bruckner.\nEl jueves se presentó en Lucerna un libro de entrevistas y breves ensayos sobre él escrito por los críticos Peter Hagmann y Erich Singer, que han decidido titularlo con una frase de su amigo surgida durante las largas conversaciones que han mantenido: Dirigieren ist ein Rätsel (Dirigir es un misterio). Haitink asistió a la presentación con su mujer, Patricia, sentados los dos discretamente entre el público. Poco antes de terminar el acto, se levantó para decir unas palabras en alemán y las primeras fueron para confesar cuán incómodo se sentía después de haber tenido que oír su nombre pronunciado tantas veces. Se sentía avergonzado –dijo– de que alguien hubiera escrito un libro sobre él e hizo gala de tanta modestia, y tan genuina, que es imposible que fuera impostada. Elogió, por último, a la Filarmónica de Viena, la elegida para su despedida, y la calificó no de una orquesta, sino de “un grupo de personas que aman la música”: reconoció que hacer conciertos con ellos le hace “terriblemente feliz”, aunque cuando le propusieron dirigir el Concierto de Año Nuevo, rechazó el ofrecimiento, algo que solo se ha atrevido a hacer también Pierre Boulez: \"Ese público, ese ambiente: no, gracias\", leemos en el libro. Y terminó su breve alocución repitiendo tres veces, sotto voce, con la cabeza gacha, la palabra “gracias”.\nEstos días se ha dado también a conocer un documental realizado por dos compatriotas suyos, Hans Haffmans y Joost Honselaar, a partir de una larga conversación que mantuvo el primero con Haitink en su casa de campo en el sur de Francia, completada con grabaciones procedentes de diversos momentos de su carrera, incluida la de una clase magistral de dirección impartida aquí en Lucerna, donde ha venido enseñando ininterrumpidamente a jóvenes directores desde 2003 hasta el año pasado. Las imágenes nos muestran de nuevo a un hombre reflexivo, en paz consigo mismo, de vuelta de todo, al que le cuesta sincerarse ante la cámara hablando en primera persona. Pero cuando lo hace, merece la pena escucharlo: “Mi aprendizaje ha sido un viaje largo y doloroso, al principio sin ninguna duda, pero he aprendido a tratar a los músicos de orquesta y a respetarlos verdaderamente”. Define su oficio como “una combinación de escuchar y mantener la iniciativa” e incide a menudo en el componente humano, en cómo construir la relación con los instrumentistas de una orquesta: “Al tratar con ellos, tienes que dejar una ventana abierta y, por otro lado, cerrar una determinada puerta. La verdad es que es un proceso nada fácil”. Y, sobre todo, Haitink parece ajeno por completo a ese ego exacerbado que exhiben sin pudor muchos de sus colegas: “En la vida diaria, me siento asaltado por las dudas”.\nMurray Perahia debía haberle acompañado en la primera parte de este último concierto, pero hace años que los problemas físicos no dan tregua al gran pianista estadounidense, que ha sido sustituido por su compatriota Emanuel Ax, otro veterano septuagenario, que empezó su arranque en solitario del Concierto núm. 4 de Beethoven con la sorprendente decisión de arpegiar el acorde inicial, algo que puede tener sentido en una interpretación historicista, pero que tiene mucho peor encaje en un moderno Steinway y secundado por la Filarmónica de Viena. Peor fue que su Beethoven, de sonido liviano y articulación blanda, apuntó en todo momento en una dirección muy distinta al de Haitink: delicado, soñador y casi de porcelana el de Ax frente a la parte orquestal robusta, heroica y dramática cincelada por el holandés. La dicotomía se acentuó más si cabe en el segundo movimiento, que se presta indudablemente a ello, y fue en el rondó final donde se limaron algo las diferencias, aunque sin que Ax lograra contener su tendencia a aligerar su parte en demasía. Sí acertó plenamente, en cambio, en la elección de la pieza con que agradeció en solitario los aplausos del público: la transcripción pianística de Liszt de Der Müller und der Bach, la penúltima canción de Die schöne Müllerin. Y es que la música de Schubert es la mejor vía de acceso posible al mundo sinfónico de Anton Bruckner.\nLa Séptima Sinfonía del austriaco (no la Octava, con la que Haitink ha mantenido una relación muy especial durante toda su carrera) aseguraba una despedida no en modo menor, sino en un luminoso Mi mayor. Cuesta imaginar una versión mejor tocada y con una comunión mayor entre orquesta y director: la entrega incondicional de aquella en lo que sabía que era un día histórico y la inmensa sabiduría de este fueron construyendo, en cada uno de los movimientos, organismos perfectamente trabados y cerrados sobre sí mismos, edificios sonoros sólidos pero no intimidantes, sino accesibles. En el primero, un Allegro disfrazado de movimiento lento, o viceversa, Haitink, que escucha y mantiene la iniciativa en todo momento, encontró el tempo perfecto para que la música emprendiera ese vuelo decidido hacia lo alto imaginado por Bruckner y luego fue amoldándolo con flexibilidad, pero sin que la música perdiera en ningún momento su tensión interna, como le había sucedido el día anterior a Andrés Orozco-Estrada. Sin un solo gesto de más, reduciendo sus movimientos a lo estrictamente esencial, la orquesta hacía en cada compás exactamente lo que quería y como quería Haitink, que reservó casi toda la energía que puede atesorar la orquesta vienesa para la impresionante coda final.\nEl despliegue completo llegó en el clímax del Adagio, el momento culminante de toda la obra, al que Haitink llegó en sucesivas oleadas, ganando fuerza en cada acercamiento a la orilla, y coronado por ese polémico golpe de platillos, que el siempre dubitativo Bruckner decidió aparentemente suprimir en segunda instancia: \"gilt nicht\" (\"no vale\"), anotó en el manuscrito. Haitink prefiere no prescindir ahora de él porque, como confiesa en el libro, “ya he dejado de ser tan puritano”. Los 22 minutos que duró esta cima del pensamiento bruckneriano, en la que utiliza por primera vez en sus sinfonías las cuatro tubas wagnerianas para rendir el enésimo homenaje al hombre que veneraba casi como a un dios, se hicieron cortísimos y había que frotarse los ojos para dar crédito a lo que llegaba a nuestros oídos: música tocada con una belleza tímbrica y una perfección técnica, en todas y cada una de las secciones de la orquesta, que ninguna otra formación podría igualar. La Filarmónica de Viena mantiene incólume su fuerte identidad centroeuropea y, como se enseñan unas generaciones a otras, da igual que surjan constantemente caras nuevas, porque el conjunto no pierde en ningún momento su personalidad primigenia. Y como se autogestiona, vive ajena a los problemas que acosan ahora, por ejemplo, a la Real Orquesta del Concertgebouw. Podría destacarse a muchos solistas, pero en este concierto en concreto sería injusto no citar a Silvia Careddu, ya que la Séptima Sinfonía de Bruckner es pródiga en arriesgadas intervenciones solistas de la flauta. Cuando terminó este mismo movimiento en el concierto que dieron en Salzburgo pocos días antes, Bernard Haitink lanzó un simbólico beso a la orquesta con su mano izquierda. En Lucerna no lo ha hecho, pero eso no disminuye un ápice el asombro que tuvo que sentir también aquí, reforzado incluso, ante la pasmosa exhibición de sus músicos.\nConcluido el movimiento lento, como hace tan a menudo, y como aprendió de Schubert, Bruckner arría velas, primero con un Scherzo breve y lleno de energía y, luego, con un último movimiento que vuelve a reservarse la caja de los truenos para la coda final, dirigida por Haitink –de memoria, a sus 90 años, y casi en todo momento de pie– con la determinación y el empuje de un treintañero. Daniel Froschauer, el ayuda de concertino, ofreció su brazo y acompañó a Haitink en sus desplazamientos por el escenario durante las dos primeras tandas de saludos, con todo el público de la sala puesto en pie, y a partir de la tercera lo sustituyó Patricia, la mujer del director, que hace gala de la misma discreción y saber estar que él. Hubo muchísimos aplausos, por supuesto, pero no se perpetuaron más allá del momento en que la orquesta abandonó el escenario. La modestia engendra modestia y a Haitink le cuadran como a pocos esos versos memorables de la Epístola moral a Fabio de Andrés Fernández de Andrada: “Una vida mediana yo posea, / un estilo común y moderado, / que no lo note nadie que lo vea”. Aquí, donde Claudio Abbado ha sido aplaudido hasta la extenuación, la actitud de Haitink dejaba fuera de lugar cualquier muestra de frenesí colectivo. El holandés ha sido despedido sin aspavientos ni mitificaciones ni vanaglorias fútiles que no son en absoluto de su agrado.\nNo volver a dirigir dejará, sin duda, un enorme vacío en la vida de Bernard Haitink: ha dedicado, casi sin cesar, más de los sesenta últimos años a intentar desentrañar el misterio de su profesión. Pero el mayor de todos será, sin duda, no experimentar más el escalofrío de, tras levantar y mover levemente sus brazos, verse envuelto de repente por el sonido único e inigualable que produce la Filarmónica de Viena o, como él prefiere, por ese centenar de personas que, al igual que él ha hecho siempre y seguirá haciendo ahora lejos de los focos, aman la música. No podía haber encontrado mejor compañía para su último viaje ni haber propiciado un adiós más en consonancia con su credo personal. El público no abandonó el Centro de Cultura y Congresos de Lucerna con tristeza o nostalgia. Los sustantivos eran otros: júbilo y gratitud.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/07/2019, 19:01:45", "tags": ["Bernard Haitink", "Ludwig van Beethoven", "Música Romanticismo", "Música clásica", "Festivales música", "Festivales", "Eventos musicales", "Agenda cultural", "Estilos musicales", "Agenda", "Música", "Eventos", "Cultura", "Sociedad"], "newspaper": "elpais"}