{"id": "cf0ef518-418e-4ad4-629f-16ddb7bfa0a5", "content": "La memoria ominosa a través de las fotografías de Ana Teresa Ortega\n\nAna Teresa Ortega es una de las fotógrafas valencianas más relevantes de las últimas décadas. Una de las primeras artistas que rompió con el medio tradicional a fines de la década de los ochenta con sus fotoesculturas. Desde entonces esta alicantina de 67 años no ha dejado de investigar las posibilidades artísticas de la fotografía como queda patente en la exposición que le dedica al Centre del Carme Cultura Contemporània y que se clausura el 1 de diciembre. ‘Pasado y presente, la memoria y su construcción’ es una excelente oportunidad para recorrer la trayectoria de la artista desde los años noventa hasta la actualidad, incluyendo también algún proyecto inédito a través de de 150 piezas reunidas.\nEl comisario de la muestra que luego recalará en el Museo de la Universidad de Navarra, Pep Benlloch, destaca que “a lo largo de los últimos treinta años Ana Teresa Ortega ha desarrollado un trabajo de gran interés constituyendo una parte fundamental del arte contemporáneo de nuestra Comunidad Valenciana cuando hablamos de fotografía”. “Esta exposición nos permite observar en conjunto toda su obra, definiendo los intereses comunes a toda su trayectoria, que no obstante va adoptando diferentes formas y soportes, constatando en su trabajo una cierta primacía de lo conceptual y lo reflexivo sobre lo formal y lo estético”.\nEl dinamismo de la serie dedicada a las figuras del exilio contrasta con el hieratismo, también cargado de emoción, de las cartografías silenciadas en las que Ortega documenta los espacios utilizados por el franquismo para ejercer la represión durante la Guerra Civil y hasta 1970. Una serie emparentada con la nueva ‘De trabajos forzados’ las fotografías de pantanos, represas, vías ferroviarias, viviendas de protección oficial o cárceles como las de Carabanchel, todas ellas obras realizadas por presos políticos del franquismo para redimir sus penas.\nAna Teresa Ortega explica que tanto la Iglesia como muchas empresas privadas aprovecharon estos trabajos forzosos para su propio beneficio. Asimismo se hicieron grandes obras públicas para la reconstrucción de ciudades que habían sido devastadas como Brunete (Madrid) o Guernica.\nJunto a las obras se ha incorporado otro elemento importante del proyecto como son los documentos, planos e información complementaria que acota la información generada por las imágenes. “Un proyecto, en definitiva, que recupera renovada la vertiente documental de la imagen fotográfica además de constituirse en una fuente generadora de pensamiento y reflexión” añade Pep Benlloch.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Valencia", "Fotografía", "Comunidad Valenciana", "Artes plásticas", "España", "Arte"], "newspaper": "elpais"}