{"id": "cf1ff8a0-b41d-49e1-5d19-001d51265df4", "content": "Rafael Moneo, un valor sólido donde agarrarse\n\nLa primera labor de un arquitecto consiste construirse a sí mismo por dentro. Nada le puede salir bien si el equilibrio y la resistencia de los materiales no empieza por el propio espíritu, un trabajo inicial que Rafael Moneo (Tudela, 82 años) ha realizado como una obra maestra. A mi juicio, este personaje tiene tres características singulares: la forma de hablar, la de moverse y la de vestir. Moneo habla a la manera de los profesores anglosajones, con un aparente esfuerzo dubitativo, balbuciente, como si las cosas, aunque las conoce a fondo, se le ocurrieran en el momento de pronunciarlas. Parece como si su pensamiento tuviera varias opciones para cada problema y él tratara de elegir la más atinada a su voluntad de convicción. Por eso al hablar aprieta los puños y cierra los ojos con un impulso hacia dentro y a veces se cubre el cráneo con la mano para que las ideas no escapen. Usa mucho la palabra coraje, sin duda muy adecuada a su personalidad, ya que él se mueve siempre entre la polémica y el proselitismo. En ambas batallas se crece.\nMoneo es un ser agónico de aeropuerto. En una semana puede habitar en Chicago, Estocolmo, Berlín o Milán, adonde quiera que le lleve la obra que esté construyendo simultáneamente. Dice que si uno cambia de sitio parece que no se repite y lo hace con la misma naturalidad con que en su estudio de Madrid se traslada de una a otra habitación y se asoma sobre la cabeza de cualquier ayudante para inspirar o vigilar el proyecto que está naciendo en el tablero o en la pantalla del ordenador.\nRafael Moneo presume de haber lucido un abrigo de cachemir, que en sus tiempos de Harvard sacó de un gancho por cinco dólares de las grandes cestas del ejército de salvación en Nueva York donde se encuentran las prendas exquisitamente ajadas que donan los multimillonarios. Jugar a vestirse así lo eleva a la máxima categoría estática, aunque solo fuera para divertir a Belén, su mujer. Los años de profesor de Harvard, aparte del premio Pritzker, el nobel de los arquitectos, le han dado un aire de elegante despistado que se fija en todo.\nBajo la luz de esta mañana de otoño, durante nuestro breve paseo desde su estudio de la calle Cinca hasta su casa de la calle Miño, en la colonia del Viso, recuerda los tiempos en Barcelona, cuando en 1970 ganó la cátedra en la Escuela de Arquitectura. Eran como hoy, días muy convulsos con la ciudad llena de barricadas, con la policía a caballo cargando contra los estudiantes. Pese a esta adversidad, en medio de los estertores del franquismo, fue un tiempo feliz compartido con sus amigos catalanes Bohigas, Correa y Rosa Regàs como en Madrid lo fue con los escritores Martín Santos y Juan Benet, sus contertulios del Gambrinus.\nSi al terminar el bachillerato en los jesuitas de Tudela quiso estudiar filosofía para dedicarse al pensamiento honesto, desde su primer trabajo, una fábrica de transformadores en Zaragoza en 1963 hasta la creación del museo romano de Mérida, la reforma de la estación de Atocha, el cubo del Kursaal, el Museo del Prado, la honestidad la ha llevado a la arquitectura, al desafío y a la polémica.\nMoneo ha convertido el hangar de la vieja estación de Atocha en una sala de estar donde no es obligatorio ser viajero y ha despejado la plaza para que el sol entre desde el campo a la ciudad como un pasajero más. Con el edificio de Bankinter, realizado en colaboración con Ramón Bescós Domínguez, ha dado un ejemplo paradigmático de cómo pudo haberse salvado el Paseo de la Castellana de Madrid ya que ha asumido el palacio decimonónico del marqués de Mudela, sin dejar de ser una obra moderna adaptada a su función. En la Fundación Miró, una vez más, Moneo ha tenido que luchar contra un medio adverso, un barrio de Palma de Mallorca que ha ido creciendo convulsivamente hasta ahogar el estudio del pintor que levantó el arquitecto catalán Josep Lluís Sert en Son Abrines a mitad de los años 50. La creación de Moneo ha consistido en olvidarse del mar con un muro, convertir el espacio Miró en una isla interior para devolverle la primitiva inocencia y defenderla frente a la agresiva compulsión de alrededor.\nDespués de admirar la proporción racionalista con que el cubo del Kursaal se inmiscuye en la atmósfera de la ciudad de San Sebastián hay que reconocer el genio de Moneo para dialogar siempre con el paisaje y su poder para someterlo a su pensamiento. Moneo, maestro de arquitectos, ha hecho del eclecticismo una filosofía y de su forma de construir una dedicación al ingenio honesto. Tiene una huella digital muy personal por eso siempre se reconoce como un moneo cualquier obra que realiza. Su acción nunca grita, solo se limita a ejercer su espíritu didáctico y polémico, pero al final siempre conciliador. Conviene recordar que en medio del pesimismo agónico español existen todavía valores muy sólidos a los que agarrarse. Uno de ellos es Rafael Moneo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/09/2019, 20:01:45", "tags": ["Rafael Moneo", "San Sebastián", "Gipuzkoa", "Arquitectos", "Barcelona", "País Vasco", "Cataluña", "Arquitectura", "Madrid", "Comunidad de Madrid", "Arte"], "newspaper": "elpais"}