{"id": "cf2aaee2-0951-4379-6025-7c7b6ec561ab", "content": "El nuevo fiscal del distrito de San Francisco: criado por radicales de izquierda y traductor de Hugo Chávez\n\n“Cuando era pequeño, tenía que pasar por un detector de metales y puertas de acero sólo para poder dar un abrazo a mis padres”. No hay muchas biografías de candidatos electorales que empiecen así. Pero ese es el relato de su vida que hacía en sus anuncios de campaña Chesa Boudin, un abogado de San Francisco que la semana pasada ganó las elecciones a fiscal del distrito. Boudin es hijo de dos militantes de izquierda radical que fueron encarcelados en los ochenta por participar en un atraco a tiros a un furgón blindado. Su victoria, celebrada por el senador Bernie Sanders frente a la preocupación del establishment de San Francisco, es el último episodio de la oleada de candidatos insurgentes que están desafiando al Partido Demócrata en las ciudades.\nChesa Boudin (Nueva York, 39 años) tenía 14 meses de edad cuando sus padres le dejaron con una cuidadora y salieron de casa para no volver. David Gilbert y Kathy Boudin eran miembros del grupo de izquierda radical (calificado de terrorista por el FBI) The Weather Underground, que estuvo activo en los años setenta. El 20 de octubre de 1981 participaron en el robo a mano armada de un camión blindado en Nanuet, Nueva York. En el asalto murieron tres personas (un guardia de seguridad y dos policías) y otras tres resultaron heridas.\nEl padre fue condenado a 75 años de prisión y aún sigue en la cárcel en Nueva York. La madre recibió una condena de 20 años ampliable. Salió en libertad condicional en 2003. Chesa Boudin se crió con dos amigos de la familia, Bill Ayers y Bernardine Dohrn, también miembros de aquel grupo radical. Boudin ha rechazado la violencia, aunque se muestra comprensivo con las acciones de sus padres como fruto del ambiente político de la época.\n“Chesa conoce de primera mano el impacto destructivo del encarcelamiento masivo”, dice su biografía de campaña. “Pero la justicia reparadora le salvó, e hizo más por rehabilitar a sus padres de lo que podrían haber conseguido cualquier número de años en prisión. Esta experiencia hizo que Chesa dedicara su carrera a hacer nuestro país más seguro a través de la reforma de su sistema penal”, añade.\nSan Francisco.We did it. pic.twitter.com/wMgFhKVV2M\nSi bien creció en un ambiente radical de izquierdas, Boudin recibió una educación de élite con una beca Rhodes y una carrera de Derecho en Yale. Pero antes se dedicó a viajar por Latinoamérica. Vivió en Guatemala, Chile, Argentina, Brasil y Colombia. Cuando se instaló en Venezuela en 2004, hizo de traductor para el entonces presidente Hugo Chávez (fallecido en 2013). Aquellas aventuras están plasmadas en dos libros (Gringo: A Coming of Age in Latin America y The Venezuelan Revolution: 100 questions – 100 answers). En la crítica de su libro de viajes, The New York Times calificó a Boudin de “realeza del radicalismo”.\nEl nuevo fiscal del distrito de San Francisco (tomará posesión previsiblemente en enero) es un abanderado de uno de los grandes asuntos a la izquierda del Partido Demócrata, la reforma del sistema de justicia penal en el país con más personas en prisión del mundo. Estados Unidos tiene 2,2 millones de personas encarceladas, la mayor tasa del mundo. Las cifras se dispararon a partir de los años ochenta y noventa cuando los dos partidos se embarcaron en políticas de dureza contra el crimen. El sistema dio lugar a toda una industria de prisiones privadas. Las cifras revelan, además, un profundo sesgo racial y socioeconómico en las condenas.\nLa victoria de Boudin es un logro importante dentro del contexto de la política de San Francisco. Mientras a nivel nacional tenía el apoyo del senador Bernie Sanders, en la ciudad californiana su candidatura se basaba en un movimiento de base que ha desafiado las estructuras el Partido Demócrata, que gobierna en una especie de régimen de partido único. Su logro se ha interpretado como una derrota de la actual alcaldesa, London Breed, y de los poderes fácticos de la ciudad.\nComo fiscal del distrito, Boudin es ahora el filtro legal por el que va a tener que pasar la policía de San Francisco y el máximo responsable de las prioridades de la fiscalía a la hora de perseguir unos delitos u otros. La asociación de policías (POA, por sus siglas en inglés) se ha posicionado abiertamente en su contra y ha gastado 600.000 dólares en anuncios contra él en los que le llamaba “la primera opción de los delincuentes y los pandilleros”.\nA principios de octubre, el fiscal del distrito George Gascón dimitió de su cargo para presentarse al mismo puesto en Los Ángeles. Gascón dejó un vacío difícil de llenar, que se solventó de forma interina con el nombramiento de Suzy Loftus. La alcaldesa Breed y la mayoría del partido apoyaron a Loftus en la elección. Se creó así una dinámica de activistas (Boudin) versus establishment (Loftus) que se está viendo en todos los niveles del Partido Demócrata desde la campaña de Bernie Sanders por la presidencia en 2016 y que ha dado como resultado figuras como la congresista Alexandria Ocasio-Cortez.\nLas elecciones locales se celebraron el pasado martes, 5 de noviembre. San Francisco elige por un sistema de preferencia de voto, en el que los electores marcan tres preferencias. El candidato con menos votos se descarta y sus votos se suman a la siguiente preferencia. La noche de las elecciones, Loftus llevaba ventaja sobre Boudin. El complicado sistema hizo que se haya tardado cinco días en el escrutinio. La victoria de Boudin sumando los restos se confirmó el sábado por la noche. La diferencia entre ambos ha sido de menos de 3.000 votos.\nTras confirmarse la victoria, el senador Bernie Sanders tuiteó: “Ha llegado el momento de transformar de forma fundamental nuestro sistema penal racista y acabar con el encarcelamiento masivo, la fallida guerra contra las drogas y la criminalización de la pobreza. ¡Enhorabuena, Chesa Boudin, por esta victoria histórica!”.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Derecho penal", "Nancy Pelosi", "Kamala Harris", "Hugo Chávez", "San Francisco", "Extrema izquierda", "California", "Estados Unidos", "Partido Demócrata EE UU", "Norteamérica", "Derecho", "Partidos políticos", "Ideologías", "América", "Política", "Justicia"], "newspaper": "elpais"}