{"id": "cf2b3e7f-3164-42af-639b-dfc773fce55e", "content": "Sancionada una inspectora que no valoró el riesgo de una víctima de machismo asesinada en Palma\n\nLa dirección general de la Policía Nacional ha dictado una suspensión de 30 días de empleo y sueldo contra la inspectora jefa del grupo de la Unidad de Familia y Mujer (UFAM) de Palma al considerar que falló en la valoración del riesgo que sufría la última víctima mortal de la violencia machista en Mallorca, Sacramento Roca de 36 años, que fue asesinada a cuchilladas por su pareja el 16 de noviembre de 2018 en la tienda de muebles en la que trabajaba. Roca acudió a la comisaría de la Policía Nacional de Palma cinco días antes de su muerte para denunciar que le habían pinchado las ruedas del coche y que su expareja le había estado acosando en su puesto de trabajo y a través de mensajes de teléfono.\nLa dirección general de la Policía Nacional abrió una información reservada días después del crimen para determinar si se habían producido fallos en el proceso de valoración de la víctima. La denuncia de Roca fue recogida en la oficina de denuncias de la Policía Nacional de Palma por dos agentes que apreciaron que podía tratarse de un caso de violencia machista y la remitieron a la UFAM. La inspectora jefa de grupo no apreció riesgo para la víctima y, tras la revisión del escrito por parte del inspector jefe de sección, remitió la denuncia a un juzgado ordinario como un delito de daños y no como un posible caso de violencia de género.\nLa información reservada, según fuentes policiales, se inició para valorar los posibles fallos cometidos a lo largo del proceso. Antes de que se produjera el asesinato, el sindicato SUP había denunciado la falta de personal en la UFAM, según fuentes de la central.\nLa investigación de la dirección general de la Policía ha concluido ahora que los dos agentes que recibieron inicialmente la denuncia actuaron correctamente. Tampoco impone ninguna sanción al inspector jefe de sección de la UFAM que revisó el escrito después de la primera valoración de la jefa de grupo. En este caso, la inspectora ha sido sancionada con una suspensión de 30 días de empleo y sueldo tras concluirse que no apreció correctamente el riesgo que corría la víctima, según han confirmado fuentes policiales. El jefe superior de la Policía Nacional de Baleares, Gonzalo Espino, destituyó en diciembre al inspector jefe de sección y a la inspectora ahora sancionada, que fueron reubicados en otros puestos. Tras lo ocurrido, se incrementó la plantilla en dos personas. Ahora son apenas media docena de agentes dedicados a esta labor.\nSacramento Roca acudió cinco días antes de su asesinato a denunciar a la comisaría de la Policía Nacional que alguien le había pinchado las ruedas del coche y apuntó a su expareja, el vigilante de seguridad Rafael Pantoja, como el posible autor de los hechos. Roca explicó en la denuncia que su exnovio, de 45 años, se había presentado varias veces en su lugar de trabajo, le había estado llamando reiteradamente y también era el posible responsable de una serie de carteles que habían aparecido en su barrio en los que se ofrecía sexo y figuraba su número de teléfono.\nCinco días después, el 16 de noviembre de 2018, Rafael Pantoja acudió por la tarde a la tienda de muebles en la que trabajaba Sacramento Roca con un cuchillo de grandes dimensiones y la apuñaló en la zona de cajas delante de sus compañeros de trabajo y de los clientes. Pantoja huyó del lugar pero fue retenido por un policía local fuera de servicio y por un vigilante de seguridad en una de las calles cercanas a la tienda. Actualmente está en prisión preventiva a la espera de juicio. Sacramento Roca había roto la relación con Pantoja en octubre y tenía dos hijos de anteriores parejas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Palma", "Violencia machista", "Mallorca", "Violencia género", "Machismo", "Baleares", "Sexismo", "Derechos mujer", "Violencia", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Problemas sociales", "España", "Sociedad"], "newspaper": "elpais"}