{"id": "cf408a74-aa4c-494e-7ec1-3e29b39fff52", "content": "El odio como motor político\n\nLas intrigas, las frases envenenadas y las puñaladas por la espalda son, desde tiempos inmemoriales, indisociables de la lucha por el poder. No todo es confrontación de ideas en la política, ni todo son estrategias electorales, ni minucioso trabajo legislativo. Porque este es un negocio como cualquier otro. Hombres y mujeres con sentimientos: a veces, los más bajos, como el desprecio, el rencor, el odio.\n“La política es, en general, una batalla de egos entre personas maleducadas”, resume un antiguo político, hoy caído en desgracia, en La haine (El odio), el primer volumen de la crónica sobre la desintegración de la derecha en Francia, escrito por los periodistas Gérard Davet y Fabrice Lhomme. En otra frase citada en el inicio del libro, el mismo político, Jérôme Lavrilleux, que durante años manejó entre bambalinas muchos hilos del partido del expresidente Nicolas Sarkozy, afirma: “En política, el cinismo es un instrumento cotidiano que adquiere su plena eficacia si puede apoyarse en dos patas: el odio y la violencia”.\nFrancia, país que, como mínimo desde la Revolución, se ha sentido dotada de una misión universal y se ve como ejemplo para el resto del mundo, puede ser un buen punto de partida para observar cómo funciona el odio en el poder. El espectáculo de políticos despellejándose en público —como se aprecia en el libro La haine, o en la reciente serie de reportajes de los mismos Davet y Lhomme en Le Monde sobre el ocaso del Partido Socialista francés— quizá resulte chocante, pornográfico incluso. Pero tiene tradición. Las manías personales y los rencores, la mezquindad y la doblez, ya las explicaron mejor que nadie memorialistas como Saint-Simon cuando describían el Versalles de Luis XIV. Por ejemplo: un personaje como el duque de Noailles —“la más vasta e insaciable ambición; el orgullo más supremo; la opinión de sí mismo más confiada, y el más completo desprecio por todo cuanto no fuese él mismo…”— parece salido de uno de los citados relatos periodísticos sobre la política francesa actual. \nEste es también el país de Robespierre y de los políticos revolucionarios que se guillotinaban unos a otros, aunque en aquel tiempo, finales del siglo XVIII, las manías personales tenían una justificación más elevada: se eliminaba al contrario por un ideal. Hoy, por suerte, la eliminación del contrario es metafórica, y el ideal ha dejado de ser un aliciente. Pero el instinto destructivo, que con frecuencia acaba siendo autodestructivo, no ha desaparecido, al contrario.\nLa aversión personal entre políticos acostumbra a ser inversamente proporcional a la distancia ideológica\n“En política hay ideas e ideologías”, reconoce Davet en la cafetería de Le Monde. “Pero lo que tiene en común esta gente es que, primero, quieren conquistar el poder y, segundo, que son humanos. Así que, cuando quieres conquistar el poder y eres un hombre o una mujer, en un momento dado aparece una confrontación personal”. Interviene Lhomme: “Se nos suele reprochar que hablemos demasiado de las relaciones humanas en vez de las ideas políticas. Pero no inventamos nada. Si hablas, como nosotros, de partidos de Gobierno, ¿por qué las rivalidades personales han adquirido tal importancia, muy superior a la que había hace décadas? El motivo es que la izquierda y la derecha coinciden en lo esencial. Emmanuel Macron es la prueba”. (Macron llegó en 2017 a la presidencia con una coalición que abarcaba el centroizquierda y el centroderecha).\nLa capacidad de odio entre políticos es inversamente proporcional a la distancia ideológica. Cuanto más cerca en las ideas, mayor la animadversión personal. Los socialistas, para empezar. “Hollande traicionó más que Macron, empezando por el plano personal”, dijo a Davet y Lhomme la candidata del PS a las presidenciales de 2007, Ségolène Royal sobre François Hollande, padre de sus hijos y presidente entre 2012 y 2017 (Hollande no se presentó a la reelección, entre otros motivos, por la publicación de un libro de Davet y Lhomme basado en decenas de horas de entrevistas con el presidente y con jugosas declaraciones sobre sus colaboradores y sus rivales). “Valls nunca fue leal, ni siquiera trataba de demostrarlo”, les contó Pierre Moscovici, comisario europeo y antiguo ministro de Hollande, sobre Manuel Valls, que fue primer ministro. “Manuel es un 50cc: la carrocería es soberbia, pero dentro no hay motor”. Y el mismo Moscovici dice de Macron, que fue consejero y ministro de Hollande antes que presidente, “es alguien cuyos afectos están dirigidos hacia sí mismo, es una personalidad extremadamente especial, y se necesitaban cualidades fuera de lo común para ganar [las presidenciales de 2017]. El problema es que estas cualidades para ganar son defectos para gobernar. Es decir: quien traiciona, teme ser traicionado”. Teniendo en cuenta que, en lo esencial, Moscovici, Macron y Valls se mueven en la misma órbita, los torpedos verbales son reveladores: el campo de batalla entre estos políticos de primer orden no es precisamente el ideológico. \nTodavía es más sangrante el retrato de Los Republicanos, el partido de la derecha tradicional, en La haine, que cubre los años en el poder de Sarkozy y su caída. Sarkozy trata a compañeros de partido de tontos, exhibe su desprecio por el primer ministro François Fillon, y en las reuniones de su círculo más estrecho se difunden rumores sexuales sobre colaboradores suyos. “Es un falso duro. Insulta, vulgarmente, pero no mata”, le defiende Thierry Solère, entonces uno de los notables del partido. Lo llamativo, y hasta cierto punto elogiable, es que todos los implicados hablan a cara descubierta, sin esconderse en el anonimato, en el off the record. No se avergüenzan por el odio, algunos incluso lo llevan a gala.\nHay algo de pelea de gallos en este exhibicionismo, pero también de admisión de impotencia. Cuando los márgenes para hacer política se estrechan y la durabilidad del cargo es cada vez más inestable —el “fin del poder” sobre el que teorizó Moisés Naím—, las filias y fobias personales ocupan el vacío. En la era de Trump y las fake news de las redes sociales, este tipo de odio puede parecer arcaico, pero también tiene algo muy moderno.\nEsta no es una historia con moraleja. No siempre ganan los buenos: jugar sucio puede ayudar a conquistar el trono. Pero, como demuestra el caso del PS y la derecha francesa, el canibalismo acelera la muerte de los viejos partidos. El odio es el combustible que propulsa hacia el poder, pero también una gasolina que prende fácilmente y destruye. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/17/2019, 19:01:45", "tags": ["Emmanuel Macron", "Manuel Valls", "Políticos", "Los Republicanos", "François Hollande", "Ségolène Royal", "PS Francia", "La República en marcha", "François Fillon", "Nicolas Sarkozy", "Pactos políticos", "UMP", "Francia", "Escándalos políticos", "Periodismo", "Europa occidental", "Conflictos políticos", "Partidos políticos", "Ideologías", "Libros", "Europa", "Medios comunicación", "Cultura", "Política", "Comunicación"], "newspaper": "elpais"}