{"id": "cf420075-0edf-4420-6f04-49697b8844a9", "content": "Mauricio Macri: “Solo hay un presidente real, que soy yo”\n\nMauricio Macri sigue aspirando a la reelección. Pese a la enorme derrota en las elecciones primarias, pese a la nueva devaluación del peso, pese a lo difícil que parece que reverdezca su popularidad en lo que resta hasta las elecciones del 27 de octubre, el presidente argentino congregó a los altos funcionarios de su gobierno en el Centro Cultural Kirchner de Buenos Aires y les aseguró que la victoria aún era posible. “No hay un presidente virtual”, dijo, en referencia al peronista Alberto Fernández, “solo hay un presidente real, que soy yo, y voy a tomar decisiones”.\nLa ceremonia en que el macrismo intentó volver a ponerse en pie congregó a unas mil personas y se desarrolló a puerta cerrada, sin acceso para la prensa. Hubo que reconstruir el contenido de los discursos a partir de explicaciones de los asistentes. En una jornada en la que los mercados financieros argentinos se mantuvieron tranquilos, gracias a la conversación telefónica “constructiva” que mantuvieron el miércoles Macri y su rival, Alberto Fernández, hablaron el propio Macri, el aspirante a vicepresidente Miguel Ángel Pichetto, la gobernadora bonaerense María Eugenia Vidal y la diputada Elisa Carrió.\nComo es habitual en el personaje, Carrió, que en las últimas horas denunció un supuesto y rocambolesco fraude electoral organizado por narcotraficantes a favor del peronismo, se mostró especialmente incendiaria y comparó a Alberto Fernández con el presidente venezolano Nicolás Maduro. Es el tipo de afirmación que tiende a desestabilizar los mercados, justo lo que menos le conviene ahora a Mauricio Macri y al país.\nEl presidente trató de insuflar ánimo a los suyos. “Vamos a ganar, vamos a dar pelea”, proclamó. “He tenido muchas adversidades, me ha costado vencerlas, pero eso es lo lindo”. Macri admitió que la situación era muy difícil. “Me siento muy orgulloso hoy, como presidente, como argentino, de que todos ustedes estén hoy acá tan comprometidos aún desde el dolor, el dolor nos está haciendo crecer para ratificar todo lo que hemos hecho”.\nLa inefable diputada Carrió, que ha acusado de corrupción a prácticamente todos los personajes públicos argentinos (incluyendo, hace años, al propio Macri), fue la más eufórica. “Ganaremos por goleada”, prometió. En las primarias del domingo, el peronismo obtuvo el 47% de los votos y el macrismo, el 32%. El senador y candidato a la vicepresidencia Miguel Pichetto dijo que había que salir a la calle y recuperar los votos de la clase media.\nEl gran vencedor de las primarias, el peronista Alberto Fernández, mantuvo por su parte el tono moderado y conciliador en sus declaraciones públicas. En una entrevista con Radio Mitre señaló que le parecía razonable un precio del dólar cercano a los 60 pesos, más o menos el que se registraba en la jornada del jueves, y volvió a pedirle a Macri que actuara más como presidente y menos como candidato. “La situación es tan delicada que le pido que prevalezca el presidente, porque si no podemos complicar todo todavía más”, explicó, “y todos queremos que los mercados se calmen”.\nF.R.M.\nEl candidato presidencial Roberto Lavagna ha irrumpido en el duelo de a dos que mantienen desde las primarias del domingo Mauricio Macri y Alberto Fernández. En un mensaje grabado, pidió a sus rivales la suspensión de la campaña electoral hasta que se estabilice la economía. El inicio oficial de la campaña por las elecciones generales del 27 de octubre es el 22 de septiembre.\nMinistro de Economía durante la crisis de 2002, Lavagna lideró la tercera fuerza más votada en las elecciones, con el 8,22% de los sufragios.\nLavagna se mantuvo en silencio tras el lunes negro que siguió a las elecciones, cuando el peso perdió casi 30% de su valor y la Bolsa se derrumbó 38%.  Ahora, además de suspender la disputa electoral, pidió al Gobierno que declare la emergencia alimentaria y que advierta al FMI que será necesario reestructurar los pagos que surjan del rescate de 57.000 millones de dólares que recibió Macri el año pasado.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Mauricio Macri", "Alberto Fernández", "Argentina", "Elecciones Argentina", "Crisis económica", "Recesión económica", "Coyuntura económica", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Política"], "newspaper": "elpais"}