{"id": "cf42340e-d0d4-495d-6e65-9644e4300d6d", "content": "PP y Cs piden el cese del secretario de la EMT por su vinculación con el bufete legal del cuñado de Ribó\n\nEl PP y Ciudadanos en el Ayuntamiento de Valencia han pedido este viernes el despido y cese del secretario asesor del consejo de la Empresa Municipal de Transportes (EMT), después de que el diario Las Provincias publicase hoy que el hermano de la mujer del alcalde de la capital, Joan Ribó, preside el bufete de abogados al que está vinculado el secretario de la EMT. \nMaría José Catalá, portavoz del grupo municipal del PP de Valencia, ha pedido la convocatoria urgente de la Junta General de Accionistas de la EMT para que Ribó \"dé explicaciones\" sobre la vinculación familiar que mantiene con el bufete de abogados \"que ha cobrado los últimos cuatro años más de 220.000 euros de la empresa pública\".\n\"No hay excusa posible para que Ribó no convoque de inmediato la Junta General de la EMT para abordar el cese\" del presidente de la EMT y concejal de Movilidad, Giuseppe Grezzi, y del director gerente, Josep Enric garcia Alemany, \"además de también someterse a consideración el despido del secretario asesor del consejo\", ha destacado.\nLa portavoz del PP ha solicitado que el Interventor General del Ayuntamiento \"certifique si los pagos que se han hecho en los últimos años al secretario asesor se ajustan a la legalidad\", y al respecto ha resaltado que Grezzi y el gerente de la EMT \"han subido al secretario-asesor de la EMT un 500% el sueldo, tras la estafa de cuatro millones de euros a la EMT, pasando a cobrar de 600 a 3.000 euros\".\nAdemás, ha recordado que la EMT es el único organismo público del Ayuntamiento \"que no está controlado por un secretario municipal habilitado nacional\" y que el bufete de abogados \"se contrató a dedo sin someterse a un procedimiento de pública concurrencia\". \"Este bufete ha hecho informes muy gravosos dentro del marco de la comisión de investigación\", ha indicado.\nFernando Giner, portavoz de Ciudadanos, ha anunciado que su grupo exigirá en el pleno el cese de secretario asesor, del gerente y de la directora del área de gestión de EMT. \"Si el cuñado de Ribó y el hermano de Puig están cuestionados, los primos somos los valencianos\", ha censurado.\n\"Ya está bien de que nos tomen el pelo. Tenemos que cesar a Grezzi pero quien está detrás y toma las decisiones es el señor Ribó\", ha censurado el portavoz naranja, que también llevará al pleno del jueves una moción en la que reiterará su petición de intervenir la gestión económico-financiera de EMT, a través de los órganos propios del Ayuntamiento. \"La EMT debe acabar su deriva de gestión. Los habilitados nacionales del Ayuntamiento de València deben tomar las riendas\", ha concluido.\nEn declaraciones a los medios de comunicación, Ribó ha explicado que es una práctica normal entre abogados constituir un despacho conjunto. \"El hermano de mi mujer está en un despacho de abogados donde hay otro profesional [Salvador Martínez], que fue designado por el presidente de la EMT como secretario de la sociedad\", ha dicho el alcalde, quien ha relacionado la publicación de esta información con la campaña electoral.\nEl primer edil ha comentado que el gabinete legal en cuestión tiene seis abogados pero cada uno lleva su propia cartera de clientes y, \"en ningún momento, el hermano de mi mujer ha prestado algún servicio a la EMT de Valencia\", ha destacado.\nRibó desconoce, según ha dicho, cómo se organizan en el despacho o cómo se reparten los porcentajes de propiedad del bufete. \"Sinceramente, me enteré posteriormente de la decisión del presidente de la EMT de nombrar al secretario, lo que sí puedo decir es que mi cuñado no ha prestado ningún servicio a la empresa municipal\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["EMT", "Ayuntamiento Valencia", "Joan Ribó", "Ciudadanos Comunidad Valenciana", "Denuncias", "Valencia", "Ciudadanos", "PPCV", "Comunidad Valenciana", "Transporte urbano", "PP", "Empresas transporte", "Ayuntamientos", "Partidos políticos", "Empresas", "Gobierno municipal", "España", "Economía", "Transporte", "Administración local", "Política municipal", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}