{"id": "cf464b7f-e08e-4e68-5fc3-36baa2c9b181", "content": "Metro incorpora este viernes a 44 nuevos maquinistas\n\nMetro de Madrid incorpora este viernes a 44 nuevos maquinistas de los 100 que engrosarán la plantilla como resultado de un proceso de contratación que continuará el próximo 21 de agosto con la adhesión de otros 45 y en octubre con los 11 restantes. Los sindicatos tildaron de \"insuficiente\" la contratación de cien nuevos maquinistas y estimaban que la cifra debía ser superior para mejorar el servicio y asumir el aumento de demanda.\nAsí lo anunció la consejera de Transportes de la Comunidad de Madrid en funciones, Rosalía Gonzalo, tras presentar la renovación de la señalización de la Línea 4 de Metro el pasado mes de julio. Gonzalo precisó que \"en el convenio colectivo\" no se contemplaba la adición de estos trabajadores hasta final de año, pero que desde la Consejería se ha optado por adelantarlo para \"mejorar el servicio\".\nLa consejera destacó que esta contratación se suma a los 360 maquinistas que se han contratado ya \"durante estos cuatro años\" y recalcó que la aceleración del proceso \"ha sido gracias a la planificación de la compañía, el Comité de Empresa y Recursos Humanos\". También se incorporaron 350 jefes de sector para la atención del cliente en estaciones y 200 trabajadores de mantenimiento, entre otros.\nDe esta manera, según explica el Gobierno regional en un comunicado, la incorporación de 100 maquinistas (14 mujeres y 86 hombres) a la compañía \"refuerza la plantilla y mejora el servicio que ofrece a sus usuarios en previsión del incremento en el número de viajeros\".\nEn esta línea, el Sindicato de Maquinistas de Metro de Madrid convocó durante siete meses consecutivos, de diciembre de 2018 hasta el pasado junio, paros parciales en las líneas de suburbano para reivindicar un aumento de plantilla, entre otras exigencias.\nEntre sus demandas aludían a que la contratación de más maquinistas solucionaba problemas como \"las aglomeraciones en los andenes, los hacinamientos en los vagones, los tiempos de espera cada vez mayores\" y la \"crisis del amianto\".\nMetro de Madrid va a retirar unos paneles en la zona de la Línea 6 en la estación de Argüelles, tras detectar la presencia de fibrocemento en una placa, sin que ello suponga ningún riesgo para los usuarios y sin necesidad de cerrar andenes.\nSegún fuentes de la compañía, esta actuación forma parte del Plan de desamiantado del suburbano en el que la Comunidad de Madrid invertirá 140 millones para revisar todas las instalaciones de la red hasta 2025.\nTras detectar que las paredes de esta parte de la estación tienen una placa de fibrocemento, Metro ha encargado la retirada de estos paneles a una empresa especializada, que lo hará de forma progresiva y \"sin afectar al servicio\".\nLa retirada de los paneles, que serán sustituidos por otro material, se hará con la \"máxima seguridad\" y no presenta problemas para la seguridad de viajeros y de los trabajadores, agrega la compañía.\nEl amianto contiene fibras que pueden liberarse al aire cuando se manipulan materiales que lo contienen. Estas pueden producir cáncer cuando se respiran durante largo tiempo o se está expuesto a altos niveles de ellas durante cortos periodos. \"Debido a su peligrosidad, fue prohibido trabajar con amianto en numerosos países\", insiste el ministerio público, que recuerda que España se encuentra entre ellos desde 2002.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Metro", "Transporte urbano", "Ayuntamiento Madrid", "Ayuntamientos", "Madrid", "Comunidad de Madrid", "Gobierno municipal", "Transporte ferroviario", "España", "Administración local", "Política municipal", "Transporte", "Administración pública", "Política"], "newspaper": "elpais"}