{"id": "cf4aa694-326f-4601-444a-028d9f34836e", "content": "Simeone: “Luis Aragonés, Caminero, Kiko... a todos les han silbado”\n\nFINALIZADO\n“Nunca dejes de creer”. El eslogan que inmortalizó Diego Pablo Simeone en tiempos de éxito para el Atlético se puede leer en las sudaderas que comercializa la tienda del club en los bajos del Metropolitano. A las seis de la tarde, no había las aglomeraciones en las cajas ni en los pasillos donde se exponen los productos que convierten el establecimiento. Tampoco el Metropolitano, una hora más tarde, estaba a rebosar cuando comenzó el encuentro. Ante el juego que despliega el equipo, ir a ver al Atlético un martes en horario laboral y de actividades extraescolares se ha convertido en una cuestión pasional. A este aspecto se refirió Diego Pablo Simeone para resumir el triunfo de su equipo: “Me siento bien cuando veo pasión, hoy el equipo la tuvo, sabía a qué jugaba, da igual si mejor o peor, pero había un camino y cuando no nos salimos estamos más cerca de ganar. Lo que se vio de la unión del equipo en la celebración del gol de Morata es la síntesis de lo que se estaba viendo en el campo”.\nDurante el partido, Simeone se entregó a sus seguidores más fieles cuando estos entonaron su nombre. Con el puño levantado, agitándolo con rabia, reclamó más apoyo. Los silbidos de parte de la hinchada aparecieron en ese momento. La división es un hecho. Una parte de la afición situada en el fondo sur tacha de madridista a los que exigen precisión a sus futbolistas y ambición al entrenador. Entren los primeros esta Koke, abucheado por parte de hinchada en cada pérdida de balón. “La gente siempre hace lo que siente y lo que ve en ese momento, es espontánea. Esto es fútbol, en la época de Luis Aragonés, de Caminero, de Kiko… Los han silbado a a todos, la gente quiere que juegues preciso, pero el reconocimiento y el agradecimiento a Koke por lo que ha dado y dará se lo van a dar. Lo que tenemos que hacer nosotros es buscar que esos silbidos se conviertan en aplausos”, advirtió Simeone. “Hay futbolistas que tienen personalidad y jerarquía. Herrera lo hizo muy bien, Hermoso lo hizo muy bien, se puso la camiseta y demostró la jerarquía por la que está aquí. Con cuatro nuevos en la defensa que no es fácil, seguir construyendo en la fase defensiva, con un orden es positivo. Luego, los goles te dan confianza y el ganar te hace ganar”.\nMorata también fue muy explícito para describir la victoria rojiblanca. Su frase podría haber salido de la boca de su entrenador. “Hemos ganado y estamos muy contentos, en el fútbol da igual todo, lo importante es ganar”, dijo el autor del gol rojiblanco, que corrió la banda para dedicarle su certero cabezazo a Koke.\n“Nos enfrentamos al equipo con mayor posesión de la Bundesliga. Sabíamos que atacaban bien, dejando a tres o cuatro jugadores sueltos para que tras una pérdida nuestra contragolpear. Era importante saber cómo atacar. En el descanso hablaos de ser más profundos y más prácticos. Al dejar gente descolgada sabíamos que jugadas como la de Trippier que no cabeceó Costa y la de Lodi que significó el gol de Morata no la podían defender con suficientes jugadores porque no llegaban”, pormenorizó Simeone para el que el partido demandaba, sobre todo, “una alta concentración”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Simeone", "Bayer Leverkusen", "Koke", "Champions League", "Atlético Madrid", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}