{"id": "cf665365-437c-46f1-4ce3-3342cba1da5b", "content": "Desconvocados los ocho días de huelga del personal de tierra de Iberia\n\nUGT ha desconvocado este jueves la huelga de trabajadores de tierra de Iberia prevista para todos los lunes entre el 30 de septiembre y el 18 de noviembre. El anuncio llega después de que la compañía haya anunciado que retoma las negociaciones del XXI Convenio Colectivo de Tierra y haya convocado una reunión de la mesa negociadora para el próximo 24 de septiembre.\nEl sindicado había llamado a todos los centros a ocho jornadas de paro en protesta contra la “decisión unilateral” de la compañía de suspender las negociaciones del convenio el pasado 5 de septiembre. Entonces la compañía justificó su decisión por la sucesión de huelgas \"injustificadas\" en distintos centros de trabajo con reivindicaciones que estaban \"siendo objeto de negociación\".\n\nLa compañía y los sindicatos han mantenido este mismo jueves una reunión de mediación en el Servicio Interconfederal de Mediación y Arbitraje (SIMA), que ha tenido una duración de siete horas. Fuentes de UGT han señalado a la agencia Europa Press que la decisión de desconvocar los paros ha sido tomada después de que la compañía fijara una fecha efectiva para retomar las negociaciones.\nUGT, que había convocado a los 4.500 afiliados de la central a los paros, mantiene que en el anterior convenio los sindicatos firmaron \"reducciones salariales y en las condiciones de los trabajadores\" a fin de mantener \"la subsistencia de Iberia y de todas sus líneas de negocio\", y critica que la situación de la empresa se ha revertido con \"cifras récord\" de beneficios, puntualidad y volumen de trabajo en todas las áreas \"gracias al esfuerzo de los profesionales\", por lo que \"ha llegado el momento de que esas mejores condiciones reviertan también en ellos\".\n\nLa aerolínea anunció a primera hora de este jueves que retomaría las negociaciones haciendo \"un ejercicio de responsabilidad\" ante el impacto que las huelgas está causando en la \"credibilidad y el futuro de los negocios de handling y mantenimiento\" y ante el \"riesgo real de pérdidas de clientes\",\ncomo le ha trasladado Vueling. Iberia señala que su intención es negociar \"bajo el principio de buena fe, manteniendo la paz laboral\" para conseguir un acuerdo que satisfaga a los trabajadores y garantice el futuro de sus negocios.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/19/2019, 19:01:45", "tags": ["UGT", "Iberia", "Sindicatos", "IAG", "Sindicalismo", "Huelgas", "Aerolíneas", "Conflictos laborales", "Relaciones laborales", "Transporte aéreo", "Empresas transporte", "Empresas", "Trabajo", "Economía", "Transporte"], "newspaper": "elpais"}