{"id": "cf66205b-a0b7-45b3-713f-dc70a99c683b", "content": "“Nadie ve una crisis a corto plazo”\n\nNadia Calviño (A Coruña, 1968) está exprimiendo su agenda a 20 días de las elecciones del 10-N. La ministra de Economía del Gobierno en funciones es una de las caras más solventes del Gobierno en estos tiempos en los que la ralentización provoca escalofríos. El mal dato de empleo conocido esta semana ha puesto en guardia a los analistas. Ella admite la desaceleración, pero no vislumbra una crisis a corto plazo. Ha ganado aplomo y seguridad en los 16 meses al frente de Economía. Y muestra cierta urgencia por abordar las reformas pendientes.\nPregunta. El crecimiento económico se está ralentizando, se crea menos empleo, la actividad se enfría. ¿Viene otra crisis?\nRespuesta. Estamos en un momento complicado desde el punto de vista internacional, con un escenario de ralentización muy claro e incertidumbres que no terminan de despejarse: el Brexit, las tensiones comerciales, la inestabilidad financiera en economías emergentes, las dudas sobre cómo va a ser el aterrizaje económico de China. Todo esto crea un entorno muy poco propicio para la inversión y el comercio internacional. España tiene una economía abierta y no puede aislarse de estas tensiones. Sin embargo, nuestra economía está resistiendo mucho mejor. Todos los analistas e inversores prevén que nuestro país siga creciendo en 2020 muy por encima de los países de nuestro entorno. Acabo de volver de las reuniones del FMI, del Banco Mundial, del G20 y existe preocupación por esta ralentización global pero nadie ve una crisis a corto plazo, y menos en España.\nP. España resiste mejor que el resto de países, pero Alemania está al borde de la recesión, Italia está estancada. ¿Teme que pueda agravarse la situación económica y que España se vea arrastrada?\nR. La economía alemana está en una situación relativamente plana, pero con pleno empleo y unas cuentas públicas muy saneadas. Las perspectivas para la economía alemana son más positivas para 2020. Por tanto, el escenario sobre el que se basan nuestras previsiones no cambia sustancialmente. Aunque es indudable que la ralentización internacional se deja sentir cada vez más.\nP. Esta semana ha recibido una carta de la Comisión Europea que le advierte sobre el riesgo de incumplir el déficit y le insta a un ajuste presupuestario de 6.600 millones en 2020. ¿Cómo van a realizarlo?\n“La Comisión Europea no ha exigido ningún tipo de ajuste a nuestro país”\nR. La carta que recibimos era previsible dadas las circunstancias de nuestro país. Yo no la definiría como una carta de advertencia, y aún menos como de exigencia de un ajuste. No es ese el tono. Y es una carta similar a la que se ha enviado a los países que están en una posición como la de España, con un Gobierno en funciones y sin posibilidad de enviar un proyecto de Presupuestos detallado.\nP. Pero Bruselas ve riesgos de incumplimiento del déficit.\nR. El hecho de que estemos con unos Presupuestos prorrogados no nos ha permitido reducir el déficit tan rápidamente como hubiéramos querido. El Gobierno presentó unos Presupuestos para 2019 que preveían una reducción más rápida del déficit y la deuda pero que no fue aprobado debido a la pinza de la derecha y los independentistas. Este año nuestro objetivo es cerrar con un déficit del 2% del PIB, que deja claro nuestro compromiso con la disciplina fiscal. La carta de la Comisión lo que hace es constatar esta situación de nuestro país e instarnos a tener cuanto antes unos Presupuestos, que es lo que yo deseo.\nP. Para hacer ese ajuste, ¿subirán impuestos o recortarán gastos?\nR. Los ciudadanos españoles saben perfectamente cuál es el programa económico de nuestro Gobierno porque es el que hemos estado aplicando y anunciando desde hace 16 meses. Nuestra política económica ha seguido tres ejes muy claros: responsabilidad fiscal, sensibilidad social y reformas estructurales. Los ciudadanos vieron el proyecto de Presupuestos, tienen el programa electoral del PSOE y por tanto no hay ninguna sorpresa o novedad. Pero me gustaría insistir en que la Comisión no ha exigido ningún tipo de ajuste a nuestro país.\n“Este año hemos podido ahorrar 2.000 millones en el pago de intereses”\nP. Prácticamente ningún experto coincide con las previsiones enviadas a Bruselas. ¿Es poco realista esta previsión?\nR. Hemos actualizado nuestra previsión de crecimiento teniendo en cuenta toda la información disponible en este momento, particularmente el cambio metodológico que realizó el INE, que ha revisado la serie del PIB de los últimos 23 años. Francamente, estamos muy alineados con los organismos internacionales y con los principales centros de previsión, más allá de una décima arriba o una décima abajo.\nP. Otros organismos han corregido más a la baja el crecimiento.\nR. El Gobierno ha dado muestra desde el primer día de una enorme prudencia. No hemos sobrerreaccionado, evitando los vaivenes que algunos organismos han tenido, al haber revisado al alza las previsiones en primavera y ahora tener que revisar a la baja en el otoño.\nP. Dice que están comprometidos con la consolidación fiscal, sin embargo, la Comisión certifica que han aumentado el gasto un 3,5% frente al 0,9% previsto.\n“Nuestro Gobierno no tiene como objetivo subir los impuestos”\nR. Lo que hace la Comisión es un diagnóstico, aplicando las normas comunitarias al plan presupuestario de 2020 que le enviamos, a políticas constantes, recogiendo aquellas actuaciones que ya están comprometidas. En este caso solo recoge el aumento de las pensiones y del sueldo de los funcionarios, pero no se incluye ninguna otra medida.\nP. La deuda pública está cerca del 100% del PIB. Apenas queda colchón fiscal en caso de que las cosas se pongan feas.\nR. Como consecuencia de la crisis, la deuda pública de nuestro país llegó a superar el 100% del PIB en 2014. Desde entonces hemos ido reduciéndola. Nuestra ambición sería acelerar el ritmo de reducción, mediante una gestión rigurosa de los recursos públicos. Fíjese que el Estado ya tiene superávit primario, excluyendo el coste de la deuda, y esperamos que el conjunto del sector público lo tenga en este ejercicio. Estamos aprovechando la buena situación de los mercados para reducir las emisiones y poder ahorrar en intereses. Este año ya hemos reducido las emisiones netas de deuda a 20.000 millones, lo cual nos permite un ahorro de 2.000 millones en intereses. Es muy buena noticia porque podemos utilizarlo para inversión productiva y políticas sociales.\nP. Hay dos grandes reformas que reclaman todas las instituciones internacionales, la de las pensiones y la del mercado laboral. ¿Qué tienen planeado?\nR. A lo largo de esta legislatura hemos trabajado mucho en estos dos terrenos. Son reformas que requieren de un amplio consenso social, porque son de largo plazo y tienen que perdurar. En la reforma de las pensiones se avanzó mucho en el Pacto de Toledo pero lamento que por la convocatoria de las elecciones no se pudiera llegar a un acuerdo. Será una de las prioridades en cuanto empiece la legislatura: tratar de llegar lo antes posible a un pacto que garantice la capacidad adquisitiva de las pensiones y su sostenibilidad a largo plazo.\n“El tema de las pensiones no se resuelve con una varita mágica”\nP. España arrastra un déficit en la Seguridad Social. A partir de 2023 empezará a jubilarse la generación del baby boom, y habrá más tensiones de gasto. ¿Qué medidas concretas plantean?\nR. Es un tema complejo que no se resuelve con una varita mágica o una solución milagrosa. Tenemos que actuar desde el punto de vista de los gastos, viendo cuáles no tienen por qué ser financiados con el sistema contributivo, y también qué margen de actuación tenemos en los ingresos. De hecho, las medidas adoptadas por nuestro Gobierno en diciembre [elevó las bases de cotización y el salario mínimo] han reforzado los ingresos de la Seguridad Social. Tenemos que ver todos los parámetros para garantizar la sostenibilidad a largo plazo. Pero lo que está claro es que a corto plazo hay que garantizar la capacidad adquisitiva de las pensiones. Los pensionistas han recuperado en 2019 prácticamente todo el poder adquisitivo perdido en los años anteriores.\nP. ¿Y sobre la reforma laboral?\nR. A pesar de los múltiples esfuerzos de la ministra de Trabajo por lograr la concertación entre representantes sociales y partidos para revertir los aspectos más lesivos de la última reforma laboral, no ha sido posible llegar a un acuerdo. Nos pondremos a trabajar desde el primer día en el marco del diálogo social para abordar los cambios necesarios: uno de los desequilibrios más importantes que arrastramos es la dualidad del mercado laboral, el alto porcentaje de trabajadores, sobre todo los jóvenes, con contratos temporales y precarios que no les permiten tomar las decisiones necesarias de emancipación, crear una familia, tener hijos, y que necesitamos por el bienestar de la sociedad.\nP. Dicen que el Ministerio de Economía ha frenado la decisión de revertir la reforma laboral. ¿Qué esperan hacer en materia laboral en la próxima legislatura si ganan las elecciones?\nR. En este ámbito el Gobierno ha actuado de forma coordinada, con una posición clara. Es preciso revertir aquellos aspectos más lesivos de la última reforma laboral y creo, además, que podría haber bastante acuerdo entre los interlocutores sociales, por ejemplo para atajar los abusos que puedan existir en la subcontratación. Pero eso por sí mismo no responde a todos los retos que tenemos. Han surgido nuevos fenómenos económicos, como por ejemplo los generados por las plataformas digitales o la robotización. Para el futuro es necesario replantearse la reconstrucción del contrato social, la elaboración de un nuevo estatuto de los trabajadores que refleje la realidad económica y las necesidades de nuestra sociedad.\nP. Los datos de empleo del pasado jueves constatan una fuerte desaceleración del mercado laboral. Sin embargo, a Bruselas le han enviado unas previsiones de empleo corregidas alza. ¿Han pecado de optimistas?\n“El aumento de la desigualdad está detrás del auge de los populismos y el nacionalismo”\nR. La tasa de paro se ha situado en el tercer trimestre por debajo del 14% por primera vez desde hace 11 años, pero sigue siendo inaceptablemente alta. El crecimiento en el empleo tiende a ralentizarse, en línea con la actividad económica, pero el mercado tiene un comportamiento positivo, más equilibrado que en el pasado; estamos acercándonos a los datos previos a la crisis pero con una población activa superior y sin una burbuja en la construcción. De todas formas, está claro que no podemos resignarnos. Por eso en estos 16 meses de Gobierno hemos activado planes de choque por un empleo digno, de empleo juvenil y de lucha contra el paro de larga duración.\nP. En el plan presupuestario no figuran medidas del lado de los ingresos. Preveían subir el IRPF a las rentas más altas y esta medida ha desaparecido del programa electoral del PSOE.\nR. Lo que el Gobierno tiene claro desde el primer día es la necesidad de abordar una reforma fiscal que refuerce la progresividad del sistema impositivo. Y adaptarlo a la realidad del siglo XXI, abordando un modelo de imposición verde y creando un impuesto sobre determinadas actividades digitales. Cuando nos pongamos con los Presupuestos de 2020 veremos cuáles son las necesarias.\nP. Pero si van subir el IRPF a las rentas altas, ¿no deberían poner las cartas sobre la mesa en la campaña electoral?\nR. Me remito a las explicaciones de la ministra de Hacienda. Habrá que ver cuáles son los instrumentos más adecuados para lograr un sistema sólido y justo, pero nuestro Gobierno no tiene como objetivo subir los impuestos. Y de ninguna manera subir los impuestos a las clases medias y trabajadoras.\nP. Les acusan de electoralismo porque han aumentado el gasto con los llamados viernes sociales, pero no han aprobado las subidas de impuestos de su agenda.\nR. Nosotros pusimos sobre la mesa un proyecto de Presupuestos para 2019 que afectaba a los impuestos y propusimos dos proyectos de ley para la creación de dos nuevas figuras impositivas. Hemos gobernado para los ciudadanos; revirtiendo toda una política de recortes de los últimos años, reforzando las ayudas de las familias más vulnerables con hijos, alineando los permisos de paternidad y maternidad, subiendo las pensiones, sobre todo las más bajas, y recuperando la capacidad adquisitiva de los pensionistas. Son medidas de un fuerte contenido social que yo no veo como electoralistas. Es nuestro programa de gobierno. Uno de los grandes desequilibrios que arrastramos desde el inicio de la crisis en nuestro país es el aumento de la desigualdad. Tenemos que revertir esa tendencia.\nP. ¿Cree que el aumento de la desigualdad tiene algo que ver con el auge de los populismos?\nR. Sí, creo que no es arriesgado considerar que algunos de los fenómenos que hemos visto, incluyendo el auge del nacionalismo en Cataluña, tienen entre sus causas un aumento de la desigualdad, el empeoramiento de las condiciones de vida y las perspectivas vitales de una parte de la sociedad. Esta frustración la estamos viendo en París, en Cataluña, en Chile, en Ecuador... Son fenómenos que, a pesar de tener entornos absolutamente distintos, presentan rasgos comunes. Y que pueden estar respondiendo a este aumento de la desigualdad y el sentimiento por parte de la ciudadanía de que no forman parte de la sociedad, de que se han quedado al margen. Por eso son importantes las políticas que garanticen que nadie se quede atrás.\nP. Tenemos una nueva Comisión Europea. Se abre una nueva etapa. ¿Cree que habría que modificar las reglas fiscales?\nR. Creo que hay un consenso creciente respecto a la necesidad de revisar las reglas fiscales. Son normas diseñadas en una situación económica distinta, con una arquitectura normativa compleja, difícil de explicar y de aplicar. Pero no se trata de un tema que vaya a suponer un cambio a corto plazo. Lo que sí veo por parte de los organismos internacionales es que el discurso va cada vez más allá de las magnitudes clásicas, el PIB, la inflación... y empieza a incorporarse en los análisis la desigualdad, el capital humano, las políticas sociales, como aspectos imprescindibles para un crecimiento sostenible a medio plazo.\nP. Acaba de regresar de la cumbre del FMI en Washington. Su nombre sonó para presidir la institución. ¿Le gustaría verse al frente del Eurogrupo en el futuro?\nR. La verdad es que en este momento me veo como ministra de Economía del próximo Gobierno socialista de nuestro país. Espero que tengamos un Gobierno estable cuanto antes con una perspectiva de cuatro años para poder abordar las reformas que España necesita. Y no hago más planes en la vida.\nP. ¿Qué efectos tiene sobre la economía la incertidumbre por el parón político?\nR. Los inversores internacionales están acostumbrados a que en los países pueda haber una fragmentación política que dificulte la formación de gobiernos estables. España no es un caso aislado. Su percepción de la economía de nuestro país depende menos de lo que podríamos pensar de este tipo de situaciones. Lo que sí está claro es que la situación de fragmentación puede estar generando una incertidumbre añadida que retraiga las decisiones de ciudadanos y empresas y que esta situación está haciendo muy difícil poner en marcha las reformas de calado y más de medio y largo plazo que nuestro país necesita.\nP. ¿Cómo cree que pueden afectar los disturbios en Cataluña de los últimos días?\nR. El escenario de inseguridad jurídica y de inestabilidad política que hemos vivido estos dos años en Cataluña no es positivo para la actividad económica. En estos últimos días hemos visto escenas de extrema violencia, que suponen un mensaje negativo para la percepción de los mercados internacionales. Espero que termine cuanto antes esta situación de tensión y que empecemos a encauzar el problema de convivencia que arrastra la sociedad catalana.\nP. Han cuantificado el impacto económico de estos episodios violentos en Cataluña.\nR. La situación de violencia en las calles está muy localizada y por tanto el impacto directo no debería ser elevado. Hay un impacto secundario por las posibles pérdidas por la cancelación de reservas y caída de ingresos del turismo. Pero, aun así, si la calma se impone y cesa la violencia, el impacto no debería ser muy significativo.\nP. ¿Cree que la economía española podría haber crecido más sin las tensiones de los dos últimos años en Cataluña?\nR. Creo que sí. Si no hubiéramos tenido los factores de incertidumbre e inestabilidad derivados de la tensión social y el problema de convivencia en Cataluña, nuestro país podría haber tenido un mejor resultado. La economía catalana hubiera podido crecer por encima de la media nacional y actuar como un motor de crecimiento.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/27/2019, 20:01:45", "tags": ["Nadia Calviño", "Ley Reforma Laboral", "Ministerio de Economía", "PIB", "Reformas laborales", "Gobierno de España", "Indicadores económicos", "Deuda pública", "Legislación española", "Financiación déficit", "Pensiones", "Déficit público", "Prestaciones", "Gobierno", "Ministerios", "Finanzas públicas", "Seguridad Social", "Administración Estado", "Política laboral", "Economía", "Trabajo", "Política", "Administración pública", "Finanzas", "Legislación"], "newspaper": "elpais"}