{"id": "cf674ea3-6dd7-48f7-77d8-766a38f354f0", "content": "Aniversario del 1 de octubre en Cataluña: 18000 personas se manifiestan en Barcelona, la décima parte que el año anterior\n\nUnos 300 CDR han protestado frente al cuartel de la Guardia Civil de Girona donde han sido contenidos por los mossos. Un menor ha resultado detenido por el lanzamiento de huevos y pintura\nEl independentismo ha conmemorado el segundo aniversario del referéndum unilateral del 1-O en una jornada de perfil bajo, muy diferente de la de hace un año, sin protagonismo de los Comités de Defensa de la República (CDR) y a la espera de responder con \"desobediencia civil\" a la sentencia del 'procés'.\nNo ha habido ni los cortes de carreteras que caracterizaron el 1 de octubre de 2018 desde primera hora de la mañana, ni las acciones sorpresa convocadas por los CDR a través de las redes sociales y que obligaron a cortar entonces numerosas calles de Barcelona, ni ocupaciones de vías de tren, ni choques con los Mossos d'Esquadra.\nAún bajo el impacto de la Operación Judas, que ha comportado prisión preventiva para siete activistas acusados de terrorismo, hoy apenas ha habido noticias de los CDR.\n Una persona ha sido detenida por presuntos desórdenes  en la zona de la Travessera de Dalt de Barcelona, donde los Mossos d'Esquadra han identificado a varios manifestantes más, ha informado el cuerpo policial. \n Medio centenar de manifestantes jóvenes han llegado a esta vía barcelonesa procedentes de la manifestación principal en el centro de Barcelona, organizada por la ANC. \nHan intentado cortar la Travessera de Dalt con la calle Escorial, pero los agentes de la Brigada Mòbil (Brimo) lo han impedido y les han empujado hacia la zona de la plaza Lesseps, y en el transcurso de esta maniobra han detenido a un joven y han identificado a otros que estaban en la calzada. \nUnas 18.000 personas, según la Guardia Urbana, -la décima parte que el año pasado- se han manifestado este martes por la tarde por el centro de Barcelona en el segundo aniversario del 1-O, con el grito de \"ni olvido, ni perdón\" como una de las principales consignas. \n La cabecera de la manifestación ha llevado una pancarta con el lema 'Lo hicimos y ganamos' junto a una urna del referéndum. \n La marcha, organizada por la ANC, ha comenzado a las 19 horas en la plaza de Catalunya y ha subido por el Passeig de Gràcia en dirección a la sede de la Comisión Europea en la capital catalana, donde la manifestación ha parado unos minutos. \n Tras pasar por la sede de la Comisión Europea, la movilización ha girado por la calle Provença en dirección Pau Claris y ha descendido por la calle Roger de Llúria, donde ha parado ante la Delegación del Gobierno, y los manifestantes han gritado 'Fuera las fuerzas de ocupación'. \n En este punto algunos manifestantes también se han detenido y han quemado un ataúd de cartón con la inscripción \"democracia\" e ilustraciones de representantes de Vox, PP, PSOE, la Casa Real y el Tribunal Constitucional. \n A la altura de la calle Consell de Cent, la marcha ha girado para terminar ante el instituto Jaume Balmes, uno de los centros de votación del referéndum donde hubo cargas policiales. \n En el transcurso de la manifestación, los asistentes han increpado a reporteros de televisiones estatales con el grito 'Prensa española manipuladora' y al terminar, ante el instituto, algunos manifestantes han lanzado líquido a una periodista de Telecinco que estaba informando ante la cámara. Este episodio ha generado tensión entre los propios manifestantes, que han tratado de aislar a una de las personas que increpaba a la periodista. \n En los puntos donde la manifestación ha parado, Txell Borràs, Xavier Vidal y Adriano Raddi han leído un manifiesto de la ANC en el que han lamentado que en los dos años posteriores al 1-O \"se ha intentado vaciar de legitimidad y de contenido esa fecha y ese mandato y lo han convertido en una movilización más y no en un referéndum\". \n \"La independencia es la única herramienta real para salir de este callejón represivo en el que el Estado se quiere enjaular\", ha añadido el manifiesto, y ha advertido de que no aceptarán renuncias. \n Durante la movilización, se también se han coreado otras consignas como 'Libertad presos políticos', 'Puigdemont, nuestro presidente' y 'Las calles serán siempre nuestras'. \n Además han gritado 'Nuestra sentencia es la independencia', en referencia al fallo que el Tribunal Supremo (TS) tiene que dictar sobre el proceso soberanista del 1-O en los próximos días. \n Otras ciudades de Catalunya también han celebrado marchas por el segundo aniversario del referéndum, como en Girona, donde han hecho una marcha de antorchas, o en Tarragona y Lleida, entre otras ciudades. \n Los vecinos de Sant Julià de Ramis (Girona), localidad del ex presidente de la Generalitat Carles Puigdemont, han aprobado en una votación organizada por el Ayuntamiento cambiar su fiesta local del 25 de julio al 1 de octubre. \n En un apunte en Twitter, el alcalde de la localidad, Marc Puigtió, ha informado de que la propuesta ha sido aprobada con 354 favorables (un 76,62%), 99 en contra (21,42%), cuatro nulos (0,86%) y cinco en blanco (1,08%). \nEl vicepresidente del Govern y coordinador nacional de ERC, Pere Aragonès, ha advertido este martes al PSOE de que utilizar el artículo 155 como \"una subasta electoral\" para competir con PP y Cs \"le hará fracasar\" y provocará que Esquerra Republicana \"vuelva a ganar las elecciones en Cataluña\".\nEn un acto conmemorativo en el pequeño pueblo de Fonollosa (Barcelona), Pere Aragonès se ha referido a la posibilidad de que se dicte una sentencia condenatoria contra los líderes independentistas juzgados por el Tribunal Supremo (TS).\nEn este caso, ha subrayado, la ciudadanía de Cataluña \"responderá con las convicciones del 1 de octubre y la fuerza del 3 de octubre (día en que tuvo lugar una huelga general)\" y lo hará \"pacíficamente, construyendo las mayorías más amplias posibles\".\nEl vicepresidente del Govern y 'número tres' de ERC, ha afirmado también que, \"en un momento en el que vemos cómo PSOE, PP y Cs utilizan el 155 como una subasta electoral, queremos recordar que con esto el independentismo no retrocede, quien fracasa son ellos, porque Pedro Sánchez no ganó en Cataluña, ganó ERC y volverá a ganar el 10N\". \nAragonès ha dicho que el acto se ha celebrado en Fonollosa como \"un homenaje a un pueblo que derrotó al Estado en esta plaza, porque cuándo vino la Guardia Civil a coger urnas, le plantó cara con determinación\".\nAragonès ha lanzado \"un aviso a un Estado que se cree que con amenazas, chantajes y enviando las porras esto se acaba, y no es así, tendremos las mayorías necesarias para hacer posible la autodeterminación y un amplio acuerdo para conseguir la amnistía\".\nEl expresidente de la Generalitat Carles Puigdemont ha anunciado este martes que convocará una \"asamblea de cargos electos\" catalanes para analizar el rumbo que debe tomar el proceso independentista tras la sentencia del Tribunal Supremo.\nEn una rueda de prensa en Bruselas, acompañado de otros miembros del llamado Consejo por la República, como los ex consellers Antoni Comín, Lluís Puig y Clara Ponsatí o el ex diputado de Junts pel Sí Lluís Llach, Puigdemont ha avanzado su intención de reunir una asamblea de representantes políticos catalanes que tengan el aval de las urnas, para consensuar la respuesta a las posibles condenas.\nSegún Puigdemont, esta asamblea, en la que podrían participar los diputados, senadores, eurodiputados y concejales catalanes que quisieran, tendrá la función de unos \"estados generales\" con legitimidad para poder trazar una respuesta a la sentencia.\nEn esa asamblea, ha dicho, se pondrán en marcha y se aprobarán la \"dirección y estrategia\" de cara a la \"nueva fase\" en la que entrará el 'procés' tras la sentencia del juicio a los líderes independentistas catalanes.\nA la espera de que empiecen a funcionar dos grupos de trabajo para preparar la organización de esta asamblea y contactar con todos los actores susceptibles de participar en ella, Puigdemont ha puntualizado que no pretende dar instrucciones al presidente de la Generalitat, Quim Torra, ni al Parlamento catalán.\nPuigdemont ha resaltado, además, que la violencia \"nunca ha sido una vía\" para el movimiento independentista. \"La mejor respuesta que podemos dar es la que más incomode al Estado. Y al Estado no le incomoda la violencia, le gustaría tener un paisaje de violencia. Eso no se lo podemos dar\", ha comentado.\n El presidente de Vox, Santiago Abascal, ha pedido aplicar el artículo 155 de la Constitución y que se detenga al presidente de la Generalitat, Quim Torra, por la querella que su formación prevé presentar este martes o miércoles, ha explicado en declaraciones a los medios en Barcelona. \n Abascal ha visitado la capital catalana para mostrar su apoyo a \"tantos catalanes que lo están pasando mal por la presión del separatismo\" y a las fuerzas de seguridad del Estado, a agentes de las cuales ha saludado en varias ubicaciones, incluida la entrada del cuartel de la Guardia Civil de la Travessera de Gràcia. \n Junto a otros miembros de Vox, incluido el diputado en el Congreso Ignacio Garriga, Abascal ha explicado que han saludado a los agentes en la puerta del cuartel y que no pretendían entrar en las instalaciones --un agente ha explicado que, para hacerlo, se requiere una autorización que no habían solicitado--. \n Abascal ha sostenido que el Gobierno central ha abandonado a las fuerzas de seguridad y que éstas han sido traicionadas por la Generalitat, que está \"en pleno estado de rebeldía\" y justifica a los detenidos por presuntamente integrar una facción violenta de los CDR, según él, que ha pedido detener a Torra al considerar que ha conspirado para la rebelión, como defenderá Vox en la querella. \n \"Entendemos que la Abogacía del Estado tendría que formular esta querella. Vox ya lo ha hecho\" y la interpondrá ante el Tribunal Superior de Justicia de Catalunya (TSJC) o ante el Tribunal Supremo (TS) --todavía no lo han decidido--, y consideran que el Gobierno central tiene muchos mecanismos para responder ante esta situación, incluido el 155, el Código Penal y la Ley de Seguridad Nacional. \n \"El Estado tiene armas para contener esta rebelión\" y lo que debe tener es voluntad de aplicarlas y no por electoralismo, ha dicho, y ha afirmado que el presidente del Gobierno en funciones, Pedro Sánchez, podría hacer cualquier cosa por razones electorales. \n Ha confiado en que la sentencia a los dirigentes independentistas presos sea ejemplar y, preguntado por el anuncio del ex presidente del Govern Carles Puigdemont de convocar una asamblea de cargos electos, ha dicho: \"Cualquier declaración que haga entra dentro de la lógica de un golpista fugado\". \nEl Parlament debatirá y votará el próximo lunes 7 de octubre la moción de censura que Ciudadanos ha impulsado contra el presidente de la Generalitat, Quim Torra, en una sesión que durará solo un día.\nTodo apunta que la iniciativa, que propone a Lorena Roldán como candidata para sustituir a Torra no prosperará, porque sólo el PPC ha manifestado que dará su \"sí\" a la líder de Cs en Cataluña.\nPSC, comunes y CUP -cuyos votos serían necesarios para alcanzar la mayoría absoluta- ya han rechazado apoyar a Roldán porque, aunque critican la gestión del actual Govern, no avalan a Ciudadanos como alternativa.\nLos socialistas, a quienes populares y naranjas pidieron explícitamente que se sumaran a la moción de censura, han anunciado este martes que se abstendrán, pues, según la portavoz parlamentaria, Eva Granados, \"Torra es el problema pero Ciudadanos no es la solución\".\nMás contundente se ha mostrado la líder de los comunes en el Parlament, Jéssica Albiach, que ha asegurado que sustituir al actual president por Roldán equivaldría a \"poner al lobo a cuidar de las ovejas\" o \"a un pirómano a apagar un fuego\".\nPor su parte, la CUP tacha la iniciativa de \"maniobra electoralista\" sin \"recorrido real\".\nLa moción de censura de Cs -que puede retirar en cualquier momento si así lo desea- será la cuarta desde la restauración de la democracia en Cataluña, tras las tres fallidas de Josep Benet (PSUC) contra Jordi Pujol en 1982, la de Pasqual Maragall (PSC) contra el mismo president en 2001 y la de Josep Piqué (PPC) contra Maragall en 2005.\nEl ex presidente de la Generalitat Carles Puigdemont se ha unido este martes a una manifestación en Bruselas en la que unas cuarenta personas han pedido al Parlamento Europeo que otorgue las actas de eurodiputados a los tres políticos independentistas catalanes que lograron su escaño el 26 de mayo, informa Efe.\nLa concentración, organizada por el colectivo Our Votes, se ha manifestado frente al Parlamento Europeo en Bruselas con una pancarta con el lema \"no roben nuestros votos\" para pedir que se entregue el acta de eurodiputado al propio Puigdemont, al ex vicepresidente de la Generalitat Oriol Junqueras y al ex conseller Toni Comin.\n\"Estamos aquí para recordar que pese a que participamos hace unos meses en unas elecciones en las que sí había censo, sí había autoridad electoral independiente, donde sí participaron los contrarios a la independencia y donde recogimos más de dos millones de votos, nos dicen que esto tampoco vale\", ha criticado Puigdemont.\nNo ha sentado muy bien en las filas de Ciudadanos (Cs) la decisión de los socialistas catalanes de rechazar la moción de censura contra el presidente Quim Torra que este lunes registraron en el Parlament. \n\"No doy crédito que, en un momento histórico como este, que está volviendo el terrorismo para defender al separatismo en Cataluña, el PSC no esté al lado de la convivencia en esta moción de censura\", aseguró el presidente de Cs Albert Rivera en un encuentro con el grupo parlamentario de su partido coincidiendo con el segundo aniversario del 1-O. Para mostrar su desacuerdo con los socialistas Rivera les preguntó retóricamente: \"¿De verdad que prefieren a Torra que a la convivencia?\". \nLa diputada del PSC en el Parlament Eva Granados anunció su abstención a la moción ya que \"Torra es el problema, pero Cs no es la solución\" y recordó que para la Diada el PP planteó una moción similar pero que la formación naranja la rechazó porque \"no daban los números\". \"Lo único que ha cambiado es que hay una convocatoria electoral y que les van mal las encuestas\", señaló Granados.\nANC, Òmnium, JxCat, ERC y la CUP han realizado hoy \"un llamamiento al conjunto de la ciudadanía\" catalana para responder con \"movilizaciones masivas\" y \"desobediencia civil\" a cualquier sentencia contra los organizadores del 1-O que no sea absolutoria. \nEntidades y partidos independentistas delegan así en sus seguidores la respuesta al fallo del Tribunal Supremo ante su incapacidad para consensuar una estrategia unitaria para responder a una eventual condena de los líderes del procés.\nEl presidente de la Generalitat, Quim Torra, y el vicepresidente, Pere Aragonès, han conmemorado hoy el segundo aniversario del referéndum ilegal del 1-O pronunciando una declaración institucional conjunta en la que que han ratificado \"el compromiso del Govern con el derecho de autodeterminación\".\nHa tomado primero la palabra el dirigente de ERC para definir el 1-O como \"un estallido democrático a favor del derecho a la autodeterminación\" y le ha seguido el jefe del Ejecutivo catalán para advertir de que su Gobierno \"avanzará sin excusas hacia la República catalana para convertirla en una realidad\". \n\"Nos comprometemos a persistir hasta alcanzar la libertad de los presos políticos y el retorno de los exiliados\", ha añadido Torra desde el Palau de la Generalitat, para acabar sosteniendo que todas sus acciones se realizarán \"democrática y pacíficamente\". \nTambién Aragonès ha hablado de \"compromiso innegable, con la paz, el voto y la democracia\" después de una semana marcada por el apoyo del Govern a los miembros de los CDR detenidos por planear acciones terroristas como respuesta a la sentencia del procés.\nEl ex presidente de la Generalitat Carles Puigdemont ha asegurado que no necesita un intermediario para hablar con el presidente Quim Torra, ha negado relación del independentismo con la violencia, y ha considerado que las informaciones sobre la investigación a los CDR detenidos son \"un delirio, una fantasía pura y dura\". \nEn declaraciones a Catalunya Ràdio recogidas por Europa Press, preguntado por la respuesta a la sentencia del 1-O del Tribunal Supremo, ha afirmado que la amnistía es un \"ingrediente indispensable\" porque, a su juicio, los líderes independentistas no son culpables de nada y no hay nada a criminalizar, y ha afirmado que todas las vías democráticas son útiles. \nTambién ha dicho que está preparado ante una eventual reactivación de una euroorden contra él, y que, \"si al final de ese recorrido jurídico hay una extradición inevitable\", la afrontará como hubiera aceptado si así lo hubiera dictado el tribunal alemán que la desestimó. \nLos CDR han difundido un comunicado coincidiendo con el segundo aniversario del 1-O en el que aseguran que el Estado actúa \"como una bestia malherida dispuesta a atacar ferozmente\" pero que serán ellos quienes \"hagan temblar al enemigo\".\nEl comunicado, colgado en la cuenta de Twitter CDR Catalunya oficial, afirma: Los CDR \"nacimos para defender un referéndum\" y \"crecimos para defender una República\". Y aseguran que harán \"temblar al enemigo\". \"Ganaremos\", añaden, para cerrar el mensaje proclamando: \"Visca la terra lliure!\".\nLos CDR dicen defender a los que votaron el 1 de octubre de 2017 y llaman a dejar a un lado reproches y a mantenerse alerta y \"alzados\". \"No solo no dar un paso atrás, sino dar un paso decidido hacia adelante\", manifiestan en el comunicado.\nSeñalan que en esta vía cada uno \"tiene su papel\". \"Desde garantizar una comida al que se manifiesta hasta cortar una carretera, desde no permitir que se lleven a nadie más hasta conseguir que todos vuelvan a casa, libres\", apuntan.\nLa red viaria catalana y las líneas de ferrocarril, tanto de Renfe como de Ferrocarrils de la Generalitat y del Metro de Barcelona, funcionan con normalidad. Según han explicado fuentes del Servei Català de Trànsit, en las autopistas y carreteras catalanas sólo se registran las retenciones habituales en las vías de entrada a Barcelona, sin que se hayan producido cortes de tráfico ni incidencias. También la normalidad es la tónica general en los medios de transporte y Renfe, Ferrocarrils de la Generalitat o el Metro de Barcelona funcionan como cualquier otro martes.\nSin embargo y como medida preventiva, se ha reforzado la presencia policial en las inmediaciones de la estación de Sants y se cerraron los accesos laterales de la estación, que ya han sido abiertos. Además, se ha cerrado el acceso al metro que hay en el interior de la estación y se orienta a los usuarios para que entren al metro por la calle Numancia.\nEl presidente del Gobierno en funciones, Pedro Sánchez, ha comentado que \"todavía no ha tomado ningún tipo de decisión\" sobre la aplicación de medidas \"extraordinarias\" en Cataluña, pero avanzó que, en caso de tener que hacerlo, lo consultará con el resto de partidos políticos para buscar la \"unidad\" de las fuerzas políticas. \nAsí lo apuntó en una entrevista en la Ser recogida por Servimedia en el día en el que en Cataluña se conmemora la jornada del 1-O de 2017. Sánchez trasladó que \"aunque no quiere llegar a ese extremo\", han consultado con los servicios jurídicos y \"el 155 (de la Constitución) se puede aplicar con un gobierno en funciones\". \"No habría ningún problema\", remachó. \n\"Cataluña\", afirmó, \"lleva más de diez años crisis de convivencia muy intensa\", lo que requiere \"mucha paciencia y mucho sosiego\". Ello le llevó al presidente a pedir al independentismo catalán que aborde la cuestión porque que \"el problema no es la independencia sino la convivencia\".\nMientras Puigdemont hablaba en Catalunya Radio, el líder de ERC, Oriol Junqueras, ha hecho lo mismo desde la prisión con un mensaje en su cuenta de Twitter en el que recuerda el 1-O y llama a las urnas: \"Hicimos posible lo que parecía imposible. ¡La noche anterior fue larga pero lo conseguimos entre todos! ¿Quién teme a las urnas y a la democracia? ¡Los demócratas no!\"\nEl ex presidente de la Generalitat, Carles Puigdemont ha concedido una entrevista en Catalunya Radio en la que ha respondido a las informaciones de la investigación de los CDR detenidos la semana pasada. Puigdemont ha negado cualquier contacto con los CDR detenidos y ha asegurado que si alguien le hubiera propuesto un sabotaje \"yo lo hubiera desactivado\". \nAdemás, Puigdemont ha condenado la violencia, pero ha asegurado que \"el Estado español quiere que caigamos en la violencia\". Y preguntado por la presencia de violentos entre los independentistas ha dicho que es posible \"que también haya violadores, traficantes y ladrones de bancos\".\n La concentración que unos trescientos independentistas mantenían desde primera hora de la mañana ante el cuartel de la Guardia Civil de Girona se ha desplazado a las puertas de la Subdelegación del Gobierno. Tanto las dependencias policiales como las gubernamentales se encuentran protegidas por un cordón de los Mossos d'Esquadra, que mantiene alejados a los manifestantes.\nEl desplazamiento de uno a otro punto de la ciudad se ha llevado a cabo a pie y, en el camino, se han volcado algunos contenedores de basura.\nUnos 300 independentistas se han concentrado a primera hora de esta mañana frente al cuartel de la Guardia Civil de Girona, convocados por diversas organizaciones con motivo del segundo aniversario del 1-O, mientras un cordón de los Mossos d'Esquadra les ha impedido acercarse al recinto.\nLos manifestantes, muchos de ellos encapuchados, han partido de la Plaça Catalunya a las 6:30 horas y se han desplazado a pie hasta las dependencias policiales portando diversas pancartas, como una que encabezaba la marcha y en la que se podía leer: \"Dos años después... el combate continúa\".\nAllí se han encontrado con el dispositivo de los Mossos d'Esquadra que protegía el cuartel de la Guardia Civil y que ha instado a los manifestantes a evitar confrontaciones y a mantener una actitud pacífica.\nLos manifestantes les han lanzado algún huevo y han proferido gritos como \"no os merecéis la señera que lleváis\" antes de abandonar el lugar y proseguir la marcha.\nLas protestas registradas antes del amanecer han sido llevadas a cabo por pequeños grupos de jóvenes con la cara tapada, algunos pertenecientes a la organización radical La Forja, que también se han dirigido hacia la subdelegación del Gobierno de Girona y hacia la estación del AVE. Los Mossos han interceptado a uno de estos jóvenes al que han pedido que se identificara tras haber arrojado pintura al cordón policial.\nDe hecho, el acceso a la estación del tren de alta velocidad en la capital gerundense permanece también protegido por efectivos de la Policía de la Generalitat, ya que en protestas anteriores han derivado en el corte de esta vía de transporte.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nTodo esto se acabaría en una semana si se cortaran los fondos que lo financian.", "date": "10/02/2019, 19:01:45", "tags": ["Referéndum en Cataluña"], "newspaper": "elmundo"}