{"id": "cf7227cc-acea-4166-5754-3c150e398030", "content": "Michael Schumacher ingresa en un hospital de París\n\nMichael Schumacher fue admitido este lunes a primera hora de la tarde en el hospital Georges Pompidou, en París, según una información que adelantó el diario Le Parisien. Schumacher, que a sus 50 años sigue siendo el piloto de Fórmula 1 con más títulos de la historia del certamen (siete), habría ingresado en la clínica para someterse a un tratamiento experimental con células madre dirigido por el cirujano Philippe Menasché, una eminencia en el ámbito cardiovascular.\nLa intervención, que teóricamente debe llevarse a cabo este mismo martes, pretende acelerar el proceso de rehabilitación de las lesiones cerebrales que el corredor alemán arrastra desde el 29 de diciembre de 2013, día en que sufrió un accidente de esquí en la estación alpina de Méribel. Siempre acorde con Le Parisien, el Kaiser, que desde septiembre de 2014 sigue con su recuperación en la granja que posee su familia en Gland (Suiza), ya habría visitado hasta en dos ocasiones el centro hospitalario de la capital francesa en la que finalmente se llevará a cabo la intervención.\nCorina, la mujer de Schumi, ha logrado convertir la residencia en un fortín infranqueable a partir de la imposición de una política de privacidad inquebrantable que afecta a todas aquellas personas que se acercan al excorredor. El círculo de confianza se limita a los familiares directos, y en este sentido apenas hay excepciones. No deja de sorprender, en cualquier caso, que en ningún momento haya trascendido nada con un mínimo de fundamento acerca del estado de salud real de Schumacher.\nUno de los pocos testimonios válidos es el de Jean Todt, actual presidente de la Federación Internacional del Automóvil (FIA), máximo responsable deportivo de Ferrari entre 1994 y 2007 y uno de los principales impulsores de la llegada de Schumacher a la marca de Maranello. El francés reconoció a finales del año pasado haber visto junto a su expupilo el último Gran Premio de Brasil de F1, en noviembre.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Michael Schumacher", "Fórmula 1", "Tratamiento médico", "Automovilismo", "Deportes motor", "Medicina", "Deportes", "Salud"], "newspaper": "elpais"}