{"id": "cf77d29f-83d8-4d47-49f6-a0390c5b8441", "content": "El falso dilema de la estabilización\n\nCada vez que la situación se tensa en la ribera sur del Mediterráneo, nuestros líderes se ven obligados a enfrentarse a una incómoda interrogación que ha definido gran parte de la política exterior de países europeos a lo largo de las últimas décadas. La semana pasada, en un clima de renovadas protestas contra la corrupción y el autoritarismo en Egipto, el presidente del Gobierno en funciones se reunió en el marco de la Asamblea General de la ONU con el presidente del país árabe. Las críticas vertidas al respecto invitan a repensar nuestras preferencias, como país ribereño, en el Mare Nostrum.\nEspaña y la Unión Europea llevan años, incluso décadas, justificando su estrategia en el Mediterráneo Sur haciendo uso —y abuso— del falso dilema entre estabilidad y democracia. Sus políticas han sido censuradas como muestras de connivencia con regímenes antidemocráticos. Finalizada, al menos desde el punto de vista formal, la época de colonización, los hombres fuertes de los países vecinos articularon con relativo éxito dos fórmulas insostenibles.\nEn el ámbito doméstico, los ciudadanos se comprometían a no exigir democracia a cambio de bienestar, en una suerte de contrato social impuesto desde el poder y, por tanto, nunca negociado. Hoy, estos regímenes se muestran incapaces de satisfacer las necesidades básicas de su población: el Estado es omnipresente desde el punto de vista de represión, pero no cuando de provisión de servicios se trata. Las reformas, si las hay, son cosméticas. Las élites —militares o no, pero siempre con vínculos con Occidente como consecuencia de procesos globales de acumulación de capital— se benefician de lo poco o mucho que genera cada ineficiente economía. El contrato autoritario ha pasado de supervivencia a cambio de silencio a muerte si no hay silencio.\nEn su diálogo con los socios del Norte, los cirujanos de hierro aseguraban poder garantizar la estabilidad en el país y la región. Los mecanismos que utilizaban para alcanzarla no serían menester de Occidente. Ayer y hoy, la quietud de las costas y fronteras de estos países representa una obsesión. La prioridad es reforzar las instituciones de estos países: buen gobierno efectivo, no necesariamente buen gobierno participativo, siempre que las fuerzas de seguridad sean ejecutoras. Predomina el paradigma de paz liberal, que privilegia la creación y refuerzo de instituciones con el objetivo teórico de cimentar democracias. Nunca ha sido corroborada su validez. Sí que ha sido comprobado, no obstante, el efecto nocivo en función de desigualdad crónica de las reformas neoliberales en el norte de África y Oriente Próximo.\nLa erróneamente denominada primavera árabe cuestionó la veracidad de ambas fórmulas autoritarias. Tras meses de titubeos, la UE prometió apoyar los procesos de democratización en el Mediterráneo Sur, con un particular énfasis en sus sociedades civiles y en las verdaderas necesidades de las poblaciones. La ensoñación fue breve, y a medida que aumentaban las voces de Casandra en torno a ataques terroristas y fenómenos migratorios, se labraba una narrativa de securitización que priorizaba lo que Europa percibía como amenazas a su seguridad, a expensas de la dignidad y la seguridad humana de los residentes en regímenes antidemocráticos. La renovada popularidad del discurso de choque de civilizaciones reforzaba una visión descaradamente eurocéntrica y puramente reactiva.\nLa UE se ha escudado en la necesidad de un enfoque pragmático cuando ha intentado justificar la pasividad frente a desmanes ajenos. “Se habla de derechos humanos a puerta cerrada”, es la respuesta estándar, que pocos cuestionan, conscientes de la importancia de la diplomacia multidimensional. Lo que cuestionan, sin embargo, cada vez más expertos en políticas euromediterráneas es la verdadera efectividad, coherencia y prioridad de aquellos mecanismos que los socios europeos destinan a la protección de derechos fundamentales. Muy particularmente si contrastamos estos programas con las negociaciones en otros ámbitos, como el control de fronteras o la seguridad energética, que sí son presentados y ejecutados como preferentes. Las cantidades de ayuda humanitaria que acaban en manos de regímenes no democráticos ponen en evidencia el archiconocido abismo entre retórica y práctica que persigue a Bruselas y otras capitales.\nLas protestas en países como Argelia o Egipto, entre otras, nos obligan a abrir los ojos de nuevo a la realidad de que autoritarismo no equivale a estabilidad, mucho menos en el medio y largo plazo. Nos demuestran que los ciudadanos de nuestro vecindario no cesarán de exigir una justicia social que regímenes reaccionarios, clientelistas e incapaces de reformarse no son capaces de certificar. Algo de lo que ya seríamos conscientes si prestáramos más atención y respeto a las sociedades y menos a la geopolítica y asunciones paternalistas. Otra de las lecciones que deberíamos haber aprendido es que nuestro modelo puede no resultar atractivo o unívoco, razón de más para atender a las demandas de nuestros vecinos del Sur. Sería un grave error seguir percibiendo los descontentos y movilizaciones ajenos como muestras de inestabilidad social, no como señales de que el dilema es hoy entre líderes autoritarios y sostenibilidad.\nItxaso Domínguez de Olazábal es coordinadora del Panel de Oriente Próximo y Norte de África en la Fundación Alternativas.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/04/2019, 19:01:45", "tags": ["Opinión", "Egipto", "Primavera árabe", "Magreb", "Protestas sociales", "Revoluciones", "África", "Oriente próximo", "Malestar social", "Asia", "Conflictos políticos", "Problemas sociales", "Sociedad", "Política"], "newspaper": "elpais"}