{"id": "cf860024-e9cc-437c-4a79-b4c20fe18ef0", "content": "Radicales\n\nLas palabras existen. No tienen volumen, no se pueden tocar, pero son capaces de arder, de conmover, de herir y de curar. Tras las elecciones, nuestros líderes, en un nuevo alarde de irresponsabilidad, se comportan como si lo ignoraran. El PP, que gobierna en muchos ayuntamientos y comunidades autónomas con la ultraderecha racista, machista y anticonstitucional —porque, se pongan como se pongan, buena parte del programa electoral de Vox atenta de frente contra artículos de la Constitución—, se lleva las manos a la cabeza por el pacto de Gobierno. Sus líderes, que no habrían vacilado ni un momento en reeditar el tripartito que estrenaron en Andalucía cuando Ciudadanos aún no se había convertido en un partido irrelevante, repiten que Sánchez ha elegido a los radicales frente a los constitucionalistas. Sus palabras sugieren que el radicalismo es un vicio congénito de la izquierda, que la ultraderecha no es radical, por más que aspire a laminar la Constitución. Abascal dice que España es un gran país y, a continuación, lamenta que vayan a gobernarlo aquellos a quienes él denomina “comunistas bolivarianos”, como si la posibilidad de formar Gobierno no emanara directamente de la voluntad de los habitantes de ese gran país que es España, o como si sólo fuera grande la España que vota a su partido. Frente a esta campaña que pretende estigmatizar, desnaturalizar, e incluso derribar a un Gobierno que todavía no se ha formado, la izquierda se abraza. Yo no tengo nada en contra de los abrazos, pero creo que este sobraba, porque llega con siete meses de retraso. Lo que nos faltó entonces, y lo que nos falta ahora mismo, son precisamente palabras. Sin ellas, sin la voluntad de diálogo que implican, no vamos a salir de esta.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/18/2019, 20:01:45", "tags": ["Opinión", "Pactos postelectorales", "Resultados electorales", "Pactos políticos", "Elecciones", "Política"], "newspaper": "elpais"}