{"id": "cf8e327b-65d4-4bdc-4f3d-5c2e7c054555", "content": "Un muerto y un herido en Valencia tras ser arrollados por un coche que huía de la policía\n\nUn hombre ha fallecido este lunes y otro ha resultado herido con politraumatismo en Valencia tras ser atropellados por un vehículo de alta gama que no atendió el alto de la Policía y en el que viajaban dos personas, una de las cuales, un joven de 18 años, ha sido detenido por su presunta implicación en los atropellos, según la Jefatura Superior de Policía.\nEntre las calle de San Juan de Dios y Padre Pedro Velasco, en la zona de las denominadas casitas rosas de Valencia, una patrulla policial, al ver algún movimiento sospechoso, ha dado el alto a un coche de alta gama que circulaba por la zona pero el vehículo ha seguido adelante y unos metros más allá ha dado un volantazo y ha atropellado a dos peatones que pasaban por la acera.\nLas dos personas que viajaban en el coche responsable del atropello han descendido del vehículo por lo que la persecución, a la que se han sumado otros agentes policiales, ha continuado a pie hasta que han logrado detener al presunto autor del siniestro, un joven de 18 años.\nDe las dos personas atropelladas, ambos hombres, uno ha fallecido y el otro ha resultado herido. Según ha informado el Centro de Información y Coordinación de Urgencias (CICU), hasta el lugar han movilizado una unidad del SAMU y un Soporte Vital Básico, cuyos servicios médicos médicos solo han confirmado el fallecimiento de un hombre de 54 años y han asistido a otro de 56 años por politraumatismo. El herido ha sido trasladado al Hospital Clínico.\nHasta la zona, para evitar posibles altercados, se han trasladado unidades antidisturbios del Cuerpo Nacional de Policía. Cuando los agentes aún se encontraban en el lugar de los hechos, un grupo de personas se ha congregado en los alrededores del perímetro policial y ha protagonizado momentos de tensión.\nLos congregados han increpado a los policías al grito de \"asesinos\" y han lamentado que la víctima haya fallecido \"por una papela\". Algunas personas se han dirigido a los periodistas, a quienes han increpado, gritando que a la víctima \"le ha matado la Policía\" y han insistido en que el coche \"venía corriendo porque lo perseguía la Policía\".\nProgresivamente, el grupo de personas se ha dispersado y alrededor de las 14.20 horas tanto el cordón policial como los policías se han retirado sin más incidentes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Comunidad Valenciana", "Policía", "Fuerzas seguridad", "Sucesos", "España", "Justicia", "Policía Nacional"], "newspaper": "elpais"}