{"id": "cf909aa9-963a-4e83-678d-4f80af6c43e2", "content": "Teresa Rodríguez, la activista que no se calla\n\nCuando Teresa Rodríguez-Rubio Vázquez debutó en el Parlamento andaluz en mayo de 2015 dijo a qué venía. “Queremos ser los carteros del pueblo. Aquí se rescata a los bancos, pero nunca a una frutería”, reprochó a PSOE y PP. Su intervención levantó grandes murmullos. “Esto es peor que en el instituto. ¡Por favor, escúchenme!”, reclamó. Al término de la sesión, la líder de Podemos Andalucía contó que a su derecha oyó a un diputado decirle “no tienes ni puta idea”, y a su izquierda, a otro que le aconsejó: “Cállate, bonita”, “no te lo crees ni tú”.\nHan pasado cuatro años y cuatro meses de esa intervención. Y nada es igual, salvo que Rodríguez sigue sin callarse y sus convicciones permanecen intactas.\nAhora gobierna la derecha de PP y Ciudadanos en Andalucía, con apoyo de Vox. Podemos está coaligado con Izquierda Unida bajo la marca Adelante Andalucía. En Madrid, el núcleo fundador está roto. Su pareja, José María González, Kichi, acaba de iniciar su segundo mandato como alcalde de Cádiz. Tiene una niña de seis meses, Aurora, con la que va a reuniones políticas y plenos. Y esta semana ha ganado la demanda que interpuso al empresario sevillano Manuel Muñoz Medina, que en diciembre de 2016 simuló besarla. “Acoso sexual” ha sentenciado el juez.\nRodríguez (Rota, Cádiz, 1981) ha vuelto a la política activa después de nueve meses de baja y permiso de maternidad, pero mantiene a fuego su compromiso de ser la “cartera del pueblo”; de pedir a las mujeres que denuncien las agresiones sexuales; de lanzar un órdago (que ha perdido) a Pablo Iglesias para lograr un grupo andaluz en el Congreso; y de recordar los motivos por los que nació Podemos: “Romper con el régimen del 78. No queremos ni la Coca-Cola ni la Pepsi-Cola”, dijo días atrás en una intervención en Facebook vestida con una camiseta en la que se leía: “Bandolera”.\nLa gaditana anda preocupada por la institucionalización de su formación. “Hay que empezar a poner más los pies en las calles”, afirma. A Kichi, con el que comparte un piso de 40 metros cuadrados, le alerta de que el poder cambia a las personas y que nunca hay que perder de vista para qué se está en política: “Para cambiar la realidad, no a echar el rato en las Cámaras legislativas o en los Ayuntamientos”. \nLos que la conocen aseguran que es más una activista que una política. Donde se siente cómoda es en la calle, con el megáfono y el bombo, gestionando los permisos para las manifestaciones. Es licenciada en Filología Árabe (obtuvo el premio extraordinario de fin de carrera) por la Universidad de Sevilla, donde participó en las protestas contra la Ley Orgánica de Universidades. Una de ellas desembocó en la toma del rectorado. Profesora de instituto en Puerto Real, fue delegada sindical liberada de Ustea, ligado a la enseñanza, donde lideró la lucha de las monitoras escolares en Cádiz. \nEstá preocupada por la institucionalización de Podemos: “Hay que poner los pies en las calles”, avisa\nSu padre, que regentaba una perfumería en el centro de Rota, fue militante del Partido Socialista de Andalucía (PSA). Pero las personas que más han influido en ella son su madre “y Rocío Jurado”, y sus referentes políticos desde pequeña han sido la activista norteamericana Angela Davis y el Che Guevara.\nTeresa Rodríguez se inició en la militancia política contra la base de Rota. Gente de su pandilla la recuerda con la pancarta en la mano con 14 años, algunos, con 12. Y eso en Rota no es fácil, porque la instalación militar da empleo. “Give me pan and tell me tonto”, decían los vecinos. En el periódico del instituto Arroyo Hondo donde estudió, entrevistó en una ocasión al concejal de Educación del municipio. Fue con su grabadora y el edil le confesó que defendía la enseñanza privada. Rodríguez montó una campaña para pedir su dimisión.\nCon 18 años fue en las listas de IU al Parlamento andaluz en 2000. Siempre ha estado a la izquierda de esta formación y más cercana a los dirigentes jornaleros Juan Manuel Sánchez Gordillo y Diego Cañamero que a la cúpula dirigente, a la que le reprochaba que se desplazara en AVE a las reuniones en Madrid. “Tiene unos principios marcados a fuego y una cultura de lealtad inquebrantable con los suyos”, dice una persona que militó con ella en Espacio Revolucionario Andaluz, que luego derivó en Izquierda Anticapitalista, integrada en Podemos. En 2008 abandonó IU. Elegida eurodiputada en 2014, dejó el escaño para competir a la presidencia de la Junta en 2015. Volvió a aspirar al cargo con la marca Adelante en 2018.\nEsta será su última legislatura. Retornará a su plaza de profesora, aunque aún no ha decidido si aspirará a un tercer mandato al frente de Podemos Andalucía, porque el problema de la sucesión le pesa. Mientras tanto, Rodríguez intenta no convertirse en lo que ella detesta y perder la franqueza en los argumentos. De ahí que haya pedido devolver 8.640 euros que ha percibido en dietas del Parlamento durante su permiso maternal y en que siga trasladándose a Sevilla en tren, ahora con Aurora en el carrito, para luego coger el autobús C2, en lugar de usar el coche oficial.\n—Llegará usted tarde a todos lados, le comentaron días atrás.\n—Pues que esperen, contestó.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/08/2019, 19:01:45", "tags": ["Teresa Rodríguez", "Adelante Andalucía", "José María González \"Kichi\"", "Rota", "Elecciones andaluzas 2018", "Juan Manuel Sánchez Gordillo", "Diego Cañamero", "Podemos Andalucía", "Pablo Iglesias", "Elecciones Generales 2019", "Elecciones andaluzas", "Izquierda Unida", "Elecciones Generales", "Parlamentos autonómicos", "Coaliciones políticas", "Podemos", "Provincia Cádiz", "Congreso Diputados", "Andalucía", "Elecciones", "Partidos políticos", "Política autonómica", "España", "Política"], "newspaper": "elpais"}