{"id": "cf933870-1841-4d69-799d-0671b89d7f76", "content": "No me amenacen\n\nEl lema de la Diada, Objetivo: Independencia, fue más de lo mismo, sin concretar ni comprometerse con la ciudadanía que les vota y quiere mucho más, incluso volver a las andadas. Antes del último Onze, los dos partidos del Govern discutieron hasta sobre si votar era bueno (Junqueras) o malo (Torra-Puigdemont). Y han sido sus subvencionadas organizaciones, ANC y Omnium, las que han llevado la batuta, animando a los fieles, demostrando, de nuevo, que la calle —también la de Barcelona— es suya. Mientras, Oriol Junqueras pide elecciones, para ganarlas, y Quim Torra sueña con tsunamis, para no perderlas. De momento, el 11 de septiembre solo cayeron cuatro gotas y tuvo la menor participación de los últimos ocho años.\nLa insoportable levedad de la octava Diada independentista enfadó a la CUP. También a los activistas ansiosos de algún éxito, a los que se ponen el lazo amarillo hasta en el bañador y a los que quieren tormentas y andan sembrando tempestades. En el encuentro de los cupaires, las consignas pedían más poder popular y asaltar aeropuertos y estaciones. Su independencia no parecía un simple objetivo sin fecha, sino un grito airado a quienes mandan. Los constitucionalistas y los que están hartos de que en Catalunya nadie gobierne se quedaron en casa esperando que cunda el desánimo, que vuelva el seny y, finalmente, sea el momento de la negociación. Deberán cargarse de paciencia.\nTras ocho años en los que la Diada me ha pillado, por trabajo y por propia voluntad, fuera de Catalunya, el miércoles cogí el metro y fui a la concentración. En cuanto me apartaba de la ruta reivindicativa, la ciudad parecía ajena a la conmemoración: llena de turistas, de gente que entraba y salía de restaurantes, se asomaba a balcones de edificios recuperados y disfrutaba de agradables rincones. Barcelona se asemejaba, en su tranquilidad y sosiego, a cualquier gran urbe de la Europa del bienestar. Todo me llevaba a concluir que mi ciudad ha sido capaz de resistir la crisis, la inestabilidad política, el desgobierno y hasta el sin Gobierno.\nAsusta poco el tsunami que anuncia Torra, que puede acabar en más desilusión y menos crecimiento económico\nEntraba y salía de la manifestación. Y no podía dejar de admirar a aquellas miles de familias en su paciente camino hacia la República. Sentada en un café regentado por chinos, pensé: estos hombres que echan barriga bajo las camisetas turquesas, esas mujeres de mi edad luciendo enormes pendientes-lazo y los cientos de niños con capas esteladas no merecen que su país sufra un tsunami político o económico como pide Torra. Admito que me impresionó esa fe nacionalista que no mueve montañas, ni saca a los presos de la cárcel, pero que lleva a tantos ciudadanos a creer que sus gritos y su insistencia obligarán a los jueces a decidir contra la Constitución.\nEntre la multitud me dediqué a contar senyeras. Esa bandera —¿la recuerdan?— era la de Cataluña. Apenas la vi en algún edificio oficial y en pocos balcones particulares. La bandera que se manifiesta es la estelada y, por eso, miles de personas formaron una estrella y gritaron \"lo volveremos a hacer\".\nLos partidos constitucionalistas (incluido En Comú Podem) no participaron en la manifestación —salvo particulares excepciones— ni en el acto oficial que se convocó en torno a esa palabra clave de Volveremos. El lema sonaba —diga lo que diga la poco sonriente portavoz del Govern— a sutil amenaza y así lo entendieron todos, los suyos y los otros. En realidad, el Govern de Quim Torra —que en su empeño por reconstruir la historia pasó la mañana enviando tuits sobre 1714— le copió el inicio de la frase a Lluís Companys, quien, en 1936 y tras la victoria del Frente Popular, salió de la cárcel a la que había sido condenado por declarar la República catalana y, asomado al balcón de la Generalitat, aseguró: \"Tornarem a sofrir, tornarem a lluitar i tornarem a guanyar\".\n¿A qué volveremos? No hay respuesta para esa pregunta. Tampoco planes. Por ahora, asusta poco lo del tsunami de Torra, que puede acabar en más desilusión y menos crecimiento económico. En cualquier caso, agota pensar que 2019 sea otro año de los muchos que pasaron y de los que están por venir, sin acuerdos ni negociaciones, con políticos presos, división social y Gobiernos incapaces de aprobar presupuestos. Habrá que aceptar que a los catalanes ya no nos unen ni la Diada ni la bandera ni el President de la Generalitat. Lo que tenemos que decidir es cómo nos gobernamos en estas circunstancias, que llevan camino de convertirse en endémicas. Unos y otros deberemos convivir. Por eso, las amenazas, vengan de donde vengan, sobran.\nRosa Cullell es periodista.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/13/2019, 19:01:45", "tags": ["Opinión", "Declaración Unilateral Independencia", "Diada", "Ley Referéndum Cataluña", "Fiestas autonómicas", "Independentismo", "Referéndum 1 de Octubre", "Legislación autonómica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Comunidades autónomas", "Fiestas", "Ideologías", "Conflictos políticos", "Política autonómica", "Administración autonómica", "España", "Administración pública", "Política", "Legislación", "Justicia"], "newspaper": "elpais"}