{"id": "cfa35498-4bc3-4b81-6afc-03ad5acff3ed", "content": "Astérix, seis décadas de resistencia\n\nDebió de haber fiesta, anoche, en la aldea gala. Se asaron jabalíes y corrieron ríos de cervezas. El bardo Asurancetúrix fue el único que no pudo disfrutarlo: se pasó la velada amordazado y atado, por si se le ocurría arrancarse a cantar. La ocasión bien merecía tanto entusiasmo, incluso más que una victoria sobre los romanos: era el cumpleaños del vecino más conocido del pueblo. Aunque, en realidad, festejaban casi todos: Astérix nació el 29 de octubre de 1959, en la revista Pilote, de la mente de René Goscinny y los lápices de Albert Uderzo; pero en aquellas primeras viñetas ya aparecían Obélix y muchos de sus amigos.\nPara tener seis décadas, el galo bigotudo se mantiene en plena forma. Y eso que se le ha multiplicado el trabajo: sale en películas, videojuegos, exposiciones, todo tipo de merchandising y hasta le han dedicado un parque temático. Y luego, claro, están los cómics: su tebeo es el más traducido de la historia —a 111 idiomas—, ha vendido más de 365 millones de copias y justo acaba de sumar a su saga el álbum número 38: La hija de Vercingétorix, donde Astérix lidia también con los problemas de la adolescencia.\nAunque el libro ha recibido algunas críticas muy duras. Hay incluso quien insinúa que tal vez a los galos les haya llegado la hora de la jubilación. Tras ganar un oro olímpico y superar las 12 pruebas de César, puede que su éxito arrollador haya fatigado a Astérix. Los galos que resistieron a los romanos afrontan otra amenaza invasora: la sobreproducción. Sin la ayuda de Panoramix, ni de los creadores originales —Goscinny falleció y Uderzo, con 93 años, se ha apartado— al guionista Jean-Yves Ferri y el dibujante Didier Conrad les toca buscar la poción mágica que garantice un futuro próspero a la aldea.\nEn sus manos, eso sí, tienen a un mito. Estos días también se publica Generaciones Astérix (Salvat), donde grandes autores del cómic, de Guy Delisle a Milo Manara, de Julie Maroh a Valérie Vernay, homenajean con sus palabras y su arte al icono galo. “Sus primeros números tenían todo lo que podría incluir un buen tebeo: humor, documentación, un gran dibujo y un guion con distintas lecturas y guiños para todas las edades. No pretendía ser una obra de autor, sino llegar a todo tipo de público. Y se ha convertido en un icono”, se suma a las celebraciones Paco Roca, Premio Nacional de Cómic en 2008 por Arrugas.\n“Creo que la clave del éxito de Asterix (y su resistencia al paso del tiempo, sus historias de rabiosa actualidad a pesar de estar ambientadas en la época del Imperio romano...) es el genio narrativo de Goscinny. Y su base, sobre todas las cosas, era la ironía”, agrega Alfonso Zapico, que obtuvo el Nacional de Cómic en 2012, por Dublinés. Aunque, en sus arranques, el guionista de origen judío y el dibujante italo-francés no tenían mucho de que reírse. Se conocieron, se gustaron y decidieron crear un cómic nuevo, distinto. Durante años, sin embargo, solo lograron apuros económicos. Sobrevivieron gracias a las “croquetas enormes” de la madre italiana de Uderzo, como contó el propio autor.\nFinalmente, idearon un hombrecillo mucho más bajo y delgado que los superhéroes tradicionales, pero igual de resistente. Le bautizaron con un nombre que empezara por A, para que fuera el primero en las estanterías. Y le colocaron al lado a una montaña humana inspirada en Lennie Small (De hombres y ratones, de Steinbeck). Fue todo un hallazgo: Astérix empezó su camino hacia el mito. Y Obélix empezó a robar los corazones de los fans. Hace tiempo, hasta ganó una encuesta sobre “el personaje más sexy de la saga”, según la web oficial. “Obélix es una creación impresionante”, se rinde Pablo Auladell, Nacional de Cómic de 2016, por El paraíso perdido.\n“Es un cómic muy bien hecho. El guion va más allá del humor y Uderzo es un dibujante y caricaturista de los grandes”, continúa Auladell. Los tres españoles destacan Asterix y Cleopatra, Astérix Legionario o La gran zanja, entre otras cumbres creativas. Y Roca rememora sus contactos primerizos con los galos: “Eran cómics caros, así que solía ser el regalo de Navidad o del cumpleaños. Tenías uno o dos al año, daba tiempo a mirarlos una y otra vez. Deben de ser de los que más he leído. También los dibujé y copié muchísimo”.\n“Goscinny retrataba en Astérix la sociedad de su época, en sus álbumes vemos veladas críticas al capitalismo salvaje, a los nacionalismos, a los imperialismo, a la corrupción, a los clichés identitarios...”, insiste Zapico. Prueba de su impacto es que el guerrero galo ha sido considerado tanto símbolo de la resistencia anticapitalista como “un tipo de derechas, encarnación del individualismo”, según el ensayo Le complexe d’Astérix, del analista francés Alain Duhamel.\nNo es la única controversia. Cuando Goscinny falleció, en 1977, Uderzo siguió adelante en solitario. Él mismo reconoció, años después, que sus guiones no eran tan buenos como los de su amigo. En principio, los padres de Astérix habían pactado que su criatura no les sobreviviría. Pero Uderzo cambió de idea: dijo que el personaje pertenecía ya a los lectores y él no podía privarlos de más aventuras.\nA la vez, Uderzo protagonizó un enfrentamiento judicial con su hija y su yerno por los derechos de Astérix, justo cuando se cumplían 50 años del nacimiento del personaje. Finalmente, el dibujante se marchó al segundo plano y Ferri y Conrad tomaron el relevo. Y también la responsabilidad. “Puede llegar un momento en que el personaje y las pretensiones de la editorial se imponen a los autores. Se trata ya de un fenómeno industrial”, explica Roca. Y Auladell va más allá: “No he visto los últimos álbumes. Lo dejé después del segundo de Uderzo en solitario. Me pareció que se había vuelto más infantil, con un humor más escatológico y un dibujo más blando. Astérix se parecía a un Mickey Mouse de golosina, a un juguetito. Yo veo una curva descendiente”. El tiempo y los años hacen tambalear al mito. Y le exigen reaccionar. Aunque Astérix y los suyos están más que acostumbrados: llevan una vida entera acorralados.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Escritores", "Cómic", "Dibujo", "Ilustración", "Literatura", "Artes gráficas", "Cultura", "Arte"], "newspaper": "elpais"}