{"id": "cfaba1e9-75be-4c9f-5c5e-024e141478d8", "content": "Los islamistas tunecinos lanzan su primera batalla por la presidencia\n\nMientras en buena parte del mundo árabe los movimientos islamistas son severamente reprimidos, Ennahda, el principal partido islamista en Túnez, ha decidido por primera vez optar a la presidencia del país. Su candidato, Abdelfatá Muru, es uno de los favoritos de cara a las elecciones que se celebrarán el 15 de septiembre. El pasado viernes se cerró el plazo de registro de candidaturas con casi un centenar de aspirantes, si bien la mayoría buscan solo notoriedad y no cumplen los requisitos. Entre la treintena que probablemente pasará la criba de la Junta Electoral, la contienda se presenta muy reñida.\nLa elección de Muru, cofundador del partido y presidente del Parlamento, puso fin a un largo y encendido debate dentro de Ennahda. En las elecciones de 2014, y bajo el influjo del golpe de Estado en Egipto, el partido prefirió no presentar candidato para no asustar a la comunidad internacional. En esta ocasión, la dirección de la agrupación se decantó, al principio, por apoyar un aspirante afín, pero las bases forzaron un cambio de guion. Muru, un moderado de 71 años y descendiente de moriscos, fue la figura que logró el consenso en la mayor formación política del país magrebí.\n“Muru es uno de los pocos miembros del partido que puede satisfacer a la vez a los miembros de Ennahda y a las élites no islamistas. Él es de la capital y fue alumno de las mismas escuelas elitistas que la mayoría de ministros de Bourguiba [padre de la independencia]”, señala el investigador Mohamed Dhia Hammami, que le considera el principal favorito. De acuerdo con varios analistas, el candidato de Ennahda, que confirmó un giro hacia el centro en su último congreso, es un claro favorito para pasar a la segunda vuelta. Pero Dhia Hammami discrepa: “Ennahda ha perdido una parte importante de su base en los últimos años por el fracaso de las políticas económicas aprobadas por el Parlamento. Además, sus votantes no son un rebaño de ovejas, como muchos asumen”.\nEl próximo ciclo electoral, que incluirá también elecciones legislativas en octubre, es el tercero que se celebra en Túnez después de la Revolución de 2011, que desencadenó la llamada primaveras árabes. En 2014, el partido vencedor fue el laico Nidá Tunis, que optó por formar un Gobierno de “gran coalición” con sus adversarios de Ennahda, que ha dominado el juego político del país tras la caída del dictador Zin el Abidin Ben Alí. Nidá, fundado por el difunto presidente Béji Caïd Essebsi, ha sufrido varias escisiones, y una retahíla de candidatos aspira a liderar el espacio ideológico del centroderecha no islamista.\nOtro de los favoritos es Yusuf Chahed, actual primer ministro. Debido a su juventud —43 años—, su nombramiento en 2016 fue interpretado como un intento de regeneración para conectar con una población hastiada ante las promesas de prosperidad insatisfechas. En sus primeros meses, Chahed lanzó una campaña contra la corrupción, un mal endémico en el país, que le granjeó unas altas cotas de popularidad. Sin embargo, su áurea de renovador fue languideciendo al calor de sucesivas crisis económicas y sociales.\nDurante las últimas semanas, ha emergido con fuerza la figura del ministro de Defensa, Abdelkrim Zbidi, que antes pasaba desapercibido como un gris tecnócrata. Según el analista Zied Krishan, Zbidi representa “el plan B del establishment”, ideado a última hora ante la falta de un aspirante sólido que garantice la continuidad política. Al registrar su candidatura, este médico de 69 años, ministro de Sanidad durante la dictadura de Ben Alí, que puede capitalizar el hecho de que la política de seguridad y antiterrorista es el único ámbito en el que la labor del Gobierno recibe una buena nota, se presentó como una figura “sin una afiliación partidista”.\nAlgunos analistas consideran que  el candidato con más opciones es el magnate de la comunicación Nabil Karoui, el representante local tunecino que se ha sumado a la ola populista que sacude la mayoría de democracias del mundo. “Karoui ha adoptado un discurso populista contra las élites. La maquinaria que ha desarrollado con su fundación caritativa está intentando comprar el apoyo de los pobres y los más vulnerables”, apunta Dhia Hammami. La clase política trató de excluir Karoui de la contienda electoral al aprobar una ley en junio que prohibía mezclar política y actividades caritativas, además de la competencia desleal en los medios de comunicación. Sin embargo, el presidente fallecido Essebsi se negó a firmar la ley.\nEl cuadro de candidatos con un apoyo relevante lo completa Abir Musi, una política apologista del régimen de Ben Alí; el expresidente Moncef Marzouki; el progresista Mohamed Abbou; y el outsider Kaïs Said, un profesor de Derecho Constitucional, comentarista habitual en los medios. El reto de todos ellos será derrotar a su adversario más peligroso: la abstención en una población desencantada con la transición. “No pienso votar. Lo hice en 2011, y ya no lo haré más. No sirve de nada. Al final, acaban mandando los de siempre, el FMI, el Banco Mundial, Francia...”, se queja Mahrez, un taxista de 34 años.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/11/2019, 19:01:45", "tags": ["Hezb Ennahda", "Partidos islamistas", "Túnez", "Primavera árabe", "Magreb", "Revoluciones", "África", "Islam", "Partidos políticos", "Conflictos políticos", "Política"], "newspaper": "elpais"}