{"id": "cfb5d94e-67cd-42d5-609b-8d204679b72f", "content": "Lo normal y lo patriótico\n\nLo normal, en cualquier país sensato, sería que socialdemócratas y liberales hubieran cerrado hace meses una coalición o un acuerdo de gobierno fuerte de 180 diputados por el centro. Sería lo normal porque la economía española está en una situación muy frágil.\nTras siete años sin hacer una sola reforma, se están agotando las fuentes de crecimiento. La deuda pública está en el 98% del PIB —la última crisis la empezamos en el 36%— y seguimos teniendo más del doble de paro que la media de la UE. El próximo año España tendrá que refinanciar 200.000 millones de deuda y para eso necesita ser fiable en los mercados. Son muchas las variables que podrían propiciar una crisis en los próximos tiempos y necesitamos un Gobierno estable cuanto antes para estar preparados.\nEse Gobierno estable y centrista, entre PSOE y Ciudadanos, sería lo normal porque no existen diferencias programáticas entre ambos partidos ni mucho menos irreconciliables, como ya demostró el Pacto del Abrazo. Sería lo normal porque un líder patriota como Albert Rivera debería preferir ser determinante para todas las reformas, antes que cederle ese privilegio a Gabriel Rufián. Pero sobre todo sería lo normal porque no hay que ser Frank Underwood para darse cuenta de que no existe otra mayoría que sume y proporcione una mínima estabilidad al país. Además, ese espacio centrado tiene una característica muy democrática: es el lugar donde se concilian las preferencias de una mayoría de españoles. Y otra muy patriótica: es desde el centro, y no desde los extremos, desde donde suelen salir las reformas más sensatas y duraderas para el país.\nSin embargo, como en España hacer lo normal se ha vuelto revolucionario, hay que celebrar cualquier pequeño avance hacia la normalidad. La rectificación de Rivera de este lunes llega tarde, pero es un paso muy positivo para salir del bloqueo.\nA mí me dan igual las motivaciones que hayan llevado a Rivera a dar finalmente ese paso. Tampoco creo que sean demasiado relevantes las condiciones que impone a Sánchez: siempre es interpretable el grado de cumplimiento de las mismas y Rivera ha sido menos concreto que otras veces. Lo importante es que ayer estábamos en las trincheras y hoy existe un espacio para que se construya un principio de diálogo. No está de más recordar que hasta ahora Rivera y Sánchez no se han sentado ni para tomar café.\nHay poco tiempo. Pero el suficiente para que nuestros líderes se vuelvan a acordar de España y eviten unos nuevos comicios, los cuartos en cuatro años. Sánchez debería aprovechar la ocasión, comprometerse con Rivera, ser valiente y proponer que se abran, además, tres mesas de diálogo para los tres pactos de Estado más urgentes: un acuerdo sobre educación, otro para garantizar la sostenibilidad de las pensiones y otro para impulsar el crecimiento económico. A mí me gustaría que fueran muchos más, pero hay que empezar por algo. Ojalá este sea el principio de un giro hacia la sensatez.\n\nEso sería lo normal. Y también lo patriótico.\n \nToni Roldán fue secretario de programas de Ciudadanos.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/16/2019, 19:01:45", "tags": ["Pedro Sánchez", "Albert Rivera", "Pactos postelectorales", "Investidura parlamentaria", "Ciudadanos", "Presidencia Gobierno", "Pactos políticos", "XIII Legislatura España", "Gobierno de España", "PSOE", "Congreso Diputados", "Legislaturas políticas", "Parlamento", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Administración pública", "Política"], "newspaper": "elpais"}