{"id": "cfc55150-569f-43da-7277-ffd6e1a604ab", "content": "De Jong se libera a sí mismo y al Sevilla\n\nFINALIZADO\nEl fútbol tiene estas cosas. La enésima arrancada del eterno Jesús Navas acabó en un medido centro al área que superó, por primera vez en el partido, a la buena pareja de centrales que conformaron Vezo y Cabaco. Era el minuto 86 y emergió la figura de De Jong para marcar un gol estupendo de cabeza. El holandés anotó su primer tanto del curso para dar tres puntos de oro al Sevilla, que sufrió mucho ante un buen Levante, aunque mereció la victoria. De Jong se liberó a sí mismo después de quedar muy señalado en el duelo contra el Barcelona, donde falló goles de todos los colores. También alivió al Sevilla, que lo intentó de múltiples maneras y fue superior al Levante, aunque es indudable que le cuesta mucho traducir en goles todo lo bueno que genera con su fútbol atosigante en la presión al rival y veloz en las bandas.\n4-3-3\n\nJulen Lopetegui\n\n1\nVaclik\n23\nReguilón\n16\nJesús Navas\n20\nDiego Carlos\n12\nJules Koundé\n24\nJoan Jordán\n25\nFernando\n10\nBanega\n5\nLucas Ocampos\n8\nNolito\n14\nChicharito\n13\nAitor\n14\nVezo\n20\nMiramón\n3\nToño García\n18\nErick Cabaco\n5\nRadoja\n24\nCampaña\n11\nMorales\n8\nHernâni\n9\nRoger\n22\nGonzalo Melero\n4-4-2 (D.P.)\n\nPaco López\n\nPoco antes de que marcara De Jong, Chicharito, que había salido de titular, erró dos claras ocasiones. El Levante, serio y contundente en defensa, acarició el empate hasta que Campaña, que jugó muy bien, perdió un balón que se tradujo en la enésima carrera de Navas. Tanto pelear para dejarse el empate en un contragolpe. El Sevilla suma 16 puntos gracias al triunfo, obtenido, por supuesto, por la amplitud de una plantilla que hizo que Lopetegui diera entrada a dos futbolistas como Óliver Torres y De Jong en los momentos decisivos del encuentro. Estuvo atinado el técnico vasco en los cambios. También cuando metió a Vázquez por Chicharito para encontrar la pausa necesaria e impedir que el encuentro se desbocara. El argentino, puro talento, abrió el balón con sentido a Navas en el decisivo gol del Sevilla.\nEl tanto de De Jong fue el punto final al bonito pulso que dirimieron el Sevilla y el Levante. Esa diana puede supone un punto de inflexión en la trayectoria de un equipo que casi todo lo hace bien salvo convertir en gol todo lo que produce. Con futbolistas como Navas, incansable, siempre será más fácil encontrar el triunfo en una competición donde cada encuentro es una guerra. El Levante fue muy valiente, presionó siempre en campo del rival y se defendió con mucha entereza. Lo condenó un error y el indiscutible peso de una plantilla repleta de alternativas para un Lopetegui que puede sentirse contento con el fútbol de su equipo y algo menos con la efectividad de sus delanteros.\nEl atrevido planteamiento del equipo de Paco López se plasmó en una presión adelantada que dificultó mucho los movimientos de los locales. Cada salida de balón exigía a los de Lopetegui altas dosis de precisión porque el Levante ocupaba los espacios con mucho sentido. Cuando no puede por el medio, el Sevilla suele recurrir a su juego por las bandas. Las pocas soluciones que encontraron los andaluces llegaron en la asociación entre Navas y Ocampos, aunque fue el Levante el que llegó primero y mejor. Un centro de Radoja fue bien rematado por Roger y luego Vaclik salvó un disparo de Hernani, que aprovechó el exceso de confianza de Reguilón. Obligado a jugar a una alta velocidad, al Sevilla le costó mucho llegar con peligro a la meta de Aitor. El desequilibrio llegó de nuevo con Ocampos, quien centró al segundo palo para que Reguilón rematara en ventaja. Paradón de Oier después de una evidente demostración de lo bien que utiliza el Sevilla sus alas. Mucho mejor, por ejemplo, que su juego por el centro, donde Nolito, Jordán y Banega llegaban mucho al área rival sin la pizca de precisión necesaria para culminar sus esfuerzos con el control adecuado o el disparo potente.\nEl Sevilla salió muy enchufado en la segunda parte. Aumentó la rapidez en la circulación del balón y asfixió al Levante, que comenzó a sufrir un asedio casi perpetuo en su área. Nolito se encontró con un buen número de opciones mientras Navas, incansable, percutía una y otra vez por su banda. Lopetegui desplegó su arsenal, al mismo tiempo que Óliver Torres dibujaba pases de ensueño que Chicharito no pudo culminar en gol. Salió De Jong, que falló la primera que tuvo. El gafe se rompió después de un error de Campaña. Otra vez Navas por su banda. Su medido centro fue rematado por el holandés para que Nervión reventara de felicidad. El Levante no pudo ya levantarse. 19 tiros de los andaluces se tradujeron en un justo triunfo frente a un valiente rival, derrotado por el increíble Navas y el tosco De Jong. El Sevilla de Lopetegui carbura a pesar de sus problemas con el gol.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Sevilla Fútbol Club", "Levante UD", "Liga Santander", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}