{"id": "cfc625b3-7a76-4075-7201-ee51300a6c88", "content": "El Gobierno retira la candidatura de Nadia Calviño a dirigir el FMI para favorecer el \"consenso\"\n\n\nEl Gobierno ha retirado la candidatura de Nadia Calviño a dirigir el Fondo Monetario Internacional (FMI), con el objetivo de conseguir un consenso europeo, ha informado este viernes el Palacio de la Moncloa. \n\"El Gobierno apuesta por lograr un acuerdo europeo sin que la ministra Calviño participe en al siguiente fase\", ha anunciado la portavoz de Moncloa Isabel Celaá en la rueda de prensa posterior al Consejo de Ministros. \"Este proceso de selección no hace sino seguir la senda de los últimos 12 meses\", ha afirmado Calviño, \"España empieza a tener representación que le corresponde en el ámbito internacional y es la línea que vamos a seguir\".\nEl presidente del Gobierno ha decidido retirar la candidatura tras la primera votación, ha explicado la ministra en funciones, \"porque la prioridad es encontrar, cuanto antes, un excelente candidato que siga manteniendo para Europa la silla del FMI\". \nEl Gobierno lanzó la candidatura de su ministra de Economía a comienzos del pasado mes de julio, cuando Christine lagarde, actual directora gerente del FMI, anunció su salida para presidir desde el próximo mes de octubre el Banco Central Europeo (BCE) en sustitución del italiano Mario Draghi.\nUna vez abierta la posibilidad, candidatos de distintos países europeos se lanzaron a la carrera por la sucesión. Desde el sur de Europa, el presidente del Eurogrupo, Mario Centeno y la propia Calviño. Desde el norte, el holandés Jeroen Djiselbloem y el finlandés Olli Rehn, ambos representantes de la ortodoxia macroeconómica tras el estallido de la crisis financiera y su posterior programa de ajuste. La quinta candidatura corresponde a la la actual consejera delegada del Banco Mundial, la búlgara Kristalina Georgieva. \nCenteno se retiró anoche y Calviño esta mañana. Queda por ver a quién apoya el Gobierno a partir de este punto. \"El Gobierno apuesta por lograr un acuerdo europeo, sin que la ministra de Economía Nadia Calviño participe en la siguiente fase\", han señalado las fuentes, recalcando que \"España estará siempre dispuesta a promover el consenso entre los países de la UE para elegir una candidatura común\". \nEso sí, han recalcado que \"el Gobierno de Pedro Sánchez seguirá trabajando para impulsar la gobernanza de los organismos internacionales y considera un honor que cualquiera de sus integrantes pueda ser considerado, ahora y en el futuro, como una garantía al más alto nivel para su funcionamiento\".\nLos ministros de Economía y Finanzas de la Unión Europea someterán a votación este viernes la elección del candidato europeo que optaría a suceder a Christine Lagarde al frente del FMI ante la falta de consenso para elegir a uno de los cinco candidatos en liza, ahora cuatro tras la retirada de la candidatura de Calviño.\n\"Habrá una votación este viernes por mayoría cualificada\", ha explicado a Europa Press una fuente de la UE. Los ministros de Economía de la Unión Europea han mantenido este jueves una teleconferencia para abordar precisamente la opción de forzar una votación para elegir al candidato europeo al FMI ante la falta de consenso en torno a ninguno de los cinco candidatos sobre la mesa.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nResumen: \"Como no vas a salir elegida, decimos que te retiramos y lavamos tu imagen antes de perder públicamente\"", "date": "08/08/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}