{"id": "cfcf3169-9c71-49f3-5d9f-552ed8a9f861", "content": "Un refugio en Canadá\n\nEn la novela de Philip Roth La conjura contra America, de 2004, EEUU se declara neutral en la Segunda Guerra Mundial y se muestra complaciente con los nazis, tanto que el odio antisemita se extiende también sobre su suelo. A los judíos, o a los activistas, solo les queda la opción de cruzar a Canadá, que sigue fiel al mundo libre junto al Reino Unido, que resiste a Hitler.\nAlgo parecido vemos en la serie El cuento de la criada (en HBO España), basada en la novela de Margaret Atwood. Allí una secta ultraconservadora toma el poder en EE UU y esclaviza a las mujeres fértiles para que hagan de vientres de alquiler. La única esperanza de las siervas —cuyo uniforme se ha convertido en icono feminista global— es huir a Canadá, donde las que lo logran vuelven a ser libres. Vemos un EE UU sombrío —ahora llamado Gilead— mientras en Canadá luce el sol. Pero no es fácil escapar si retienen a tus hijos.\nAhora que se impone un perfil inquietante de líder mundial (Trump, Putin, Johnson, Xi), Canadá puede seguir apareciendo como refugio-paraíso en nuevas distopías. El país presume de un liberalismo cosmopolita e integrador, el que predica Justin Trudeau, un tipo de modales refinados.\nEstos días, en los debates entre los candidatos de las primarias del Partido Demócrata de EE UU ha vuelto a citarse al vecino del norte como referente progresista, un Estado de bienestar a la europea en el continente del individualismo, un país que da asistencia sanitaria, protege a las minorías, controla las armas y legaliza la marihuana. Un lugar que, en vez de levantar muros como otros, anuncia la regularización de un millón de inmigrantes. En octubre van a las urnas con suspense, e incluso allí empieza a asomar la marea reaccionaria. Si cayera Canadá ya no habría esperanza.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Crítica televisión", "The Handmaid's Tale", "Series americanas", "Series ciencia ficción", "Crítica", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}