{"id": "cfd8dab1-a985-4370-6d8a-136bd4290178", "content": "La amiga de la víctima en Pozoblanco de La Manada: “Dijo que le había pasado algo, pero no sabía qué”\n\nAtenazada por el miedo y la vergüenza, la víctima de La Manada en Pozoblanco (Córdoba) supo casi de inmediato que “algo había pasado” en el coche en el que, supuestamente, abusaron sexualmente de ella mientras estaba semiinconsciente. Aunque velada por la ausencia de recuerdos completos, esa aseveración -pronunciada por una amiga, Cristina R.- es una de las escasas afirmaciones coherentes de una segunda sesión del juicio en la que “la epidemia de amnesia” ha invadido a la mayoría de los 14 testigos, según ha ironizado el juez Luis Santos.\nLa declaración de esos testigos y las de la propia víctima debían servir para aclarar lo que ocurrió la madrugada del pasado 1 de mayo de 2016 en la que cuatro de los cinco integrantes de La Manada realizaron tocamientos y grabaron a una joven, apenas dos meses antes de la agresión sexual de Pamplona. La chica de Pozoblanco, que en el momento de los hechos contaba con 21 años, se ha ratificado en los supuestos abusos que sufrió de manos de Alfonso Jesús Cabezuelo, el militar; Jesús Escudero, el peluquero; Antonio Manuel Guerrero, el guardia civil y José Ángel Prenda, entonces en paro. \n“Ha sido clara y contundente, coincidiendo plenamente con el relato de los hechos”, ha asegurado Blas Arévalo, abogado de la víctima, sobre una comparecencia que se ha realizado a puerta cerrada para proteger la intimidad de la joven. Esta ha corroborado los retazos que recordaba de unos hechos que, en gran medida, quedaron recogidos en un vídeo grabado y difundido por Prenda. En él, se ve a los integrantes de La Manada besar a la joven inconsciente y tocarle los pechos “tanto por fuera como por dentro de la ropa […] con ánimo libidinoso”, según la calificación emitida por la Fiscalía en enero de 2019. \nLa joven no denunció los hechos hasta que, por mediación de la Policía Foral de Navarra que investigaba el caso de Pamplona, supo de la existencia de la pieza audiovisual que el agresor sevillano ya había difundido en dos grupos de Whatsapp, La Manada y El Peligro. Las diligencias se abrieron en octubre de 2016 y la víctima ha justificado el retraso en que “no recordaba qué había pasado concretamente” y “la vergüenza” que sintió, según ha explicado Arévalo en un receso del juicio que se celebra en el Juzgado de lo Penal Número 1 de Córdoba. \nLa Fiscalía pide tres años por delito de abuso sexual y cuatro por delito contra la intimidad para cada uno de los cuatro encausados que este martes seguían el juicio desde el banquillo con aparente tranquilidad. Además, para Cabezuelo, el fiscal solicita una multa de 12 euros diarios durante dos meses por lesiones leves. Fue él el que, tras bajarse el resto de los ocupantes, se ofreció a llevarla a su casa y acabó pegándole una supuesta bofetada después de que ella se negase a hacerle una felación. Unos hechos que, precisamente, la víctima ha recordado “con matices lógicos por el tiempo transcurrido”, según ha apuntado su letrado. \nOtra de las pruebas de que algo había ocurrido, además de los fogonazos que le venían a la mente, fue un moratón que se descubrió en la pierna y que el vestido que llevaba estaba roto. “Mi amigo Pedro me comentó que había hablado con ella y que le dijo que le había pasado algo, pero que no sabía qué era”, ha explicado Cristina R, la amiga de la joven en su testimonio. \nNo ha sido la única, Pedro F., conocido de la víctima, ha sido mucho más contundente al relatar cómo recibió al día siguiente una llamada de la joven en la que le espetó: “Peter que me han violado”. “Estaba muy asustada (…). Yo he sido una víctima de abusos sexuales, por tanto, sé cuándo estamos asustados”, ha explicado contundente. Tanto sus palabras como las de Cristina han resultado ser de las más elocuentes en una sesión dominada por “no recuerdo” y los “no lo sé”, para exasperación del juez, la acusación particular, la popular e incluso la defensa de los jóvenes. \nLos testigos sí han relatado cómo la joven se encontraba consciente y era capaz de coordinar sus actos mientras estaba en la caseta donde conoció a los integrantes de La Manada. Fue así hasta que se subió al vehículo con ellos y cayó en un estado de inconsciencia, presumiblemente por el consumo de alcohol, como ha explicado el fiscal Jesús Aparicio. Este ha sido especialmente incisivo en cómo se produjo la difusión posterior del vídeo, en el que se ve cómo todos los ocupantes del coche -incluido el guardia civil que conducía en un primer momento- abusan sexualmente de la víctima. \nPero buena parte de los seis amigos de ‘La Manada’ que integraban uno u otro chat en el que se envió el vídeo han asegurado que ni siquiera recordaban haberlo visto o comentado. Uno de los testigos, David C., no escatimó en expresiones escritas como “este es otro caso como el de Marta del Castillo”, aunque este martes ha aformado no tener siquiera constancia de ellas. Otro, Francisco S. sí ha dicho rememorar el vídeo, aunque eso sí, como “un cachondeo y una risa” en el que “no vio tocamientos”, pese a lo explícito de la grabación. \nComo consecuencia de todo lo vivido, la víctima incluso intentó suicidarse el pasado 27 de agosto, según consta en una prueba pericial que la acusación particular -ejercida por la Asociación Clara Campoamor- consiguió el lunes que se incluyese en el juicio. Su contenido, al igual que el resto de informes periciales, se dirimirá en las dos sesiones que quedan del juicio. Mientras eso llega, este martes, más de medio centenar de personas, principalmente mujeres, se han concentrado a las puertas de la Ciudad de la Justicia de Córdoba, para trasladar su apoyo a la víctima a gritos de \"yo sí te creo” o \"hermana aquí está tu manada”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Caso La Manada", "Pozoblanco", "Alfonso Jesús Cabezuelo", "Jesús Escudero", "José Ángel Prenda", "Antonio Manuel Guerrero", "Ángel Boza", "Robos", "Violaciones múltiples", "Violaciones", "Agresiones sexuales", "Provincia Córdoba", "Abusos sexuales", "Casos judiciales", "Delitos sexuales", "Andalucía", "Delitos", "Juicios", "España", "Proceso judicial", "Justicia"], "newspaper": "elpais"}