{"id": "cfdbed55-35a1-4e51-6bfa-5d44e431d920", "content": "El riesgo de la antipolítica\n\nLa convocatoria de una nueva cita electoral está ordenando la conversación política en un sentido no exento de riesgos. La insistencia en analizar el tema bajo el parámetro de la pretendida carestía económica de unas nuevas elecciones o del hartazgo por tener que ejercer nuevamente el derecho al voto resulta curioso. No quiero restar importancia a la frustración que provoca en la ciudadanía observar las dificultades de nuestros representantes políticos para formar mayorías suficientes que garanticen la gobernabilidad del país. Tampoco pretendo negar un espacio público que permita ejercer el derecho al enfado, aunque no sea demasiado productivo. Simplemente me preocupa la forma en la que pueda terminar canalizándose ese malestar y, más aún, que se impongan respuestas simples, por ser estas aparentemente más eficaces y baratas. De ahí que valga la pena recordar que la calidad de los sistemas democráticos necesita recursos económicos suficientes también para preservar derechos como el de sufragio activo y pasivo. Si alguien cree que la democracia resulta cara, puede hacer los cálculos de cuánto cuesta ordenar la vida de un país al margen de ella.\nTratar de preservar la virtud del sistema democrático apelando a criterios de ahorro económico o juzgar el desempeño de quienes se dedican a la vida pública en función de su capacidad para no molestarnos durante cuatros años me parece muy discutible. Más bien creo que un análisis de esta naturaleza desnuda la fragilidad de nuestra cultura democrática y convierte a la \"antipolítica\" en una tentación atractiva a la que algunos ya han sucumbido. Merece la pena insistir, por ello, en que el funcionamiento del sistema democrático tiene cierta complejidad de la que resulta muy difícil prescindir sin comprometer su viabilidad. Es un imperativo democrático subrayar esa complejidad y tratar de hacerla comprensible como antídoto frente a la satisfacción que encuentra el enfado, la rabia o el hartazgo en soluciones simples. Garantizar la calidad del sistema institucional y preservar la sostenibilidad del sistema político con el propósito de disponer de buenas políticas públicas exige el compromiso de quienes se dedican a la política, pero también interpela a los ciudadanos.\nDesde este planteamiento, reivindico la necesidad de cuidar nuestro sistema político ordenando la conversación pública para estas elecciones en torno a cuestiones nucleares, de tal forma que sea posible discutir sobre un proyecto político ambicioso de país, capaz de garantizar la convivencia entre diferentes y con potencia suficiente para trascendencia la gestión de los asuntos ordinarios. La ausencia de un debate en profundidad sobre el futuro de España en la conversación de nuestros líderes políticos es lo que, a mi entender, debería motivar un gran enfado nacional. En ningún caso el simple hecho de tener que volver a votar. Si nada de lo expuesto les convence y todavía siguen enfadados… les propongo como lectura de urgencia Ensayo sobre la lucidez, de José Saramago. No les dejará indiferentes.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/07/2019, 19:01:45", "tags": ["Opinión", "Democracia", "Elecciones Generales", "Elecciones", "Gasto público", "Finanzas públicas", "España", "Política", "Finanzas"], "newspaper": "elpais"}