{"id": "cfe0a35e-b3b2-4831-49f3-f4fd5c09e4c3", "content": "Plácido Domingo dimite como director de la Ópera de Los Ángeles tras las acusaciones de acoso sexual\n\nEl tenor español Plácido Domingo anunció el miércoles su dimisión como director general de la Ópera de Los Ángeles, una institución a la que ha estado vinculado desde su creación hace tres décadas y de la que es director general desde 2003. Domingo está acusado por 20 mujeres de acoso sexual, según una investigación de la agencia Associated Press. Su dimisión de esta institución acaba con el último vínculo que le quedaba con el mundo de la ópera de Estados Unidos.\nLa Ópera de Los Ángeles mantenía abierta una investigación sobre las acusaciones contra Plácido Domingo en la que estaba entrevistando a todos sus trabajadores. Domingo también está siendo investigado por el sindicato de músicos de Estados Unidos. Dos orquestas estadounidenses, la Ópera de San Francisco y la Filarmónica de Filadelfia, ya habían cancelado actuaciones de Domingo. La semana pasada, el cantante retiró su nombre del cartel de la Metropolitan Opera de Nueva York el día antes de actuar.\n“Las recientes acusaciones contra mí en la prensa han creado una atmósfera que dificulta mi capacidad para servir a esta compañía que tanto quiero”, escribe Domingo en un comunicado remitido a los medios por la Ópera de Los Ángeles. “Mientras continúo trabajando para limpiar mi nombre, he decidido que lo mejor para los intereses de la Opera es que dimita como su director general y que me retire en este momento de las actuaciones programadas”. Domingo añade: “Lo hago con pesar en el corazón y al mismo tiempo quiero expresar mis mejores deseos al consejo y a la esforzada plantilla de la Opera para que sigan creciendo y brillando”.\nLa decisión de Plácido Domingo es una de las consecuencias del caso que arrancó el pasado 13 de agosto, cuando la agencia Associated Press publicó la primera parte de una investigación en la que nueve mujeres acusaban a Domingo de diversos episodios de acoso sexual en producciones en Estados Unidos, varias de ellas en Los Ángeles. Solo una mujer, la mezzosoprano retirada Patricia Wulff, daba su nombre, pero AP aseguraba que decenas de testimonios de trabajadores de la música en EE UU confirmaban que el comportamiento de Domingo era un secreto a voces.\nDomingo respondió entonces con un comunicado en el que afirmaba que los hechos descritos en las denuncias eran “inexactos”. Además, aportó como justificación que algunas conductas del pasado se ven hoy con otros ojos. El pasado 5 de septiembre, la agencia AP publicó otros 11 testimonios de mujeres que aseguraban haber sido acosadas por Domingo. Una de ellas también daba su nombre, una cantante retirada llamada Angela Turner Wilson. Las mujeres habían decidido hablar al ver la respuesta de Domingo, según AP.\nMientras las formaciones de San Francisco y Filadelfia actuaron inmediatamente tras conocerse las primeras denuncias, LA Ópera anunció que abriría una investigación. El Metropolitan dijo que esperaría al resultado de Los Ángeles para tomar una decisión, lo que colocó de facto el futuro de la carrera de Domingo en Estados Unidos en manos de esa investigación. La ópera encargó el trabajo a una abogada local especialista en delitos de cuello blanco y gestión de la reputación, Debra Wong Yang. Todos los trabajadores de la institución recibieron la invitación a colaborar. Los resultados de esa investigación no se han hecho públicos.\nPor su parte, el sindicato mayoritario de trabajadores de la música en Estados Unidos (Agma, por sus siglas en inglés) también estaba investigando tras recibir informaciones de sus miembros posteriores a la noticia de AP, según dijeron sus responsables a EL PAÍS. El sindicato no había recibido quejas sobre Domingo antes de esta información.\nEn medio de esta tensión llegó la actuación de Domingo en el Metropolitan de Nueva York, programada para el pasado 25 de septiembre. Domingo canceló su aparición con un comunicado la noche antes. Según afirmó The New York Times, unos días antes había participado en el ensayo de vestuario y algunos miembros del equipo artístico se habían quejado a la dirección de tener que compartir escenario con Domingo. En el comunicado en el que anunciaba su retirada del cartel, Domingo decía que ese ensayo de vestuario había sido su última actuación en el Met, donde ha cantado durante 51 años seguidos.\nLa Ópera de Los Ángeles dio las gracias este miércoles a Domingo por su contribución a la música clásica en la ciudad. “La contribución de Plácido Domingo a la vida cultural de la ciudad ha sido profunda y no tiene precedentes”, dijo la ópera en el comunicado. “No solo es un artista de un talento excepcional, sino que es la fuerza que está detrás de la creación, desarrollo y crecimiento de LA Opera”.\nDomingo no era solo el director general de la institución. Fue fundamental en su creación hace tres décadas y básicamente la persona que puso Los Ángeles en el circuito de la música clásica mundial. A través de él, una ciudad sin la tradición de Nueva York o Filadelfia tenía acceso a grandes estrellas de la ópera y a importantes donantes. “Damos las gracias a Plácido por popularizar la ópera en Los Ángeles y estamos profundamente agradecidos por la inspiración y la dedicación a nuestra institución y nuestra comunidad”, aseguró la formación en su comunicado.\nPlácido Domingo es una de las personas más poderosas en su sector que ve cuestionada su carrera tras recibir acusaciones de acoso sexual. La actitud hacia estas conductas ha cambiado enormemente desde la que el productor de cine Harvey Weinstein fuera acusado públicamente de este tipo de comportamientos, hecho del que está a punto de cumplirse el segundo aniversario y que dio origen al movimiento MeToo, que ha galvanizado la solidaridad con las mujeres acosadas por hombres poderosos en el entorno de trabajo.\nPlácido Domingo es el nombre más famoso de la industria de la ópera en el mundo y uno de los personajes más importantes de la historia en este ámbito. Tras cinco décadas en los escenarios, ha realizado más de 3.900 actuaciones y ha interpretado 150 papeles, un récord.\nLa decisión de dejar Los Ángeles supone el final de su carrera en Estados Unidos. Mientras, en Europa, Domingo ha encontrado la solidaridad de teatros y profesionales. Poco después de las primeras acusaciones fue ovacionado en Salzburgo y en Hungría. El Teatro Real de Madrid y el Palau de les Arts de Valencia han anunciado que mantienen las actuaciones previstas de Domingo.\nEl compromiso más inmediato del tenor es el próximo sábado, 5 de octubre, en Ciudad de México. Está previsto que reciba allí el Premio Batuta a la excelencia en la música clásica. Este miércoles, después de conocerse la dimisión de Los Ángeles, la Organización de Coros de México Orquesta Sinfónica confirmó a France Presse que se mantiene la asistencia prevista del tenor.\n“No significa que no tengamos empatía con la gente que se ha sentido ofendida o tenga alguna queja, pero esos son procesos judiciales que deben realizarse en Estados Unidos”, dijo a la agencia el director de la organización, René Platini.\nLos siguientes compromisos de Domingo son el 13 de octubre en la Ópera de Zúrich, el 17 de octubre en Moscú, y el 25 de octubre en Viena.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["movimiento #MeToo", "Plácido Domingo", "Cantantes opera", "Acoso sexual", "Los Ángeles", "Ópera", "California", "Teatro musical", "Feminismo", "Estados Unidos", "Delitos sexuales", "Movimientos sociales", "Norteamérica", "Mujeres", "Teatro", "Delitos", "América", "Artes escénicas", "Espectáculos", "Sociedad", "Justicia"], "newspaper": "elpais"}