{"id": "cfeac524-3f07-4af5-5ed4-e63fb2478cbf", "content": "El placaje de un fan a Justin Timberlake en la Semana de la Moda de París\n\nAunque sin quererlo, Justin Timberlake ha sido el protagonista del último incidente ocurrido en la Semana de la Moda de París. El cantante, que llegó el martes al desfile de Luis Vuitton acompañado de su esposa, la actriz Jessica Biel, fue víctima de un bromista que provocó unos minutos de tensión entre el equipo de seguridad del artista y el público congregado.\nPoco después de bajarse del coche que les había dejado en el Museo del Louvre donde se celebraba el show, un hombre se abalanzó sobre Timberlake y le agarró de la pierna. Tras un breve forcejeo y sin soltar la mano de su esposa, el artista pudo deshacerse de su agresor y saludar con una medio sonrisa sin entender bien qué acababa de ocurrir. Se trata de la segunda anécdota protagoniza por intrusos inesperados en la Semana de la Moda de París, pues el pasado lunes, durante el desfile de Chanel, fue la propia modelo Gigi Hadid quien se atrevió a sacar a una youtuber que se había colado en la pasarela como si fuera una modelo más del show.\nUna publicación compartida de Dazed Fashion (@dazedfashion) el 1 Oct, 2019 a las 2:36 PDT\nEl bromista que atacó a Timberlake ya es conocido entre las celebridades por protagonizar otras situaciones parecidas con otros artistas. Su nombre es Vitalii Sediuk, se hace pasar por periodista ucraniano y es conocido por irrumpir en alfombras rojas y otros eventos repletos de estrellas.\nIntentó besar a Will Smith durante el estreno de Men In Black 3 en 2012, en Moscú, hasta que el actor le respondió con varios empujones y una bofetada; intentó abalanzarse sobre Brad Pitt durante una firma de autógrafos en 2014 y también sobre Kim Kardashian en 2016, cuyo equipo de seguridad rápidamente lo levantó de los pies de la estrella de la celebridad. Ese mismo año se topó también con Gigi Hadid, quien le dio un codazo en la cara cuando intentó levantarla en el aire justo cuando la modelo intentaba llegar a su coche.\n\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Justin Timberlake", "Jessica Biel", "Gente", "Agresiones físicas", "París", "Integridad personal", "Francia", "Europa occidental", "Moda", "Delitos", "Confección", "Europa", "Industria", "Justicia"], "newspaper": "elpais"}