{"id": "d0120c6b-835b-4b86-7320-175ddd2d4ebc", "content": "Altercados en Barcelona: ¿quién paga los destrozos en el mobiliario urbano y a qué penas se enfrentan los autores?\n\nSolo en la noche del miércoles al jueves ardieron en Barcelona 400 contenedores. Su reposición, tal y como estimó el Ayuntamiento, costará al menos medio millón de euros. A ello hay que sumar otros elementos del mobiliario urbano, coches quemados, calzadas levantadas y otros desperfectos. ¿Quién paga todos estos destrozos? ¿deben asumirlos las administraciones públicas y sus propietarios particulares o tienen alguna capacidad de reclamar a los violentos?\nEl Código Penal tipifica los actos que conlleven destrozos en los “bienes de dominio o uso público o comunal” (como pueden ser contenedores, buzones o papeleras) como un delito de daños, y obliga al infractor a reparar los prejuicios causados. Además de esta indemnización, el juez impone una multa adicional, que varía dependiendo del valor del objeto. Así, cuando los daños no superan los 400 euros, las sanciones oscilan entre los seis meses y los dos años. No obstante, de rebasar ese techo, el infractor se puede enfrentar, además, a penas de entre uno y tres años de cárcel.\nLa ley también prevé sanciones contra aquellos que destruyan material urbano aunque este no sea público (escaparates, coches o autobuses de empresas privadas). Las consecuencias, no obstante, son menores y, en todo caso, no acarrean penas de prisión. La multa también dependerá de si los daños superan o no los 400 euros.\nEl fuego, por su parte, es un agravante. Cuando el daño a material urbano se produce a través del incendio, explosiones o medios de potencia destructiva similar, poniendo en peligro la vida o la integridad física de terceros, los autores se enfrentan a entre uno y tres años de cárcel. A una condena así se tuvieron que enfrentar dos jóvenes después de que el Juzgado de lo Penal número 2 de Huesca les impusiera dos años y medio de prisión y a una cuantiosa multa, al considerarles responsables del incendio de un contenedor, una papelera y un buzón de Correos. Sin embargo, al no tener antecedentes, el juez suspendió la entrada en la cárcel con la condición de que no delinquieran en un plazo de dos años, pero mantuvo la sanción económica.\n¿Qué ocurre cuando son varias personas los que provocan los daños? Ante este escenario, y siempre que se confirme que los acusados son autores de los hechos delictivos, serán los jueces los encargados de determinar la cuota por la que debe responder cada uno de ellos. Así, se aplica el principio de solidaridad, por lo que el perjudicado (en este caso, el Ayuntamiento) podrá dirigirse contra cualquiera de los responsables para exigir la suma total de los daños sufridos.\nAhora bien, cuando estos grupos actúan “con el fin de atentar contra la paz pública”, nuestro ordenamiento considera que se ha cometido un delito de desorden público, castigado entre seis meses y tres años de cárcel. Dentro de este paraguas, además, se recogen los daños causados en las vías del tren o los actos que causen un perjuicio grave sobre la circulación ferroviaria, ya sea colocando obstáculos en los carriles o derramando sustancias deslizantes o inflamables, por ejemplo. Este supuesto está especialmente penalizado, desde uno hasta cinco años de prisión.\nUtilizar redes sociales para incitar a alterar el orden público también es delito. La distribución o difusión pública, a través de cualquier medio, de mensajes o consignas que inciten a la comisión de alguno de los delitos de alteración del orden público del artículo 557 bis del Código Penal, o que sirvan para reforzar la decisión de llevarlos a cabo, se castiga con una pena de multa de tres a doce meses o prisión de tres meses a un año.\n¿Y si los autores de los destrozos son menores? Según el magistrado Jorge Jiménez Martín, experto en menores, si los autores de un acto vandálico tienen entre 14 y 18 años, serán responsables penalmente si realizan un hecho que esté calificado como delito y así se pruebe. Por el contrario, explica, si fuese menor de 14 años, sus actos ilícitos no tendrán consecuencias penales, sólo económicas o patrimoniales ya que por su condición de menores de edad \"no se castiga con penas, sino que se imponen medidas que tienen una finalidad educativa y de reinserción\".\nPor lo tanto, a partir de los 14, se les podría imponer, por ejemplo, un internamiento en centro educativo, asistencia a un centro de día; permanencia de fin de semana; libertad vigilada con distintas reglas de conducta; prestaciones en beneficio de la comunidad o tareas socio-educativas. \"La pena máxima por la que puede ser condenado un menor llega a los 3 años de prisión en el caso de que los daños se causaran por incendio o explosión o se agrediera a un policía o agente de la autoridad\", afirma el magistrado.\nLos padres, tutores, acogedores o guardadores tendrán el deber de responder a la reparación del daño causado junto con el menor, pero si este tiene ingresos económicos suficientes será él quien haga frente a los daños. No obstante, es importante saber que la responsabilidad de los progenitores \"puede ser moderada cuando se demuestre que no han favorecido su conducta con dolo o negligencia grave\".\nEn el caso de que se detenga a un autor, el procedimiento penal se dirigirá contra él tratando de probar y demostrar su participación en los hechos y su autoría. Sin embargo, asegura Jiménez, los detenidos \"deberán responder de todos los daños causados, si tuvieran bienes\", de modo que si posteriormente se identificara a otros autores, el procedimiento penal podría también dirigirse contra ellos.\nA pesar de la claridad de la normativa, la complejidad de castigar actos vandálicos reside en la dificultad de identificar al culpable. Y es que la ley exige que el responsable sea descubierto in fraganti, es decir, en mitad del acto delictivo (encendiendo la cerilla o poniendo cartones en el caso de incendiar mobiliario público, entre otras cosas). Además, los destrozos al mobiliario público se producen en muchas ocasiones durante reuniones multitudinarias (como, por ejemplo, manifestaciones) donde hay tensión y confusión generalizada. Por ello, resulta complejo no ya solo descubrir al responsable en pleno acto delictivo, sino también atraparlo o identificarlo.\nAsí lo puso de manifiesto un juzgado de lo Penal de Huelva, en 2008, al absolver a varias personas acusadas de haber causado graves perjuicios públicos al tirar piedras y trozos de adoquines contra mobiliario público durante una manifestación de más de mil personas. De los 13 acusados, el juez absuelve a siete de ellos al considerar que no había pruebas consistentes que les situaran como actores de los hechos delictivos, ya que los policías que tuvieron que frenar los disturbios no pudieron identificarlos con claridad.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Vandalismo", "Mobiliario urbano", "Violencia callejera", "Barcelona", "Desórdenes públicos", "Delitos orden público", "Cataluña", "Equipamiento urbano", "Delitos", "España", "Urbanismo", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}