{"id": "d01be93f-efcd-4329-502d-e017c003cc2e", "content": "Eighty-kilo passenger limit takes a weight off the shoulders of Mijas’s donkeys\n\nCamarón is an 11-year-old donkey, weighing just over 300 kilos and with a shiny black-and-white coat. Every day he gets a good brush, is dressed with saddle bags and woolen garments and goes out to work with his colleagues: Torete, Farruco, Molinero and Pajarito. A team of 69 donkeys makes up the donkey-ride service in Mijas (Málaga), and it is one of the key tourist activities in the area. The business has just updated its regulations to improve its animal welfare, with one of the most notable measures of this “workers’ statute” stating that neither Camarón, nor any of the other animals, can carry an adult who weighs more than 80 kilograms on their backs during their regular rides in the village’s historical quarter.\n“The regulations were outdated,” explains Nicolás Cruz, the local councilor for transport and urban mobility. The document has now been brought into line with European animal-protection legislation. It is also in response to the complaints from many residents and tourists, especially those from the north of Europe, who can’t understand why donkey and horse rides are still a tourist attraction in southern Spain. “The new laws are also important to present a modern society that respects the welfare of animals,” said Cruz.\nThe new laws are also important to present a modern society that respects the welfare of animals\nNicolás Cruz, Councilor of Transport and Urban Mobility\nThe new regulations, which are expected to be approved at the beginning of 2020, also include working hours: from 9am to 6pm in the fall and winter, and 8.30am to 9.30pm in spring and summer, with a mandatory rest between 2pm and 5pm. The animals will also work shifts. “Those who are on in the morning will not work in the afternoon and vice versa,” explains the order, which has also established a minimum working age of three. The life expectancy of a donkey is between 30 and 35 years.\nThe text contains various improvements to the conditions of the stable yard, such as the obligatory existence of a first-aid kit and space for the donkeys to lie down, play and roam around. Equally, there are plans to improve the hygiene conditions of the stables and the stalls. The animals will have to have access to water 24 hours a day and the rope used to tie them up should have a minimum length of 30 centimeters so that they can move their head and swat away flies. The donkey handlers, for their part, will have to wear appropriate uniforms.\n“These conditions were more or less being met already, but now they have a regulatory framework and are therefore punishable,” explains the Dean of the Málaga Lawyers Association, Francisco Javier Lara, one of the driving forces behind the initiative. The Grupo Animalista de Benalmádena (Benalmádena Animal Group), La Asociación Andaluza contra la Intolerancia Animal (the Andalusian Association against Animal Cruelty) and El Refugio del Burrito (the Donkey Sanctuary) have also been working with the council for a decade on this issue.\nTheir suggestions have formed part of a working-practices agreement, one that used to only be a recommendation. Now many of the points made by these groups have become part of the regulations. “It is a fundamental step, as is the local council making sure that the rules are met,” says Verónica Sánchez, director of The Donkey Sanctuary. The council has also committed to increasing veterinary inspections and controls. Fines for failure to comply with the regulations will vary from €750 to €3,000.\nSalvador Torres is one of the donkey handlers in Mijas. He owns 10 donkeys, one of which is Camarón. “We think everything that tries to improve their welfare is great,” he says, although he complains that he was not able to be part of the committee that discussed the regulations. He also brushes off the complaints about the donkeys’ excessive workload. “They practically rest all day,” he explains, while waiting for customers in the Plaza Vírgen de la Peña in Mijas Town.\nThe donkey rides in Mijas are among the most-criticized services by Spain’s animal rights party PACMA\nThe service acts as a taxi: when one of the donkeys finishes their walk they go to the back of the line to wait for their next turn. During the summer, Easter and other holidays every donkey goes out to work three or four times a day. In the winter, they go out just once a week. The rest of their time is spent in the shade, “waiting in the stalls or resting in the nearby stables,” according to Alejandro Trisoe, who has worked with these animals for a decade.\nThe business is simple. The walking trail costs €15 for a quarter of an hour. A trip in the donkey-pulled-cart costs €20 for two people for the same amount of time. “It draws a lot of attention among the British and Japanese,” said Torres. These are two of the most common nationalities seen coming out of the crowded buses that arrive at the area daily, with visitors from all over the world.\nThe donkey rides in Mijas are among the most-criticized services by Spain’s animal rights party PACMA, which has denounced the business practices on different occasions. The last of these was in 2018 after the death of one of the donkeys in its stable in “agonizing conditions,” according to the group. The party is demanding “a ban on the use of animals for tourist transport.” However, until this happens, Camarón will continue to work, but now in better conditions than ever before.\nEnglish version by Alicia Kember.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": [], "newspaper": "elpais"}