{"id": "d02035be-fe43-4fdd-68e2-958ea0859265", "content": "Podemos Andalucía ve “peligroso” el pacto de Iglesias con el PSOE\n\nNo es ningún secreto que a Podemos Andalucía, que lidera Teresa Rodríguez, no le gustan las coaliciones con el PSOE, en ninguna circunstancia ni en ningún ámbito. La misma posición mantiene ahora respecto al pacto firmado por el secretario general del PSOE, Pedro Sánchez, y el líder de Podemos, Pablo Iglesias, para conformar un Gobierno progresista en España. “Vemos menos peligroso para nosotros un acuerdo de legislatura, porque desconfiamos [del PSOE], claro que desconfiamos”, ha dicho esta mañana Ángela Aguilera, mano derecha de Teresa Rodríguez y una de las portavoces adjuntas de Adelante Andalucía, la coalición de Podemos e Izquierda Unida.\nPara Aguilera, la trayectoria y “los comportamientos previos” del PSOE no garantizan que lo que se acuerde se lleve a término. “Queremos que haya garantías de que las políticas que se pongan en la mesa sean lo que necesitan los españoles”, ha dicho.\nLa posición de Podemos Andalucía respecto al acuerdo de coalición estatal no es compartida por Izquierda Unida, el otro miembro de Adelante Andalucía. La sintonía entre la dirección andaluza de IU con la federal, que pilota Alberto Garzón, diputado por Málaga, es total; mientras que la relación de Rodríguez con Iglesias está marcada por los pulsos continuos para tener mayor autonomía dentro del grupo confederal.\n“Hoy ha sido un día de alegría y alivio para mucha gente sencilla y honrada ante tanta amenaza a la convivencia y a los derechos sociales. Se ha despertado una esperanza en el pueblo. Toda la consideración”, escribió ayer el coordinador regional de IU, Toni Valero, sobre el pacto.\nAguilera también se ha mostrado “aliviada” porque las derechas no sumen en España, aunque se ha lamentado de que haya “52 diputados fascistas” en el Congreso. Respecto a la situación política en Andalucía, gobernada por una coalición de PP y Ciudadanos, sostenida por el grupo parlamentario de Vox, ha afirmado: “Esta Andalucía nuestra se parece más a una Alemania nazi que a una democracia”.\nLa coalición de Adelante Andalucía ya sufrió algunas tensiones que no han ido, por el momento, a más en el proceso de elaboración de las candidaturas para las elecciones del 10 de noviembre. Podemos forzó, sin pactarlo con IU, un pulso a Iglesias y a Garzón para concurrir bajo la denominación de Adelante Andalucía en los comicios del pasado domingo. Esa fórmula fue apoyada por dirigentes que luego concurrieron bajo las siglas de Más País de Íñigo Errejón, partido que no ha sacado ningún escaño en Andalucía.\nAguilera ha asegurado que, aunque es difícil pronosticar qué hubiera ocurrido si se hubieran presentado bajo ese paraguas, se habría evitado la fragmentación del voto de izquierdas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/13/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Adelante Andalucía", "Teresa Rodríguez", "Pedro Sánchez", "Unidas Podemos", "Elecciones Generales 2019", "Podemos Andalucía", "Pablo Iglesias", "Presidencia Gobierno", "Elecciones Generales", "Izquierda Unida", "Gobierno de España", "PSOE", "Coaliciones electorales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}