{"id": "d0217020-1366-4b62-6392-c7db0dd490d1", "content": "Mundial de baloncesto 2019: calendario y resultados de los partidos\n\nEl Mundial de Baloncesto que se disputa en China hasta este domingo ya tiene a sus finalistas: Argentina y España. Ambos equipos han eliminado a Francia y a Australia en las semifinales de un torneo donde también han caído eliminadas dos grandes favoritas como son Estados Unidos y Serbia.\nLos de Sergio Scariolo jugaron su primer partido en el Mundial de China el pasado 31 de agosto ante la selección de Túnez, a la que lograron vencer con un holgado resultado, para ganar poco después a Puerto Rico y a Irán. La selección española quedó clasificada para la segunda ronda del Mundial y en esta fase España ganó a Italia y a Serbia. Ya en cuartos, el combinado español venció a Polonia. Su última hazaña ha sido ante Australia, donde tras dos prórrogas, Gasol y compañía han logrado darle la vuelta al marcador para volver a disputar una final mundialista.\nEste Mundial de la FIBA 2019 es el mayor de la historia con 32 selecciones participantes y se celebra en ocho ciudades del país asiático: Pekín, Wuhan, Cantón, Foshan, Shanghái, Nankín, Shenzhen y Dongguan.\nEstos son los horarios y resultados de los partidos de la fase final del Mundial de China:\nQuinto, sexto, séptimo y octavo puesto\nSemifinales\nSéptimo y octavo puesto\nQuinto y sexto puesto\nTercer y cuarto puesto\nGran final\n*Horarios correspondientes a Europa Central.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/08/2019, 19:01:45", "tags": ["Sergio Scariolo", "Selección española baloncesto", "Selección española", "Mundial Baloncesto", "FIBA", "Baloncesto", "Selecciones deportivas", "China", "Federaciones deportivas", "Competiciones", "Organizaciones deportivas", "Deportes"], "newspaper": "elpais"}