{"id": "d02207c2-e6f8-4808-5922-8a1457500815", "content": "De cortijillos para pobres a chalets de 400.000 euros\n\n“Si los ricos tienen cortijos, los pobres también tenemos derecho a uno”. Así comenzó el desmadre urbanístico en Motril, en la costa de Granada, repleta de lo que los vecinos ya conocen como “los cortijillos”. Pero hace mucho que las construcciones dejaron de ser cortijillos para convertirse en chalets y segundas residencias de postín. Son más de 400 viviendas en la zona de Las Zorreras, que llegan a las 2.000 diseminadas en los alrededores de la ciudad de Motril. Tienen todo lo necesario para vivir: luz, agua y carretera asfaltada, pero les falta un documento, la licencia que convierte esas casas en legales. En toda la costa granadina, las casas fuera de la normativa suman 6.885, según los datos oficiales de la Junta de Andalucía.\nLas viviendas de Las Zorreras y alrededores motrileños comenzaron a brotar, cuentan los lugareños, con la llegada de la democracia. Antonio, propietario de una vivienda legal, lo recuerda: “Aquí todo el mundo tenía unos marjales [unidad de medida de superficie utilizada por la zona] de terreno del abuelo y empezaron a construir casas de aperos”. La realidad política de Motril tuvo su peso, cuenta un portavoz de Ecologistas en Acción. En 1979, alcanzó la alcaldía el Partido de los Trabajadores de España. Con el viento a favor de esa formación de tendencias maoístas, los trabajadores comenzaron a construir sus propios cortijos. “Al principio de 40 o 50 metros cuadrados”, explica Antonio, “pero luego a todo el mundo se le quedó pequeño”. A apenas 100 metros de su casa, Antonio señala un chalet de varias plantas que acaba de ser vendido. El precio inicial era de 600.000 euros. El final, calcula, “no habrá bajado de 400.000”. No está mal para no tener los papeles en regla.\nMuchos lugareños piensan –o quieren pensar– que como pagan recibos de agua, de luz o de IBI, su vivienda es legal. Lo cierto es que no, pese a los varios intentos de adaptar la situación a la normativa urbanística. “En 2007, el Ayuntamiento intentó una regularización, que no sé muy bien lo que era”, explica el vecino. “Jamás hablaron de legalización. Supongo que era algo parecido a registrar las viviendas y tomar nota de su existencia. Pero aquello no sirvió de mucho”. En 2013, la Junta aprobó ya un decreto de legalización de este tipo de viviendas, pero muchas no podían acogerse por defectos básicos, como la escasa calidad de la construcción o porque estaban sobre cañadas y excesivamente cercanos a caminos. Apenas un centenar de viviendas consiguió legalizarse entonces.\nEn Las Zorreras, casi no había nadie en los imponentes chalets en la tarde del miércoles. Y, entre los pocos transeúntes, algunos ni siquiera sabían que la Junta ha legalizado finalmente sus casas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/26/2019, 19:01:45", "tags": ["Motril", "Junta Andalucía", "Provincia Granada", "Planes urbanísticos", "Delitos urbanísticos", "Vivienda", "Andalucía", "Política urbanística", "Delitos", "Desarrollo urbano", "Urbanismo", "Política", "Justicia"], "newspaper": "elpais"}