{"id": "d02263df-a05a-46f0-6750-3afc92958e72", "content": "Antonio David Flores, obligado a depositar 80.000 euros en 24 horas por una demanda de su exesposa\n\nEste lunes el juzgado número 2 de Alcobendas ha dado un ultimátum a Antonio David Flores: en el plazo de 24 horas tiene que reunir 80.000 euros y depositarlos como fianza por un proceso penal abierto por Rocío Carrasco, de quien lleva separado más de 20 años, por presuntos delitos de insolvencia punible y estafa procesal. En el auto, al que ha tenido acceso la web informativa Vanitatis, la juez dicta que se abra juicio oral contra Flores por estos dos delitos y fija que será la Audiencia Provincial de Madrid donde la expareja deberá volver a verse para dirimir este nuevo enfrentamiento.\nMientras se producen estos hechos, Flores se encuentra incomunicado por su participación como concursante en la última edición de Gran Hermano VIP, el espectáculo de telerrealidad de Telecinco. Se desconoce si ha sido informado sobre estos hechos y la cadena de televisión no ha dado ningún dato que haga pensar que él conoce este nuevo capítulo de la pelea judicial que mantiene con quien fue su esposa durante poco más de tres años y con quien tiene dos hijos, Rocío y David, que no mantienen contacto con su madre y se han puesto del lado de su padre.\nLa cantidad que se le reclama a Antonio David Flores es para \"cubrir las responsabilidades pecuniarias que pudieran imponérsele\" por este procedimiento. La causa que ha dado origen a este auto es una más de las que enfrentan a Flores y a Carrasco. Se remonta a 2006, cuando otro juzgado de Alcobendas estableció que debía pagar una pensión de manutención a Rocío Carrasco por sus hijos de 559,83 euros mensuales, que se incrementaban anualmente en función del IPC. El exguardia civil y colaborador de televisión no hizo frente a estas cantidades hasta acumular una deuda de casi 60.000 euros y se declaró insolvente para pagarla.\nPor las mismas fechas, un fuerte enfrentamiento entre hija y madre llevó a Rocío Flores a tomar la decisión de vivir con su padre y su nueva esposa y rechazar cualquier contacto con Rocío Carrasco, situación que se mantiene actualmente. Poco antes de cumplir los 18 años el otro hijo de la pareja, David, tomo una decisión parecida.\nEl hecho es que la Fiscalía sigue considerando que Flores es responsable de un delito de insolvencia punible ya que, según sus argumentos, está demostrado que ha participado en numerosos programas de televisión, especialmente en Telecinco, ha dado exclusivas en revistas del corazón y entre 2011 y 2016 cobró casi 300.000 euros a través de terceras personas y empresas en las que no figura su nombre. \nMientras esto ocurre fuera, en la vida real, Flores parece estar liberándose de una gran carga psicológica, que se puede seguir casi en directo a través de las confesiones que realiza a los compañeros que participan con él en el concurso de Mediaset. \"Esto ha aparecido en el momento justo y necesario\", comentaba precisamente ayer a algunos de los otros concursantes. Y continuaba entre lágrimas: \"Estoy viviendo tantas cosas aquí que tenía guardadas en una caja... La he conseguido abrir y me está viniendo muy bien\". \nEn la gala en directo que se celebra en plató, el pasado domingo fue su hija, Rocío Flores Carrasco, que ha dado un paso adelante para sentarse por primera vez frente a las cámaras y defender a su padre, quien dejó ver un atisbo de esperanza para un futuro reencuentro con su madre. \"Es mi madre\", afirmó, mirando a Jorge Javier Vázquez, sobre la distancia que las separa desde hace siete años. Una reconciliación que con este nuevo envite contra su padre puede volver a alejarse.\nCabe recordar que Antonio David Flores también fue exculpado el año pasado por el informe fiscal de una querella por maltrato que interpuso contra él la hija de Rocío Jurado y que la Audiencia Provincial archivó definitivamente. Durante el tiempo que duró el litigio, sin embargo, la imagen del colaborador televisivo sufrió a causa de esta acusación y fue apartado de los programas en los que participaba habitualmente. Él mismo rompió un silencio de 18 meses cuando se conoció la sentencia y manifestó que la actitud de su exmujer ha manchado irremediablemente su imagen al acusarle de maltratador y utilizar los poderosos contactos que tiene en televisión, por su amistad con colaboradores de distintos programas del corazón. \"Ha intentado tirar mi nombre por el suelo\", manifestó a la revista Lecturas. \"Ella es poderosa y [ejerce] ese poder con gente de todos los ámbitos, junto a que recibió una importante fortuna de su madre y que tiene mucho tiempo porque no trabaja y un odio contra mí extremadamente fuerte, es una combinación muy complicada\".\nRocío Carrasco, mientras tanto, calla. Pero sus abogados continúan haciendo su trabajo y las demandas se siguen acumulando en contra de Flores y también contra su actual mujer, Lola. En esa misma entrevista Flores afirmó que Carrasco le ha denunciado en 15 o 16 ocasiones. \"Siento que me acosa legalmente. Esto de jugar con las emociones de tu familia es muy duro\", afirmó. Los hijos del matrimonio, en mitad de esta guerra que ya dura 20 años, se refugian en su padre y no pueden evitar el sufrimiento que esta situación les produce.  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Demandas", "Rocío Jurado", "Rocío Carrasco", "Antonio David Flores", "Gran Hermano", "Gente", "Reality show", "Programas concursos", "Programa televisión", "Televisión", "Programación", "Proceso judicial", "Medios comunicación", "Comunicación", "Justicia"], "newspaper": "elpais"}