{"id": "d02c92d7-8dd6-42b4-4a8f-c19d4e08ae8c", "content": "Un avión de British aterriza de emergencia en Valencia tras incendiarse un motor y llenarse la cabina de humo\n\nUn total de 19 personas han resultado heridas leves después de que un avión de la compañía British Airways haya aterrizado en el aeropuerto de Manises (Valencia) después de detectarse fuego en uno de sus motores, según han informado fuentes de la Delegación del Gobierno y del Centro de Emergencias de la Generalitat. Viajaban 175 pasajeros, incluido un bebé, según los datos proporcionados por AENA. El Airbus A321 ha volado con humo en la cabina durante los últimos 10 minutos, de acuerdo con la información facilitada por un pasajero. El avión ha logrado aterrizar sobre las 18.45, unos minutos después de la hora prevista.\nIntentamos salir pero no funciona nada!!! atrapados pero van a abrir la puerta!!!Hemos aterrizado en Manises @British_Airways pic.twitter.com/917WOKL4yO\nTres de los heridos leves lo han sido por intoxicación por humo y han sido trasladados a un hospital, y el resto han sido atendidos en el propio aeropuerto por causas como rozaduras o crisis de ansiedad, según han informado fuentes de la Delegación del Gobierno en la Comunidad Valenciana.\n\nEl Centro de Emergencias de la Generalitat ha recibido esta tarde la notificación de que se había detectado fuego en uno de los motores de un avión al aterrizar, aunque a la llegada de los bomberos no había fuego, solo humo. Mientras, fuentes de Aena han señalado que el despliegue de emergencia se ha producido cuando el piloto ha comunicado a la torre de control que existía “fuego en el motor”.\n\n.@British_Airways terrifying experience on flight to Valencia. Felt like horror film. Thankfully everyone safe. Flight filled with smoke and had to be emergency evacuated. #britishairways pic.twitter.com/NT4Gtme9kl\n\nVarios pasajeros, como Lucy Brown o Dani Meroño se han quejado a través de las redes sociales de que nadie de la compañía British Airways les había informado ni dicho nada sobre el incidente y sobre cómo debían evacuar. \"Hemos vuelto a recoger nuestro equipaje tres horas después de ser evacuados. Ni una palabra por parte de British Airways sobre lo que ha pasado\", dice en un tuit Lucy Brown.\nAlgunos pasajeros relatan que las mascarillas de oxígeno no llegaron a caer de sus compartimentos y por tanto no se pudo hacer uso de ellas, a pesar de que algunas azafatas lo intentaron.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/05/2019, 19:01:45", "tags": ["Manises", "Aeropuerto Manises", "British Airways", "Provincia Valencia", "IAG", "Comunidad Valenciana", "Aeropuertos", "Transporte aéreo", "Empresas", "España", "Transporte", "Economía"], "newspaper": "elpais"}