{"id": "d02c2988-8899-40fa-568e-f79e2f177125", "content": "La Generalitat retira los lazos amarillos de todos sus departamentos\n\nTodos los departamentos de la Generalitat han retirado los lazos amarillos de sus edificios este viernes antes de las tres del mediodía, cuando ha espirado el plazo que dio la Junta Electoral Central (JEC) al presidente Quim Torra para retirarlos. Las consellerias lideradas por ERC han retirado los símbolos este viernes, y algunos departamentos liderados por Junts per Catalunya, como Interior, ya lo hicieron ayer jueves, aunque la mayoría lo han hecho este viernes. Ciudadanos se ha atribuido la desaparición de estos símbolos tras el recurso que presentó ante la Junta Electoral.\n \nMueva el cursor de izquierda a derecha para ver la información / Fachada del IDESCAT. Foto: MAR SIFRE / JOAN SÁNCHEZ\nEl presidente de la Generalitat de Cataluña, Quim Torra, disponía de margen hasta las 15.00 para quitar de todos los edificios públicos que dependan de su administración los lazos amarillos y otros símbolos \"partidistas\". El acuerdo que adoptó el miércoles la Junta Electoral Central dio este plazo para la retirada e instó a los Mossos d'Esquadra a ejercer \"una vigilancia permanente\" para que no se vuelvan a exhibir símbolos similares en fachadas o elementos arquitectónicos visibles.\n \nMueva el cursor de izquierda a derecha para ver la información / Consejería de Vicepresidencia, Economía y Hacienda. Foto: ALBERT GARCÍA / MAR SIFRE\nPese a la retirada, Torra ha presentado un recurso de reposición en el que pide a la Junta Electoral Central que suspenda la orden por dos razones: primero porque considera que no es competente al estimar que es una competencia que corresponde a la junta electoral provincial y la segunda porque la campaña no debería excluir la “difusión de imágenes de signo político”. Paralelamente, entiende que el veto afecta a los derechos fundamentales de los trabajadores públicos y a la libertad de expresión de los cargos institucionales. Presidencia no ha dado la orden a los departamentos de retirar los lazos y el secretario del Govern se ha limitado a remitirles la orden de la Junta Electoral Central.\n \nMueva el cursor de izquierda a derecha para ver la información / Consejería de Agricultura, Ganadería, Pesca y Alimentación. Foto: MAR SIFRE\nLa entidad Impulso Ciudadano denunció hace semanas a la Generalitat por exhibir una pancarta con el lema \"libertad en favor de los presos y exiliados\" en la fachada del Palau quebrando así, dicen, la neutralidad de las instituciones con independencia de estar o no en periodo electoral.\n \nMueva el cursor de izquierda a derecha para ver la información / Fachada del Palau de la Generalitat. Foto: ALBERT GARCÍA\nEl president Torra, que afrontará en noviembre un juicio por desobediencia, se negó a retirarla pero semanas después fue sustituida por otra en la que se leía \"libertad de expresión y opinión\", artículo 19 de la Declaración Universal de los Derechos Humanos. Tras negarse a quitar el lazo amarillo y sustituirlo por uno blanco, Torra decidió colgar durante los periodos electorales de los últimos comicios generales y municipales una pancarta en favor de aquél derecho.\nAl estar las instituciones dentro de un proceso electoral que comenzó el pasado 24 de septiembre con la entrada en vigor del decreto de convocatoria, la Junta tiene que velar por el cumplimiento de la normativa. La Ley Orgánica del Régimen Electoral General (Loreg), en su artículo 50.2, prohíbe, para períodos como el actual, el uso de \"imágenes o expresiones coincidentes o similares a las utilizadas en sus propias campañas por alguna de las entidades políticas concurrentes a las elecciones\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/04/2019, 19:01:45", "tags": ["Quim Torra", "Declaración Unilateral Independencia", "Junta Electoral Central", "Ley Referéndum Cataluña", "Referéndum 1 de Octubre", "Legislación autonómica", "Independentismo", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Gobierno autonómico", "Elecciones", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Ideologías", "Administración autonómica", "España", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}