{"id": "d02dfeba-65da-4cc6-4510-9cb3bb63a5b3", "content": "Prestoso Fest 2019: la resistencia continúa en el ‘prao’\n\nLa resistencia continúa. Prestoso Fest, el festival asturiano de música independiente, celebra este año su cuarta edición. Cinco amigos —ninguno trabaja en la industria musical— que vuelven a levantar un reducto musical del 8 al 11 de agosto en el pueblo de Gedrez, dentro del Parque Natural de las Fuentes del Narcea, en el concejo de Cangas del Narcea (Asturias). Una cita musical cuasipagana junto a la Reserva Natural Integral de Muniellos, el mayor robledal de Europa, cuyo abono cuesta 60 euros, y que busca consolidarse dentro del circuito festivalero aferrándose a unos firmes principios de independencia, sostenibilidad y comodidad. Cupido, Joe Crepúsculo, Steve Smyth & The Outlaw destacan entre los 17 artistas que se suben este año al escenario en el prao de Funsiquín.\nGedrez, pequeño pueblo de montaña de 120 habitantes, se prepara para recibir “entre 1.200 y 1.500 personas”, de las cuales un 70%, provienen desde fuera del Principado. El pistoletazo de salida tendrá lugar por segundo año consecutivo el jueves 8 en el Parador de Corias, una fiesta de bienvenida gratuita, donde se podrán degustar vinos y productos de la tierra, amenizada con las actuaciones del grupo de pop/folk Ordesa y el dúo de Dj’s asturianos Maribel & Sebastian. El viernes 9 se podrán visitar las bodegas de la Denominación de Origen Protegida Cangas (DOP) Monasterio y VidAs antes que de comienzo la primera jornada del evento, capitaneada por los madrileños The Parrots, el trío de rock andaluz Airbag, el artista australiano Steve Smyth and The Outlaws y la fiesta total de Joe Crepúsculo.\nUna de las novedades de esta edición es que el certamen se acerca a la capital del concejo, Cangas del Narcea, con la sesión vermú el sábado 10 en el patio del Ayuntamiento, donde actuarán el grupo gallego Ortiga y el músico asturiano Rodrigo Cuevas en su versión DJ. “Hay más sensación de implicación del pueblo. La gente ya no se lo toma como una marcianada. Es una celebración abierta para todos y que repercute en la región de manera mediática y económica”, resume Juan Gama, uno de los promotores junto a David Cuerdo, Jaime Marcos, Alejandro Martínez y José Luis Rodríguez-Mera.\nEl festival no supone un medio de vida para ninguno de los organizadores. “Esto hace que todo sea un poco más puro. Tiene un punto más romántico y se percibe. Está hecho con mucho cariño”, apunta Gama. Entre las novedades que se incorporan en esta edición, destacan la presencia del restaurante Blanco y una ruta el domingo 11 por la mañana bautizada Por las huellas del oso pardo que transcurrirá por el valle de Monasterio de Hermo, abierta para todos los públicos en colaboración con la Fundación Oso Pardo, y que cuenta con el mayor hayedo de la cornisa cantábrica, refugio de los últimos osos y urogallos de la zona. Dicha ruta se une a la actividad paralela estrella: Conociendo Muniellos, reservada para 30 asistentes que cada año agotan las plazas con la primera promoción de venta de abonos.\nEl sábado 10, el fenómeno pop Cupido –formada por —Solo Astra y Pimp Flaco—, los escoceses The Wellgreen, los catalanes Cala Vento, o las madrileñas Amparito pondrán los decibelios frente a los montes de Muniellos. El debate más vivo se sucede a la hora de abordar la lista de bandas que quieren traer a Cangas del Narcea. Y uno de los secretos de la independencia de la que gozan es que se pueden permitir programar la música que les gusta sin imposiciones. “Al no tener casi patrocinadores podemos darnos ese gusto”, señala la organización, que a lo largo del año recibe a través del correo y las redes sociales “más de 1.000” propuestas de grupos de toda España ofreciéndose para tocar en Cangas. “Nos obliga a mantenernos al día de lo que se está escuchando y lo que está sucediendo en la industria”, recuerda Gama.\nEl pequeño evento apura su presupuesto frente a los macrofestivales de las grandes ciudades. “El año pasado cubrimos costes, pero en esta edición no ha habido manera de avanzar en ese sentido. No tenemos ningún tipo de crédito ni respaldo de entidades bancarias”, señala Gama. El Prestoso se apoya en patrocinadores, venta de entradas, venta de bebida y comida y la promoción comercial de la marca. La aportación de los socios es “puramente anecdótica” y cuentan con la ayuda del Ayuntamiento de Cangas del Narcea, el Parque Natural de las Fuentes del Narcea, Ibias y Degaña, y del Gobierno del Principado de Asturias.\nLlevar la música a este paraje es “muy complicado”. En una ciudad de provincia se pueden encontrar espacios asequibles para instalar un escenario y unos puestos de comida, mientras que en Gedrez, ubicado en un paraje casi remoto, les lastra la logística o la limitación de plazas hoteleras. “Lo estamos llevando a un lugar especial. Incluso llevar el hielo allí es más caro”, apunta Gama. “Eso sí el Prestoso es más que música, la comodidad de los asistentes, los precios —cerveza desde 2 euros, un copa 6 o un bocadillo 6— y la posibilidad de participar en todas las actividades sin solapar ninguna, rubrican una cita musical con muchos mimbres y armado con mucho mimo.\nLa organización se compromete a calcular la huella de CO2 que genera todo el certamen y buscarán la manera más adecuada de contrarrestarla. En esta edición, 1 euro de cada abono vendido será donado a una asociación que ayude a preservar el entorno. El evento cuenta con vasos reciclables y en la plaza donde se ubica el Ayuntamiento, con la colaboración de Cogersa y Ecovidrio, se desarrollarán actividades infantiles, relacionadas con la educación medioambiental. Prestoso Fest genera cinco empleos durante todo el año, 15 trabajos directos durante la celebración del festival y más de 100 indirectos contando todos los servicios subcontratados por la entidad en cada edición.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Cangas del Narcea", "Festivales música", "Festivales", "Eventos musicales", "Principado de Asturias", "Agenda cultural", "Agenda", "Música", "Eventos", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}