{"id": "d0328340-9485-4bec-4757-defcab1679c4", "content": "Greta Thunberg y los marcianos espartanos\n\nYa sé, como saben todos -incluso los que hacen burlas, incluso los que demuestran su miseria insultándola-, que el apocalipsis contra el que clama Greta Thunberg no es para frivolizar, y no quisiera ser tomado por nihilista. Pero tengo el grave defecto de ser un aficionado al género de los viajes espaciales, y cuando vi a Greta sacándole los colores a la Asamblea de la ONU (que es un sitio muy de ciencia-ficción), me vinieron a las mientes un montón de distopías en las que la humanidad busca en otros planetas el paraíso que destruyó en la Tierra. Es una pesadilla recurrente, anterior a los paneles sobre el cambio climático. Desde que empezamos a ensuciarlo todo, muchos se dieron cuenta de que el planeta será invivible.\nLa penúltima fantasía se titula The Expanse (tercera temporada recién estrenada en Amazon, rescatada por el capricho de Jeff Bezos después de que Syfy la cancelase): la Tierra (gobernada por las Naciones Unidas, este es el ingrediente más inverosímil de la serie) está hecha un verdadero asco, con el agua contaminada y la mitad de las especies extinguidas, por lo que una parte de los humanos ha empezado a colonizar el Sistema Solar. Se instalaron primero en Marte, donde crearon una colonia de pioneros un poco brutos y mesiánicos que, hartos de los terrícolas, se independizaron y se convirtieron en una potencia belicista, una especie de Esparta galáctica. La Tierra y Marte viven en una guerra fría que amenaza con llevarse todos los planetas por delante.\nLa conclusión, como siempre, es tremendista: no hay nada que hacer. Los humanos son depredadores voraces que destruyen todo lo que tocan y tienden a destruirse entre sí, no importa lo mucho que Greta Thunberg grite en la tribuna. Pero no hay que preocuparse tanto, porque esto es sólo una serie tonta de viajes espaciales. ¿O no?\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/29/2019, 19:01:45", "tags": ["Amazon Prime Video", "Greta Thunberg", "Plataformas digitales", "Televisión IP", "Internet", "Televisión", "Medios comunicación", "Telecomunicaciones", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}