{"id": "d03373e7-e8af-4fbd-52fe-4677ab5f35ff", "content": "Rusia, Turquía e Irán se comprometen a contener las hostilidades en la provincia siria de Idlib\n\nLos presidentes de Rusia, Vladimir Putin, de Irán, Hasán Rohani, y de Turquía, Recep Tayyip Erdogan se comprometieron este lunes a explorar vías para reducir la tensión en Idlib, provincia siria dominada por una facción salafista anteriormente vinculada a Al Qaeda y en la que habitan tres millones de personas, la mitad, desplazados de guerra. Hace un año, los tres líderes pactaron un acuerdo para detener una ofensiva del régimen de Bachar el Asad, apoyado por Moscú y Teherán. Sin embargo, el pasado abril se renovaron las hostilidades y, desde entonces, un millar de civiles han muerto en los bombardeos sirios y rusos y al menos 400.000 personas han huido hacia el norte de la provincia de Idlib ante el avance de las tropas del régimen.\nTurquía, que ya acoge a 3,6 millones de sirios y cuyo territorio linda con Idlib, teme que el avance del Ejército sirio empuje a más refugiados a sus fronteras y, de hecho, Erdogan ha advertido de que, si se produce una nueva oleada migratoria, no le quedará más remedio que “abrir las puertas” y permitirles seguir hacia Europa. De ahí la insistencia del mandatario turco en obtener de sus socios un compromiso de que pararán los pies a su protegido Asad.\nCon todo, más allá de las promesas de que en las próximas semanas se explorará algún tipo de alto el fuego, no hubo avances concretos sobre Idlib en la cumbre de Ankara, quinta cumbre del llamado Proceso de Astaná, iniciado en 2017 por estos tres países ante la falta de avances en las conversaciones de paz sobre Siria auspiciadas por la ONU en Ginebra. Es más, al inicio de la reunión, Rohani y Putin leyeron la cartilla a Erdogan por lo que consideran una falta de cumplimiento del acuerdo alcanzado hace un año: aunque Turquía desplegó militares en puntos de observación de Idlib no ha podido evitar que sus milicias aliadas del Ejército Libre Sirio sucumbiesen ante el avance de los yihadistas de Hayat Tahrir al Sham, que en enero se hicieron con el control total de Idlib. “No podemos permitir que las zonas de reducción de hostilidades [pactadas hace un año] se conviertan en bastiones terroristas”, criticó el presidente ruso: “Continuaremos nuestra lucha sin descanso contra el terrorismo”.\nLos tres mandatarios sí coincidieron en señalar la necesidad de que los refugiados comiencen a regresar a Siria y, para ello, Erdogan propuso que se utilice el “corredor de paz” en el que trabaja junto a Estados Unidos. Ya se han iniciado patrullas conjuntas en la zona al sur de la frontera turca, en territorio controlado por las milicias kurdas YPG, a las que Ankara ve como terroristas (y a las que, en un simbólico gesto, también se han referido con ese apelativo los gobiernos de Siria, Irán y Rusia en los últimos días). La idea de Erdogan es expulsar a dichas milicias del sur de su frontera y crear un corredor de una anchura de 32 kilómetros y que se extienda a lo largo de toda la frontera, pero eso es algo difícilmente asumible para el Pentágono y sus aliados kurdos ya que supondría renunciar al control de importantes ciudades. Con todo, Erdogan amenazó con que, si no hay acuerdo con Washington “en el plazo de dos semanas”, Turquía llevará a cabo el plan por su cuenta.\nPor otro lado, el líder turco anunció que trabaja junto a los gobiernos de Líbano e Irak en la preparación de una cumbre para tratar el regreso a casa de los refugiados sirios.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/16/2019, 19:01:45", "tags": ["Hasan Rohaní", "Vladímir Putin", "Recep Tayyip Erdogan", "Guerra Siria", "Irán", "Primavera árabe", "Guerra civil", "Turquía", "Refugiados", "Víctimas guerra", "Oriente próximo", "Europa sur", "Rusia", "Guerra", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}