{"id": "d0377382-d22a-465e-4a6b-7596819ecd8e", "content": "Los sindicatos denuncian que Ryanair excede los servicios mínimos de la huelga del personal de cabina\n\nLos sindicatos USO y Sepla han denunciado que Ryanair ha citado a más del 90% de los tripulantes de cabina de pasajeros en España durante la tercera de las jornadas de huelga convocadas por los trabajadores que está teniendo lugar este viernes. Debido a esos servicios mínimos y la planificación, la aerolínea no ha tenido que cancelar ningún vuelo frente a los 14 que había suprimido la compañía de antemano en el conjunto de las dos primeras jornadas de movilizaciones de los tripulantes de cabina, los pasados días 1 y 2 de septiembre.\nLos representantes de la plantilla afirman que la compañía irlandesa ha excedido los servicios mínimos fijados por Fomento, de un 35% y un 60% en los vuelos peninsulares cortos y largos, respectivamente, y del 100% de los de fuera de la Península. Los sindicatos han pedido la presencia de Inspección de Trabajo en las bases de Las Palmas, Lanzarote, Valencia, Madrid y Girona para determinar si la compañía ha vulnerado el derecho de huelga del personal. \nEn Tenerife Sur, Las Palmas y Lanzarote, un abogado de Ryanair se ha presentado ante el personal. Aunque desconoce el motivo, el sindicato USO Lanzarote sospecha que el objetivo es “intimidar a los trabajadores”. Precisamente ha sido en este aeropuerto donde se han producido unos momentos de tensión, cuando el abogado de la aerolínea no permitía a la inspectora de Trabajo hablar con los empleados. Ha sido necesario que ella le recordara su autoridad para hacerlo y que le echara de la oficina.\nEn lo que va de huelga Ryanair ha cancelado ocho vuelos, según USO, que ha destacado que en el aeropuerto de Girona el porcentaje de trabajadores llamados a servicios mínimos ha sido superior a la media. “Desgraciadamente estamos trabajando el 120% de la plantilla —incluso los que estaban librando— porque a todos nos ha mandado la carta”, ha explicado en declaraciones ante los medios la portavoz de USO, Lidia Arasanz. Según ella, en un \"día normal\" hay una persona de guardia de Ryanair en las oficinas y asegura que este viernes \"hay 13\". Según la sindicalista, \"esto no se había visto nunca en la vida de la aviación\". \nLa única medida de protesta que están utilizando los trabajadores es la opción de no pasar el servicio de venta a bordo, que está siendo secundada por la mayoría, según han señalado los representantes de USO en una concentración frente al Ministerio de Fomento, al que piden su intervención.\nEl secretario general de USO en Ryanair, Gustavo Silva, aseguró en Tenerife que es una \"vergüenza\" que ni Trabajo ni Fomento tomen las riendas de una \"situación insostenible\" y ha reiterado la necesidad de que el Estado les reciba \"ya\". Silva ha asegurado a los medios que es una \"tremenda mentira\" que Ryanair vaya a mantener la conectividad de Canarias con el cierre de\ntres bases en el archipiélago y que, a partir del 8 de enero cuando está previsto el cierre, \"desaparecerán entre unos 30 o 40 destinos\". \nEn Girona, la delegada de USO ha calificado de “imposible” cumplir con el derecho de huelga con una empresa “abusiva y con amenazas”. En este sentido, ha explicado que en los últimos días una docena de empleados de varios aeropuertos —entre ellos una delegada sindical y que forma parte de la mesa de la huelga de Girona— han sido “llamados a presentarse a Dublín”, bajo la amenaza de procesos disciplinarios. Sin embargo, una vez allí les comunicaron que solo les habían abierto una investigación.\nDesde ambos sindicatos sostienen que se trata de un procedimiento “totalmente irregular”, ya que “las investigaciones siempre se hacen en base y son los supervisores de base los que las hacen”. Para Arasanz están usando “la estrategia del miedo” con los empleados. “No lo conseguirán porque al fin y al cabo no tenemos nada a perder, ya nos han dicho que nos mandan a todos a la calle, por lo tanto, lucharemos hasta el final para que se cumplan nuestros derechos”, ha afirmado en referencia al anuncio de cierre de cuatro bases en España.\nLos sindicatos han denunciado que en Girona no se ha cancelado ningún vuelo porque Ryanair utilizó la técnica de volar \"en reversa\" a Midlands del Este (Reino Unido), lo que significa que opera el vuelo el personal del aeropuerto de destino y no el de salida. Arasanz ha explicado que estuvieron a punto de cancelarlo por exceso de horas vuelo del personal que lo debía operar, que se negó a hacerlo, y al final se acabó volando con personal de East-Midlands, “boicoteando así de nuevo la huelga”, sostiene Arasanz, que denuncia que \"ni el Gobierno ni Fomento están haciendo nada\".\nAparte de la tripulación de cabina de pasajeros (TCP), Sepla también ha convocado huelga para los pilotos los días 19, 20, 22, 27 y 29 de septiembre. El cierre de las cuatro bases españolas afectará a 512 trabajadores de Ryanair, entre pilotos y TCP, en concreto 164 en Girona, 156 en Tenerife Sur, 110 en Las Palmas y 82 en Lanzarote. La protesta de TCP continuará los próximos días 8, 13, 15, 20, 22, 27 y 29 de septiembre.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/06/2019, 19:01:45", "tags": ["Ryanair", "Inspecciones trabajo", "Aerolíneas bajo costo", "Huelgas", "Aerolíneas", "Conflictos laborales", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Empresas", "Condiciones trabajo", "Economía", "Transporte", "Trabajo"], "newspaper": "elpais"}