{"id": "d039d199-22d1-41ed-5386-237d0e9987ba", "content": "Los arqueólogos rescatan la puerta principal de la muralla del siglo XI de Granada que se creía destruida\n\nEl Albaicín tiene sus mitos y sus realidades. Y a veces, confluyen. La historiografía habla desde hace tiempo de la puerta de Hernán Román o del Castro, una de las más importantes de la muralla zirí del Albaicín. Se conocía su existencia aunque siempre se había dado por destruida o en muy mal estado. Pero los trabajos de restauración de un tramo de la muralla han sacado a la luz esa puerta en mejores condiciones de las imaginadas y escondida tras las paredes enlucidas de la ermita cristiana de San Cecilio, construida en el siglo XVIII. La puerta más importante de acceso a la fortificación de los reyes ziríes en el Albaicín, que se daba por irrecuperable, siempre ha estado ahí, oculta y protegida por el yeso de un muro. Tras su restauración, quedará al descubierto.\nLos reyes ziríes llegaron a Granada en el siglo XI y se mantuvieron allí poco más de un siglo. Se instalaron en el Albaicín, frente a la colina de la Alhambra que siglos después elegirían los nazaríes para construir su ciudadela. Al igual que estos, los monarcas ziríes construyeron una fortaleza, la Alcazaba Cadima (al-Qasba Qadima o Fortaleza Vieja), de principios del siglo XI y lugar de nacimiento de la Granada musulmana. La que ha salido ahora a la luz, explica Isabel Bestué, arquitecta a cargo de la restauración de la muralla, “es la puerta de acceso más importante a esa fortaleza real, sobre todo desde el punto de vista defensivo porque era la más expuesta al enemigo”. Situada en el paño norte de la muralla, tiene frente a ella dos colinas que permitían un posible ataque, la de San Miguel y la de San Nicolás. Con el tiempo, la puerta fue sustituida por la del Arco de las Pesas, una de las más visitadas en el Albaicín, y la de Hernán Román o del Castro perdió relevancia.\nBestué ha contado que la puerta se encuentra en muy buen estado pero que de sus tres cuerpos solo quedan dos porque uno fue derruido al construir la ermita sobre ella. Los trabajos de restauración han supuesto una inversión de 1,4 millones para el Ministerio de Cultura que, ante la aparición de esta puerta, hubo de incrementar su presupuesto inicial en 132.000 euros.\nLa restauración, por otra parte, lleva a los arqueólogos de sorpresa en sorpresa. Hace unos años apareció un paño de muralla íbera de cinco metros de ancho por cuatro de alto. En esta última fase, el arqueólogo Manuel Pérez Asensio ha relatado que, junto a la puerta, han aparecido restos de una puerta anterior que, en este caso sí, está totalmente destruida. Estos restos están datados del principio de la época zirí, inicios del siglo XI, por lo que se considera la predecesora de la puerta ahora hallada y que se encuentra en este momento en fase de restauración.\nLa muralla que ahora, en tiempos modernos, se denomina zirí, cuenta Pérez Asensio, tiene en realidad 2.500 años de historia. “Se construyó en el siglo VIII antes de Cristo con una envergadura ya considerable”, explica el arqueólogo. En la época romana fue reformada y, sobre ese muro de prácticamente 1.800 años de existencia construyeron los ziríes su muralla, la que les serviría de protección a su fortaleza. “Fue tan importante que todos los reyes ziríes posteriores, incluso los nazaríes y hasta 1492, la reforzaron continuamente”. Las actuales obras de recuperación se centran en cuatro tramos de la muralla Zirí.\nLos restauradores han encontrado en ellas patologías comunes como suciedad generalizada, proliferación de plantas invasoras, deterioro y disgregación de tapiales, distorsión de su fisonomía original por la presencia de nuevas construcciones y de restauraciones diversas, problemas de inestabilidad estructural y deterioros por causa de la humedad que serán revertidos en los trabajos de restauración.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/11/2019, 19:01:45", "tags": ["Albaicín", "Granada", "Barrios históricos", "Arqueología", "Patrimonio histórico", "Barrios", "Patrimonio cultural", "Andalucía", "Areas urbanas", "Cultura", "Arte", "España", "Urbanismo", "Ciencia"], "newspaper": "elpais"}