{"id": "d040eb14-df5c-4d35-40af-d7288e879ebf", "content": "Vall d'Hebron, pionero en España en trasplante de hígado para tratar encefalopatías\n\nEl Hospital del Vall d'Hebron ha realizado los dos primeros trasplantes de hígado de España para el tratamiento de la encefalopatía mitocondrial gastrointestinal, una enfermedad rara que suele causar la muerte de los afectados antes de los 40 años si no se realiza ninguna intervención médica.\nLa investigadora principal del grupo de Fisiología y Fisiopatología digestiva del Vall d'Hebron, Carolina Malagelada, explicó ayer que la enfermedad, cuyas siglas en inglés son MNGIE, es “grave”, “progresiva” y “degenerativa”.\nMalagelada añadió que, más allá de los síntomas típicos de las patologías digestivas -vómitos, diarreas y nauseas- los afectados por la MNGIE pueden sufrir problemas en el cerebro, como la pérdida de movilidad en manos y pies.Por el momento, en toda Europa se han llevado a cabo cinco trasplantes de hígado para tratar esta patología, tres de ellos en Italia, y dos en Vall d'Hebron, en los meses de marzo y junio de este año.\nLa MNGIE se suele diagnosticar tarde, dada su rareza, y provoca un déficit de encimas que afecta directamente a las mitocondrias, responsables del funcionamiento energético de las células, y deriva en el deterioro de diversos tejidos. Para tratar esta enfermedad, los médicos optaban por realizar trasplantes de médula ósea, pero se trata de un tratamiento muy agresivo y algunos de los pacientes fallecieron en los meses siguientes a la operación a causa de una serie de complicaciones.\n“El trasplante de médula resulta muy agresivo y hasta ahora no había otras alternativas; el trasplante de hígado está ofreciendo resultados esperanzadores”, explicó Malagelada.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/07/2019, 19:01:45", "tags": ["Hospital General Vall d'Hebron", "Trasplantes", "Cirugía", "Enfermedades raras", "Cataluña", "Tratamiento médico", "Hospitales", "Asistencia sanitaria", "Enfermedades", "Medicina", "España", "Sanidad", "Salud"], "newspaper": "elpais"}