{"id": "d044042a-1364-4958-655d-8fe85947cc4d", "content": "Kipchoge: “Lo importante es el atleta, las zapatillas no te hacen correr rápido”\n\nEl sábado, poco después de romper la barrera de las dos horas en la distancia del maratón, Eliud Kipchoge resumió su asombrosa carrera en el parque del Prater de Viena con una analogía espacial en Twitter: “¡Hoy fuimos a la Luna y regresamos a la Tierra!”, escribió.\nEn su hazaña hay ecos de la carrera espacial de la guerra fría. La meticulosa selección de los primeros astronautas. El reclutamiento de investigadores de campos diversos para exprimir la ciencia e impulsar al hombre a un lugar inalcanzable. El cálculo obsesivo para controlar las condiciones al límite: al Apolo 11 le quedaban 30 segundos de combustible cuando se posó en la Luna; a Kipchoge le sobraban 20 segundos cuando cruzó la meta en 1h 59m 40s. La creación de herramientas específicas para el experimento: cohetes, combustibles, computadoras, preparados alimenticios, las zapatillas Nike Alphafly. Y el largo camino de regreso a casa: el Apolo 11 despegó el 16 de julio de 1969, alunizó el 20 y amerizó en el Pacífico el 24. El prodigio keniano, de 34 años, fue a la Luna y regresó el 12 de octubre, y este martes todavía no había tocado tierra en su casa de Eldoret.\nSe encontraba en La Haya (Holanda), en las oficinas de la compañía que da nombre a su grupo de entrenamiento, el NN Running Team. En esa parada de su viaje de vuelta, Kipchoge atiende por teléfono a una selección de periódicos españoles entre los que está EL PAÍS. “Todavía estoy celebrando mi actuación del sábado”, dice, y vuelve a situarla en el lugar que para él ocupa: “Es el mayor logro que he conseguido. Quería hacer historia en este mundo. Como Roger Bannister hace 65 años [corrió por primera vez una milla en menos de cuatro minutos]. Hacer historia es otra historia”.\nToday we went to the Moon and came back to earth! I am at a loss for words for all the support I have received from all over the world. Thank you to all who gave me the opportunity. Asante. pic.twitter.com/0HTVBjB6YY\nY ahora, mientras completa el recorrido de vuelta, trufado de compromisos comerciales y entrevistas, comienza la reconstrucción de un organismo empujado a un límite inexplorado. Antes de volver a retarse. “Ahora estoy concentrado puramente en la recuperación. Cuando termine la recuperación, tengo un gran equipo a mi alrededor con el que discutiremos qué es lo siguiente. Pero por ahora es recuperación”, dice.\nNo será un proceso corto, según explica desde Eldoret el catalán Marc Roig, atleta, fisioterapeuta, responsable de las sesiones de ejercicios de condicionamiento general del keniano. “Van a ser unas tres semanas de descanso casi absoluto para recuperar el cuerpo”, dice Roig. Podría salir a trotar un poco, pero no como parte de un plan, sino como necesidad instintiva. La vuelta al trabajo en serio no se producirá hasta noviembre, cuando el resto de los corredores del grupo haya disputado sus maratones de otoño. Entonces Kipchoge volverá a dejar a su familia en Eldoret, a 2.100 metros de altitud, para mudarse al campo de entrenamiento de Kaptagat, a 30 kilómetros, pero aún más arriba, a 2.400 metros.\nPara entonces, Roig está convencido de que ya tendrá en mente la siguiente frontera y la compartirá con el grupo. Sobre el asalto a las dos horas en Viena no les habló hasta hace unos cinco meses, cuando empezaron el programa de preparación. Desde La Haya, Kipchoge reflexionaba sobre su espíritu competitivo: “No creo en los límites. Los desafíos son parte de la vida. Cuando se me plantea uno, intento superarlo. Los deportes son como la vida. Cada día es un desafío. Me levanto por la mañana y cada día es un desafío”, dice.\nY los afronta con método. “Siempre sigo de manera estricta afrontar los compromisos de uno en uno. En enero [cuando decía que no se veía bajando de las dos horas], estaba comprometido con el maratón de Londres. [El reto de las dos horas] estaba en la parte trasera de mi mente, y yo siempre me ocupo antes de las cosas que están en la parte delantera”, cuenta. “Lo mental y lo físico son dos cosas críticas. Debes estar físicamente en forma para correr la distancia y mentalmente en forma para manejar toda la distancia. Son dos cosas críticas que funcionan mano a mano, hermanos y hermanas que no pueden separarse”, explica.\nSegún relata Roig, el prodigio físico de Kipchoge se combina con una cabeza a la altura: “Es capaz de mover montañas con la mente”.\nAsí como equilibra la importancia de las piernas y la cabeza, Kipchoge también quiere relativizar la importancia de la aportación de las sucesivas generaciones de zapatillas desarrolladas específicamente por Nike para contribuir a rebajar de las dos horas en los 42,195 kilómetros. La espuma especial y la placa de fibra de carbono mejoran el rendimiento entre un 4% y un 6%, según diversas estimaciones.\nKipchoge no ve ahí lo esencial: “Lo importante es el atleta. Si tienes buenas zapatillas y no estás en forma, no puedes hacer nada. Al final, las zapatillas no son la respuesta; no te hacen correr rápido. Soy un ser humano. No es como con un coche, que tienes dos tipos de combustible: un combustible que va muy rápido y otro combustible que es lento. Con los seres humanos, si no estás en forma mental y físicamente, no puedes hacer nada. Concentrémonos en el atleta real”, defiende.\nQuienes trabajan con él, como Roig, destacan su convicción casi por encima de sus condiciones físicas. “Con un objetivo a la vista, da el 100% para ese objetivo. No es fácil dejar la familia a un lado, y no saltarse nada. Él es de los que dice que si estás aquí es para entrenar; con él, tonterías las justas. Algunas veces que empieza a chispear, tampoco afloja”, dice.\nProfesionalidad y convicción. “Desde el primer momento, instauró la confianza en el grupo. Por la fe que transmitía, le ves tan convencido... Desde el primer día no mostró duda alguna. Decía: ‘A Viena no vamos a intentarlo; sólo vamos a demostrarlo”, recuerda Roig que proclamaba Kipchoge sobre el asalto a las dos horas. “Sabe de su capacidad y de su esfuerzo. Y sabe que lo que tiene que hacer es correr, que todo va a funcionar si cumple a rajatabla el plan”, dice Roig.\nEl plan había comenzado en 2016, cuando como en la carrera espacial de la guerra fría aún había dos potencias persiguiendo el reto de las dos horas, Adidas y Nike. La marca estadounidense lo escogió en la terna de maratonianos que lo intentó en el circuito de Monza en mayo de 2017. Esa mañana a Kipchoge le sobraron 26 segundos, pero no olvidó aquel impulso. En Viena corrió con una pulsera en la muñeca derecha: un cordón amarillo con una placa plateada en la que se leía “Sandy”. Recordaba a Sandy Bodecker, el ejecutivo de Nike impulsor de aquel proyecto conocido como Breaking2, fallecido en octubre del año pasado. El lunes, dos días después de conseguir finalmente lo que empezaron juntos, Kipchoge tuiteó: “Sandy, lo hicimos”.\nSandy, we did it. pic.twitter.com/FTuMqZoD4n\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Eliud Kipchoge", "Nike", "Maratón", "Atletismo", "Deportes", "Empresas", "Economía"], "newspaper": "elpais"}