{"id": "d04697ee-f91f-4882-514e-197afa2e05b7", "content": "Problemas perros\n\nLeo en la revista City Journal un artículo en el que Michael Hendrix, directivo del Manhattan Institute (uno de los más reconocidos think tanks en materia de políticas urbanas), se alarma de que en ciudades importantes de Estados Unidos, como San Francisco o Seattle, el número de perros rebase al de niños en los hogares. Los estadounidenses, denuncia Hendrix, gastaron más el año pasado en sus mascotas que en cuidados infantiles. Su texto cuestiona a esos jóvenes profesionales que no tienen hijos pero se prodigan en consentir a un chihuahueño y critica que las ciudades se conviertan en refugios de solteros con perrito en vez de ser espacios para familias con hijos.\nClaro: esto puede ser muy cierto en sus rumbos, pero en México la cosa es diferente. Tenemos varios de esos que no quieren hijos sino mascotas entre nuestros jóvenes profesionales, desde luego, pero ni hay tantos como en Estados Unidos (cosa de ver las cifras económicas), ni la situación de los animales domésticos en nuestro país puede compararse a la que propicia el boom de sobreprotección estadounidense.\nSegún el Inegi, en México viven alrededor de 18 millones de perros. De ellos, solo un tercio tienen casa y sustento. Los demás son callejeros, ya sea porque sus dueños los echaron o abandonaron o porque ya nacieron en el arroyo. Eso nos deja una cifra impresionante, de más o menos 12,6 millones de callejeros sueltos. Si vivieran todos juntos, representarían la segunda masa de seres vivos más grande del país, solo por detrás de los habitantes de la Ciudad de México y muy por encima de cualquier otra comunidad.\nPero el problema no es solo ese número estratosférico, sino la certeza de sus pésimas condiciones de vida. Los callejeros son animales que padecen, por lo general, existencias peligrosas y llenas de privaciones en comparación con las que sobrellevan las mascotas, incluso aquellas condenadas a residir solo en azoteas o cocheras. Es decir, que están dejados a sus medios, como animales salvajes, pero sin serlo. No debemos perder de vista que los perros no evolucionaron como los demás mamíferos. Se trata de una especie en cuya conformación y expansión mundial los humanos hemos tenido una influencia absoluta. Y que, al ser abandonados, viven en un ecosistema en el que ocupan el lugar de parásitos (que se alimentan de sobras y basura) y de víctimas (de maltratos, atropellamientos y toda clase de crueldades). Claro que hay excepciones: esos legendarios perros que no son de nadie pero acaban, por simpáticos y diligentes, siendo cuidados por comunidades solidarias (vecindarios, escuelas, etcétera). Pero se trata solo de rarezas.\nLas autoridades en México nunca han actuado de un modo congruente y práctico ante la proliferación de perros callejeros. Abrumados por obligaciones más acuciantes (que no faltan en un país en donde la mayoría de la población sufre carencias), o sencillamente desinteresados, nuestros gobernantes no han pasado de intentar tibias campañas de esterilización y, en algunos casos, hasta han cometido la salvajada de ordenar matanzas para ver si se quitan el problema de encima. La única medida útil, hasta ahora, la ha tomado la gente de a pie. Y hablo, sí, de la creciente cultura de rescate y adopción, posibilitada y articulada por miles de particulares y algunas decenas de organizaciones civiles.\nResulta tan fácil criticarlos que a eso se dedica, todos los días, una legión de troles en las redes, que reprochan el interés de estas personas por rescatar animales \"en vez de niños\". Pero, claro, como quienes lo dicen tampoco rescatan niños (y porque en ese tema también hay una ausencia histórica de acción oficial), el argumento no tiene mayor sentido. El día en que un urbanista, en México, encuentre elementos para preocuparse de que tenemos demasiados perros bien cuidados y muy pocos niños en las ciudades parece francamente lejano. Entretanto, la gente que rescata animales y aumenta la conciencia que tenemos sobre ellos merece todo nuestro reconocimiento.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/14/2019, 19:01:45", "tags": ["Opinión", "México", "Norteamérica", "Latinoamérica", "América"], "newspaper": "elpais"}