{"id": "d04e3161-8848-4d4a-7e5a-db2b03769afc", "content": "La banca acoge con optimismo la opinión del abogado de la UE\n\nEl sector bancario considera que el abogado general del Tribunal de Justicia de la Unión Europea (TJUE) especifica en su informe de opinión que el caso concreto que motivó la cuestión sobre el Índice de Referencia para Préstamos Hipotecarios (IRPH) cumple con las exigencias de transparencia, mientras que subraya que se delega en los tribunales españoles el determinar si hubo abuso en la comercialización de los contratos ligados al mismo.\nAsí lo han expresado diversas fuentes financieras, destacando que, aunque esta opinión no es vinculante y aún está por ver la sentencia del TJUE elaborada por sus quince magistrados, se entiende que \"no existe abuso y, por tanto, el IRPH no es nulo\".\nDe este modo, el sector considera que se cierra de raíz la idea de que los contratos pudieran ser declarados nulos, mientras que ahora será cada tribunal nacional el que decida si se informó suficiente al cliente al firmar el préstamo hipotecario.\nEn este sentido, las mismas fuentes han precisado que para los determinar si hubo abuso en la comercialización de hipotecas referenciadas al IRPH los tribunales tendrán que basarse en la jurisprudencia del Tribunal Supremo, que ya dijo en diciembre de 2017 que al ser un índice oficial no requiere de exigencias de comercialización especiales.\nAdemás, han destacado que los ejemplos de transparencia que menciona el abogado general en el documento en el que muestra su opinión sobre este asunto ya están recogidos en la regulación financiera.\nDel mismo modo, han subrayado que el informe da la razón a la banca en aspectos clave sobre la comercialización, como cuando se refiere a que no es necesario informar al cliente sobre una comparativa de índices, ni sobre escenarios futuros de comportamiento del mismo.\nEl letrado Maciej Szpunar ha declarado que el IRPH debe estar sometido a tutela judicial para saber si es abusivo o no, porque el mero hecho de ser un índice oficial no hace que sea necesariamente transparente.\nPor tanto, en su opinión, los jueces españoles son quienes deben estudiar si las hipotecas referenciadas a este índice fueron comercializadas de forma transparente o no. En caso negativo, deben declararse abusivas y las entidades financieras españolas estarían obligadas a devolver el dinero cobrado de más a sus clientes.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["Hipotecas IRPH", "Préstamos hipotecarios", "Hipotecas", "Préstamos", "Mercado hipotecario", "Mercados financieros", "Créditos", "Servicios bancarios", "Banca", "Finanzas"], "newspaper": "elpais"}