{"id": "d051cf19-8320-4ab4-5fbe-33176419beb3", "content": "La saludable manera de ser\n\nEste es un gimnasio y por ahí viene el poeta, recién duchado, atrás quedaron las toallas blancas. Habrá llegado en bicicleta, o andando. Se sienta con las manos en oración laica. Ríe como un chiquillo. Espera preguntas, tan atento parece que se diría dispuesto a un examen de conciencia ante un tribunal o ante su espejo. No está hecho para simular, es un junco diciendo solo lo que sabe o cree, no lo mueve el viento contemporáneo, el dicterio nacional le tiene sin cuidado: es un hombre de pie cuya gimnasia es moral también, no solo del cuerpo. Todas esas convicciones alimentan su poesía. La gimnasia del poeta es un abrazo a lo que vivió. En su cabeza recién bañada está la luz de su memoria, que se convierte en versos tersos, como suspiros del niño que aún lo habita. Su edad es uno de sus versos implacables. Se casó con Mariona y ya no se casó con nadie.\nHace un año y pico le festejaron en Barcelona (Serrat, Paco Ibáñez, tantos) los ochenta años. Por sorpresa. Él llegó con Mariona, su mujer, atendiendo las órdenes de su hija Mónica, y se sentó en primera fila creyendo que iba a un recital de otros. Tocaban por él las palmas. Cuando lo supo siguió con las manos en las rodillas, como si fuera a saltar a un potro de gimnasia, a seguir, saludable, su camino de espectador y arquitecto de la vida. De pronto aquellas fueron flores civiles que él recibió igualmente tranquilo, como si oyera llover música. Cuando respondió a los elogios parecía haber barrido de dentro toda vanidad. Su sustancia es auténtica, no lo han doblegado ni los castigos ni los premios. En la comisura de los ojos hay una raya aún de la juventud, y no se mantiene así solo por el gimnasio, sino por amor a la vida. Está habitado por el aire de la posguerra, y esa metralla diminuta y cabrona sigue sonando en los versos. Todo lo que escribe viene de lo inolvidable. “La verdad es esto / Saber por dónde sale tu tiniebla”.\nEn el gimnasio es igual de saludable que en la casa o en los recitales. En la casa se asombra de casi todo, como si la vida doméstica también fuera una sorpresa o una alegría. Allí tiene vestigios de la vida, de los que destaca su hija Joana, su memoria, el dolor que él dejó en versos que, recitados, parecen reñir con su diáfana intimidad, dicha tan adentro como si fuera él mismo, con sus palabras, el centro de una herida ya sin par, inolvidable.\nHa pasado más de un año desde aquel diluvio de flores en Barcelona. Hace semanas nada más le tocó decir en Madrid sus versos, dejó en el Cervantes un legado, y en la Biblioteca Nacional, donde descansa su herencia de poeta sin desmayo, dio un recital que lo emparenta con Paula Rego, la pintora portuguesa. Su poesía robusta, que rechaza la melancolía y tiene la fuerza saludable de quien pasó por los dramas llorando hacia adentro la pérdida, sonó allí como un puñetazo en el estómago del lugar común. Sonó, como diría él con otro propósito, como si, después de decirla, la vida fuera “un lugar limpio, bien iluminado”.\nPoeta saludable, cuya pista de despegue siempre ha sido su propia vida. Retoma sus bártulos del gimnasio. Nadie diría que tiene los años que tiene, sobre todo porque cuando habla o recita o ríe parece que Joan Margarit acaba de nacer. Hoy mismo, por cierto, acaba de nacer.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/15/2019, 20:01:45", "tags": ["Joan Margarit", "Premio Cervantes", "Premios cultura", "Premios literarios", "Lengua", "Poetas", "Poesía", "Escritores", "Literatura", "Cultura", "España"], "newspaper": "elpais"}