{"id": "d05660d5-207a-4301-5d0b-d845b642c176", "content": "Adele sale con el rapero Skepta tras su reciente divorcio\n\nA mediados del pasado mes de abril, la cantante Adele anunciaba que, tras siete años de relación y un hijo en común, se separaba de su marido, Simon Konecki. Entonces la estrella británica pedía privacidad y sus publicistas aseguraron que no iba a haber \"más comentarios\". \nSin embargo, menos de seis meses después esa privacidad se ha roto. Según algunos medios británicos, la intérprete de Hello o Rolling in the deep estaría saliendo con otro artista, el rapero Skepta.\nSegún cuenta el diario The Sun, Adele, de 31 años, ha tenido varias citas con Skepta, de 37. Al parecer incluso celebraron juntos el cumpleaños del artista en Londres, hace menos de dos semanas. Fuentes cercanas a la pareja aseguran al rotativo: \"Adele y Skepta han estado cerca el uno del otro después de que ambos rompieran sus relaciones. Han creado un vínculo cercano y definitivamente hay una relación especial\". Además, afirman que \"están pasando cada vez más tiempo juntos\". \"Algunos amigos esperan y prevén que acaben convertidos en un gran pareja\", explican.\nTottenham Boy ❤️ #konnichiwa\nUna publicación compartida de  Adele (@adele) el 15 May, 2016 a las 10:15 PDT\nLa relación entre ambos no es nueva, puesto que se conocen desde hace años. Curiosamente, tanto Adele como Skepta (cuyo nombre real es Joseph Junior Adenuga Jr.) son originarios de Tottenham, un barrio obrero al norte de Londres. De hecho, curiosamente, hace más de tres años la cantante colgó una imagen de Skepta en su cuenta de Instagram en cuyo pie de foto se leía \"Tottenham Boy\", seguido de un corazón y de la palabra \"Konnichiwa\", en referencia al anterior disco del artista. Él retuiteó aquel mensaje, y poco después contó cómo le había impactado: \"Ese día pensaba dejar la música, fue un momento muy complicado. Ella es como la señora de Tottenham\". Ese mismo año, 2016, Skepta le contó a la revista ES Magazine: \"Adele me manda mensajes constantemente y me mantiene al tanto. Me cuenta qué tal van las cosas\". The Sun ha preguntado sobre esta relación a los agentes de ambos, que han declinado dar explicaciones.\nDespués de siete años juntos y un hijo llamado Angelo, Adele cortó en abril con Konecki —de 45 años y que trabaja en una ONG que trata de paliar la escasez de agua global— en abril. En mayo decidió dar una gran fiesta en su mansión de Beverly Hills para celebrar su 31º cumpleaños, y presentó los papeles del divorcio a mediados de septiembre. Por su parte, Skepta tuvo una breve relación el año pasado con la modelo Naomi Campbell. Ambos llegaron a posar juntos en marzo de 2018 en la revista GQ, donde ella confirmó la relación. Sin embargo, la pareja cortó después de conocer que él iba a tener un hijo con otra mujer.\nSkepta es una de las estrellas más importantes de la escena del rap británico, con 15 años de carrera a sus espaldas. En octubre y noviembre está realizando una amplia gira por Europa con una veintena de conciertos para presentar su nuevo disco Ignorance is Bliss, y para varias de esas citas ya ha agotado entradas. Además, actuó por tercera vez en el Festival Sónar de Barcelona el pasado mes de julio, donde consiguió un gran triunfo. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/01/2019, 19:01:45", "tags": ["Adele", "Gente", "Rap", "Relaciones pareja", "Música electrónica", "Famosos", "Estilos musicales", "Música", "Sociedad"], "newspaper": "elpais"}