{"id": "d05f8c0a-9ff8-40b7-7b3a-83961f1cbeff", "content": "Cómo los grandes bancos brasileños escaparon de las investigaciones de Lava Jato\n\n“El banco, en realidad los bancos, ganaron muuuucho dinero con sus movimientos multimillonarios”, escribe el 16 de octubre de 2018 el fiscal Roberson Pozzobon, del equipo de investigación de la Operación Lava Jato —la mayor investigación de corrupción en la historia de Brasil—, en un intercambio de mensajes con otros fiscales. Pozzobon se refiere a los movimientos financieros del banquero y lobbista Adir Assad, detenido en agosto de 2016 por blanqueo de dinero y, presuntamente, implicado en varios escándalos de corrupción. En una conversación a través de la red Telegram, analizada por EL PAÍS a partir de los mensajes filtrados por The Intercept Brasil, los fiscales debatían el caso. Sabían que Assad había abierto una cuenta en la sucursal del banco Bradesco de las Bahamas y la utilizaba para blanquear dinero “a porrillo”. Y que, en 2011, el Departamento de Cumplimiento Normativo, responsable de las normas legales del banco, habría alertado al Bradesco de que algo sucedía con esa cuenta. “¿Y qué hizo el Bradesco?”, preguntó Pozzobon. “Nada”, se responde él mismo, sobre el segundo mayor banco privado de Brasil.\nPasaron por las manos de los fiscales sospechas de delitos graves cometidos por distintos banqueros. Del supuesto silencio sobre transacciones ilícitas hasta el uso de informaciones privilegiadas del Banco Central. Las entidades hacían generosas donaciones a campañas del Gobierno del Partido de los Trabajadores, según declaró el exministro Antonio Palocci en 2017 en su negociación con los fiscales de Curitiba a cambio de una pena menor. El exministro fue encarcelado un año antes por recibir sobornos de la constructora Odebrecht, implicada en casos de sobornos en toda Latinoamérica. Los fiscales no creyeron a Palocci, aunque él relató las infracciones cometidas por las instituciones bancarias. El banco Safra, por ejemplo, es mencionado 71 veces en las 87 páginas de la declaración del exministro. El Bradesco aparece 32 veces.\nAntes de las negociaciones con Palocci, los fiscales suponían que los bancos se lucraban con la corrupción, y preferían el silencio a comunicar a las autoridades movimientos sospechosos de sus clientes, como muestran los mensajes entre los fiscales. Aunque la hipótesis pareciera plausible, el equipo trazó la estrategia de cerrar “acuerdos” con las instituciones financieras acusadas, en lugar de investigar su modus operandi, como hicieron con las constructoras. Es lo que se constata en el archivo “Ideas y Metas FTLJ 2017_2018”, enviado en uno de los chats en 2016, con un resumen de las acciones para cercar a las constructoras, bancos, políticos y lobbistas.\nEn el caso de las constructoras, el objetivo de la investigación era presentar acciones penales para responsabilizar a las empresas. Con los bancos, se buscarían acuerdos “como indemnización por haber blanqueado dinero y no cumplir la normativa”. Justificaban que así se evitaba el riesgo sistémico que supone un contagio en la economía si un banco importante tiene problemas. Esa precaución no existió con las constructoras. Según el periódico Valor, los beneficios de las constructoras implicadas en la Operación Lava Jato han caído un 85% desde 2015 y se han destruido centenares de miles de empleos.\nHace cuatro años, la operación que investigaba la corrupción en la petrolera estatal Petrobras se consagraba como el mayor exponente de la corrupción de Brasil. Personas poderosas ingresaron en la cárcel, como el multimillonario Marcelo Odebrecht. Faltaba entender la responsabilidad de los bancos en esa trama de sobornos. Días antes del arresto de Odebrecht, en 2015, el coordinador de la Operación Lava Jato, Deltan Dallagnol, envió un mensaje al fiscal Carlos Fernando Lima preguntándole cuáles eran las infracciones más evidentes “de los grandes bancos”. El texto dice: “Denunciar a un banco y pedirle la devolución del dinero blanqueado o, todavía mejor, firmar un acuerdo económico, es algo que nos dejaría muy pero que muy bien”. Parecía que era cuestión de tiempo que la operación de investigación salpicara a los bancos.\nPero no fue hasta el 8 mayo pasado cuando la Lava Jato alcanzó a una institución bancaria. Se decretó prisión para tres ejecutivos del Banco Paulista, acusados de blanqueo de dinero en nombre de Odebrecht. Pocos días después, el equipo de investigación de Lava Jato en Río de Janeiro también detuvo a dos trabajadores del banco Bradesco, acusados de participar en una operación de blanqueo de dinero de la constructora. “Investigaremos a un banco pequeño, con fraudes evidentes, mientras nos sentamos a negociar con los grandes bancos. Servirá para que capten el mensaje”, escribe el fiscal Pozzobon, en febrero de este mismo año, al celebrar la autorización para registrar el Banco Paulista.\nEl retraso de los investigadores en abordar a los banqueros llama la atención. Pero no es el único detalle. El 17 de octubre de 2018, Dallagnol dio una conferencia para la Federación Brasileña de Bancos. Cobró 4.400 dólares netos (3.970,5 euros), casi lo que cobra en un mes entero de trabajo: su salario neto es de 5.500 dólares. Pocos meses antes, había negociado una conferencia para los consejeros delegados y tesoreros de los grandes bancos, organizada por XP Investimentos.\nEn prisión desde septiembre de 2016, Palocci, exministro de Hacienda en Gobiernos del Partido de los Trabajadores, intentó presentar pruebas del intercambio de favores con los bancos. Pero los fiscales no estaban convencidos. Ni el hecho de que en su declaración hubiera 359 menciones al expresidente Lula da Silva. Sobre los bancos, el exministro contaba que tenía “carta blanca” con el banco Safra, por ejemplo, para obtener fondos siempre que él o Lula lo necesitaran. A cambio, el banco pedía favores, como la ayuda del Gobierno para recuperarse de los daños ocasionados por la crisis financiera internacional de 2008.\nEl Bradesco es mencionado en un episodio de 2009, cuando Palocci era diputado federal. Dos representantes del banco le pidieron entonces que les adelantara la decisión del Banco Central sobre los tipos de interés. Palocci dice que consiguió la información con el entonces presidente del Banco Central, Henrique Meirelles. A cambio, el banco hizo donaciones para la campaña de Dilma Rousseff en 2010, según el exministro. Pero el relato de Palocci no fue bien recibido por los fiscales. “Los documentos adjuntos [presentados por Palocci] no tienen suficientes elementos de corroboración, decidimos romper la negociación”, dice el fiscal Antonio Carlos Welter en un chat de enero de 2018.\nLos abogados de Palocci buscaron otra alternativa. Una ley de 2013 permite que los comisarios de la Policía Federal ofrezcan acuerdos de delación para reducir la pena, al igual que los fiscales. Las negociaciones con la Policía se prolongaron durante tres meses y finalmente se firmó un acuerdo en abril de 2018. En junio, poco antes del inicio de la campaña presidencial, la Corte Suprema ratificó el acuerdo. Seis días antes de la primera vuelta de las elecciones, el entonces juez Sérgio Moro, hoy ministro de Justicia, levantó el secreto de una parte de la declaración de Palocci. En aquel momento, los fiscales hablaban con desdén del asunto. “Lo que ha traído Palocci parece que está en Google”, dice el fiscal Januário Paludo.\nEL PAÍS solicitó a los bancos Safra y Bradesco que dieran su versión sobre las acusaciones de Palocci, pero ninguno de los dos se pronunció. Henrique Meirelles, que fue candidato a la presidencia en 2018, dijo que la declaración de Palocci es “absurda, completamente desconectada de la realidad”. Los fiscales de Lava Jato dicen, a través de su asesoría de prensa, que no reconocen los mensajes de The Intercept. “Es un material que viene del crimen cibernético y sujeto a distorsiones, manipulaciones y descontextualizaciones”, escriben en su nota.\nSegún lo que cuenta, las relaciones que implican a Antonio Palocci y a las instituciones financieras son de mucho antes de que el exministro llegara Brasilia. Él cuenta que, en el año 2000, cuando el Santander compró Banespa, Miguel Jorge, entonces director de relaciones gubernamentales del Santander / Banespa, le pidió una reunión en su condición de alcalde de Ribeirão Negro (SP). Según Palocci, Jorge estaba preocupado porque, con la compraventa del Banespa, muchos Ayuntamientos que tenían cuenta en el banco se estaban yendo a otras instituciones. Palocci afirma que mantendría la cuenta de los funcionarios de Ribeirão en el Santander. A cambio, el entonces alcalde afirma que pidió donaciones del banco para la campaña de 2002 del Partido de los Trabajadores. La solicitud, según él, se tradujo en dos millones de reales donados por el Santander para la campaña de Lula da Silva a la presidencia. Preguntado, el Santander dijo que no se pronunciaba.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Vaza Jato", "Caso Lava Jato", "Deltan Dallagnol", "Antonio Palocci", "Glenn Greenwald", "Lula da Silva", "Caso Petrobras", "The Intercept", "Operación Lava Jato", "Blanqueo dinero", "Partido de los Trabajadores", "Odebrecht", "Financiación ilegal", "Corrupción política", "Brasil", "Prensa", "Investigación judicial", "Corrupción", "Partidos políticos", "Empresas", "Proceso judicial", "Economía", "Telecomunicaciones", "Medios comunicación", "Comunicaciones"], "newspaper": "elpais"}