{"id": "d06182b7-b670-4bda-4b24-525ec5f0bac0", "content": "Portugal sigue avanzando (con muchas luces y algunas sombras)\n\nLa nítida victoria de los socialistas portugueses en las elecciones generales del 6 de octubre refleja un apoyo popular a su gobierno durante los últimos tres años difícilmente contestable. Antonio Costa volverá a ser primer ministro casi con mayoría absoluta, aunque ese casi le llevará a depender de nuevo de las fuerzas a su izquierda, el Bloque o el Partido Comunista. Nada nuevo y nada inestable, por cierto.\nEl resultado era más que previsible si se tiene en cuenta que los socialistas han conseguido gobernar sin sobresaltos y de forma moderada, encarrilando al país en una senda de recuperación económica sentida por buena parte de la ciudadanía como la bendición de poder respirar tras la crisis, que tuvo consecuencias durísimas para el país y sus habitantes.\nPortugal crece económicamente (con una aportación del turismo en alza) y, en ese marco, ha reducido el déficit (controlando los gastos e incrementando sustancialmente la presión fiscal, empezando por la indirecta), embridado la deuda pública, bajado sustancialmente el desempleo y recuperado prestigio y crédito en la Unión Europea y, desde luego, los mercados financieros internacionales.\nCon esos datos, el fracaso de la derecha estaba cantado, como finalmente se ha confirmado en las urnas tanto con la caída del PSD como con el desplome del CDS. Y la izquierda no socialdemócrata -que en el caso del Bloco ha mantenido sus escaños y en el del PC ha alcanzado su peor resultado histórico- ha visto, como suele ocurrir, que la fuerza en el gobierno rentabilizaba las medidas más progresistas.\nDicho esto, conviene no olvidar que Portugal continúa afrontando importantes problemas: la deuda sigue bastante por encima del 100 % del PIB, el empleo precario y temporal es elevado y se han reducido sensiblemente la inversión y el gasto públicos, lo que está afectando seriamente a sectores estratégicos como el transporte, la sanidad y la educación. Antes de las elecciones, por ejemplo, los profesores y los profesionales de la salud protagonizaron importantes protestas contra las decisiones del gobierno.\nLos resultados electorales presentan además la mayor abstención de la democracia: un 45,5 %, en parte explicable por la composición del censo, pero seguramente también por el previsible resultado sin casi margen de error, el derrotismo anticipado de los electores del centro derecha y la protesta con los pies de un cierto electorado de izquierdas desencantando con las decisiones gubernamentales antes citadas.\nSin duda, el triunfo de Antonio Costa y el PS es una buena noticia para Portugal porque garantiza la continuidad de una política de éxito para el país y también para la UE, que ve como paso a paso el populismo pierde el fuelle que se le auguraba a principios de año (aunque ha entrado en la Asamblea de la República con el solitario escaño del Chega) y que los grandes partidos europeístas vuelven a conformar su columna vertebral.\nEvidentemente, el resultado es positivo para reforzar todavía más la cooperación entre Portugal y España.\n* Carlos Carnero es director gerente de la Fundación Alternativas y ex eurodiputado\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/07/2019, 19:01:45", "tags": ["Antonio Costa", "Elecciones Portugal", "Portugal", "Europa occidental", "Elecciones", "Europa", "Política"], "newspaper": "elpais"}