{"id": "d077f6f7-ac82-4382-69f5-23b94998d4d0", "content": "La Macanita se regala un homenaje\n\nPuede que al aficionado le sorprenda el guarismo que nombra el espectáculo con el que la cantaora clausuró los Viernes Flamencos de su ciudad natal ante más de un millar de personas. No hay alarma: dada la conocida precocidad de la artista, lo de la treintena de años tenía un carácter simbólico. Ella ha querido reunir en torno a 1989 tres hechos que marcarían su trayectoria profesional adulta: cuando registra su primera grabación, A la luna nueva, es llamada por Manuel Morao para el exitoso espectáculo Flamenco… esa forma de vivir y colabora en la colosal obra del guitarrista Manolo Sanlúcar, Tauromagia, tres trabajos que proyectarían su carrera de forma definitiva. Su idilio con el cante venía de bastantes años atrás, quizás desde la cuna.\nQue la niña iba para artista ya lo había profetizado su abuela cuando, siguiendo el rito de la etnia gitana, le cortó las uñas por primera vez. La profecía se plasmó pronto en una precocidad que quedó incluso registrada en la histórica serie Rito y Geografía del cante. A la cantaora Tomasa Guerrero Carrasco, La Macanita (Jerez de la Frontera, 1969), todavía le alcanzaron las vivencias de patio y calle del barrio donde nació y se crio, el de Santiago. Su padre, El Macano, orgulloso de su hija, la llevaba siempre con él a fiestas y tabancos. Con el tiempo, llamaría la atención de los maestros de la guitarra jerezana, Morao y Parrilla, que la fueron incorporando a sucesivos proyectos. Participa en espectáculos y grabaciones corales y, todavía adolescente, da el salto a los tablaos madrileños. Ella había nacido con un don impagable, un metal de voz de resonancias innegablemente gitanas y con un poso de antiguos ecos. Solo faltaba que los trabajos y los días moldeasen la calidad que brotaba de su garganta.\nUna suerte de antología de su carrera discográfica, compuesta de siete discos en solitario y algunos más colectivos, compuso la actuación de una noche llena de citas y homenajes y con un repertorio no especialmente habitual. Los amantes de su prodigioso cante por soleá apenas pudieron disfrutarlo diez minutos, pero eso sí, plenos de fuerza y temple. Antes había arrancado con una sorpresa, la interpretación del tango Mirando al Sur, adaptado por Joaquín Bustamante para evocar sus orígenes, su barrio y su padre. Lo hizo acompañada por el arpa de la sorprendente Ana Crismán, con la que también interpretó la granaína. Y pronto, el recorrido por sus discos guiada por la guitarra de Manuel Valencia: las alegrías de La luna de Tomasa (2001) y el recuerdo a su querido Fernando Terremoto, quien, antes de dejarnos, le regaló dos temas para la grabación Solo por eso (2009), los tangos Déjame volar y la hermosa canción por bulerías Volver a verte. Un pellizquito en el estómago antes del descanso.\nCon el piano de José Zarzana, Macanita elevó la temperatura de la noche y puso al respetable en pie. Curiosamente, fue con la copla La torre, que interpretó después de acordarse de La Paquera en los tientos acancionados. No pudo faltar en la selección esa especie de himno que es Adiós tristeza. Y, por fin, la tanda de bulerías con el penúltimo recuerdo de la noche a Rafael Fernández El Nene, con las Bulerías del desenamoro y El amante se acerca, y a Moraíto, que se nos fue justo hace ocho años. Fernando Soto fue el invitado estrella antes de abordar el fin de fiesta de una noche en la que Tomasa se dio un merecido homenaje.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/10/2019, 19:01:45", "tags": ["La Macanita", "Manolo Sanlucar", "Diego \"El Morao\"", "Bernardo Parrilla", "Moraíto Chico", "Flamenco", "Estilos musicales", "Música", "Cultura"], "newspaper": "elpais"}