{"id": "d07f09b9-d4af-4d32-6866-14361a1f5e04", "content": "La feroz batalla de la Amazonia en ficción realista\n\nLas espectaculares imágenes aéreas de enormes áreas de tupida selva tropical en la Amazonia brasileña pueden ser engañosas. Bajo esa belleza se libra una feroz batalla entre quienes quieren que prime la preservación de la biodiversidad para frenar el cambio climático y quienes ven en esas tierras un maná de riqueza inimaginable a la espera de ser explotada. Es una realidad cotidiana hace décadas en Brasil que en los últimos meses ha alcanzado una enorme relevancia, dentro y fuera de sus fronteras, porque la cada vez más evidente crisis climática ha coincidido con la llegada al poder de Jair Bolsonaro, que considera la protección del medioambiente secundaria y desprecia a las ONG. El asunto que llena periódicos y noticieros es también la materia prima con la que fue creada la serie brasileña Aruanas (centinelas), que cuenta la lucha para salvar la Amazonia de tres activistas, las fundadoras de una ONG ambiental, y de su becaria. Todo sazonado con sus vicisitudes personales.\nAunque ni esa ONG ni Cari, la ciudad amazónica donde transcurre la acción, existen, los mimbres con los que este thriller está construido se ajustan como un guante a la realidad de esta batalla que se libra tanto en rincones remotos de la mayor selva tropical del mundo como en despachos, restaurantes o dormitorios de grandes ciudades. Rodada en escenarios naturales, ahí están la contaminación de las aguas por la minería, los chivos expiatorios, el asesinato de empleados que denuncian abusos, el comportamiento mafioso de algunos empresarios, los ránkings de empresas verdes y algunas de las contradicciones de las ONG. Las piezas son reales, lo ficticio es el ensamblaje. “¿La señora es de esa ONG chií?”, le pregunta el sudoroso comisario de policía de Cari a Verónica, abogada, estilosa y la cabal del trío. “No, soy de Aruanas”, responde ella ante una expresión para referirse a los ambientalistas frecuente en Brasil que incluso Bolsonaro usa de vez en cuando.\nPoca broma de todos modos porque el activismo ambiental es especialmente peligroso en Brasil. Solo el año pasado fueron asesinados 20, según el último recuento de la ONG Global Witness. El primer cadáver no tarda mucho en cruzarse en el camino de Verónica, de Natalie -periodista de fama, rica, la experta en tocar las teclas necesarias para que el mundo conozca sus denuncias y logros—y Luiza, que es la activista del imaginario popular, apasionada, valiente, muy pegada al terreno. La becaria veinteañera Clara es la que dice lo que piensa sobre sus enemigos, pero también sobre el activismo, mientras huye de un novio acosador. El codicioso empresario de Aruanas y sus colaboradores pronuncian muchas frases habituales en el discurso político de Bolsonaro. “A quien le gusta la selva tropical y los indios es a los famosos. Al pueblo le gusta el dinero”. O el habitual “mi agenda también es ambiental pero el país tiene otras prioridades”.\nLa serie Aruanas se emite en Brasil en Globoplay, el canal de pago de Globo, pero el poderoso grupo mediático decidió emitir en abierto el primer capítulo el pasado 3 de julio. Uno de cada diez brasileños (23 millones de personas) lo vio, según una portavoz de la ficción. También se puede seguir desde otros 150 países, traducida a 11 lenguas (incluido el español) a través de www.aruanas.tv. Dejará de ser un producto para minorías cuando el año que viene Globo emita los diez capítulos de la primera temporada gratis para su audiencia brasileña. Nada parece indicar que el debate ambiental amaine para entonces.\nLa directora Estela Renner explica que la serie pretende mucho más que entretener. Aspira a poner el foco en el día a día de los activistas ambientales, en la batalla que libran para frenar la crisis ambiental. No como héroes, sino como personas que salen a trabajar en lo que creen sin la certeza de que regresarán a casa de una pieza. Los ecologistas “deben ser protegidos y su trabajo debe ser reconocido”, explica Renner en respuesta a preguntas enviadas por este diario, pero también confía en que su serie “contribuya a que la visión social, económica y política sobre la biodiversidad de Brasil sea que la vida vale más que la muerte, que nuestro bosque tropical vale más en pie que derribado”.\nLa serie cuenta con el patrocinio de la empresa brasileña de cosmética Natura, que ha convertido la defensa de la sostenibilidad ambiental parte de su marca y acaba de comprar la mítica Avon. Un ramillete de ONGs locales e internacionales han asesorado a los creadores de la serie para que su relato sea, con permiso de los cánones del entretenimiento, fiel a la realidad.\nConsciente de que la cuestión es ahora mismo en el polarizado Brasil, la directora insiste en que “el medioambiente y las preguntas en torno a él deben ser un asunto presente en los hogares, los bares, los grupos de WhatsApp y las comidas familiares” porque esta no es una cuestión, añade, “de derechas o izquierdas, de progresistas o conservadores, hablamos de la existencia humana”.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/13/2019, 19:01:45", "tags": ["Series drama", "Géneros series", "Series televisión", "Brasil", "Programa televisión", "Sudamérica", "Latinoamérica", "Televisión", "Programación", "América", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}