{"id": "d081ac5c-122b-4796-7fea-5d0674c6b9cc", "content": "Esta será la temporada con más corazón en televisión en años\n\nHace ocho años, en septiembre de 2011, Antena 3 emitió por última vez ¿Dónde estás corazón? Aquella noche sería el fin de la relación de la cadena con el corazón, y el fin de la reñida guerra entre Salsa rosa, en Telecinco, y el programa de Atresmedia; una continua batalla por la audiencia y por ver qué talonario lograba qué famoso o qué exclusiva; un conflicto que había acaparado buena parte de la discusión televisiva la década pasada. En Telecinco, Sálvame llevaba ya dos años desarrollando su propia dinámica (crear sus propios famosos), la cual acabaría dominando la crónica rosa de la década siguiente. En Antena 3, se optó por otro tipo de entretenimiento.\nHasta este año. En unos meses, se podrá ver en esta misma cadena un nuevo programa dirigido por Giampaolo Manfreda, director de ¿Dónde estás corazón?, presentado por Santi Acosta, conductor de Salsa rosa y Sábado Dolce Vita, y con el formato de Lazos de sangre (La 1). Este programa, que todavía no tiene título definitivo ni fecha de estreno, no solo nos devolverá a un modelo de televisión ya conocido, sino que supondrá la primera vez en casi una década que los tres grandes grupos generalistas españoles (Atresmedia, Mediaset y RTVE) cuenten con corazón en sus parrillas.\nLa decisión, que Antena 3 aún no ha anunciado oficialmente, parece tomada por eliminación, después de que, la temporada pasada, varios programas dieran un resultado por debajo de lo esperado. Entre sus grandes apuestas estaba Juego de juegos, un concurso que empezó con un 18,7% de cuota de pantallas y 10 programas después había bajado a un 8,5%; Masters de la reforma, que nunca logró más de un 10%, y la serie 45 revoluciones, que llegó a tener un 2%. Sí tuvo otros éxitos como La voz (18,8% de media en 23 galas) o Tu cara me suena (el rey de los viernes en su séptima temporada, con un 23,3% en su final). Pero si había un momento de traer algo nuevo a la parrilla era este.\nEl nuevo programa tendrá un formato parecido a Lazos de sangre, que La 1 emite desde 2018: primero un reportaje sobre la vida de un personaje conocido y después un debate sobre lo que se ha visto. Será, en fin, un corazón reverente y alejado de la fórmula de Sálvame de humanizar a sus celebridades, cuando no ironizar sobre ellas. La coexistencia de los dos tonos es algo habitual en la televisión española; desde los tiempos en los que Bla bla bla (TVE, 1981-1983) se convertía en el primer gran programa de corazón español usando el sarcasmo para diferenciarse de la crónica social más almibarada de la época.\nEn los noventa, y después de que María Teresa Campos extendiese en sus Mañanas la fórmula de hablar de corazón con el mismo tono con el que se habla de sucesos y actualidad, hubo otro duelo de programas: el desenfadado Qué me dices (Telecinco, 1995-1998) plantó cara al sobrio Extra Rosa, presentado por Rosa Villascatín y Ana Rosa Quintana. A aquel duelo le siguió otro: ¿Dónde estás corazón? contra Salsa rosa, que se extendería hasta la década siguiente. Mientras, en horario de sobremesa, Aquí hay tomate (Telecinco, 2003-2008) hacía de laboratorio para lo que sería imperio de Sálvame, un gigante que acabó devorando buena parte de la parilla de su cadena, y con ella, el estilo de hacer televisión hasta nuestros días.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Jorge Javier Vázquez", "Sálvame", "Revistas corazón", "Prensa corazón", "Telecinco", "La fábrica de la tele", "Productoras televisión", "Mediaset", "Producción audiovisual", "Prensa", "Programa televisión", "Grupo comunicación", "Programación", "Empresas", "Televisión", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}