{"id": "d08788d7-add5-468c-53d9-e34d9e32f54d", "content": "Una hucha de 12 millones salva a Ciudadanos de la mudanza y los despidos\n\nSus ingresos se hundirán un 20% por el desplome de las subvenciones en 3,5 millones\nCiudadanos tendrá que apretarse el cinturón a partir de año que viene. La debacle electoral conlleva la pérdida de más de 3,5 millones anuales en subvenciones del Ministerio del Interior, como reconocen fuentes del partido. Aún así, el ahorro neto que la formación liberal atesora en los bancos -más de 12 millones de euros-, le va a permitir no acometer un expediente de regulación de empleo (ERE) y seguir utilizando sus 51 sedes, incluida la nacional, con más de 2.500 metros cuadrados y seis plantas, en plena calle Alcalá de Madrid.\nAsí lo ha confirmado a EL MUNDO el secretario de Finanzas en funciones de Ciudadanos, Carlos Cuadrado. Año tras año y, sobre todo desde que la formación dio el salto y se convirtió en un partido nacional (en el año 2015), la formación naranja ha conseguido ahorrar más de un millón de euros anuales. El partido ha mantenido durante todo este tiempo una estructura relativamente pequeña que le ha permitido acometer el crecimiento sin llegar a endeudarse. Un factor más es que no ha gastado todos sus ingresos, que se han ido incrementando a medida que Ciudadanos crecía y se extendía por todo del territorio nacional.\nFuentes del Comité Permanente en funciones añaden que en 2020 Ciudadanos tiene previsto echar mano de parte de esa caja de 12 millones de euros -la cantidad está aún por determinar- para mantener su actual plantilla, mucho menor que la de los grandes partidos.\nEl derrumbe de Ciudadanos desde los 57 escaños a sólo 10 diputados supondrá una pérdida económica anual de más de 3,56 millones de euros en subvenciones del Ministerio del Interior sobre lo que se ingresó en 2018. Este año no se toma como referencia porque ha habido dos elecciones generales consecutivas y tres bases de cálculo diferentes -los resultados de 2016 de enero hasta abril; los votos del 28 de abril de mayo a octubre, y los del pasado 10 de noviembre para los últimos dos meses del ejercicio-.\nEsta pérdida económica -calculada por este diario y corroborada por la Secretaría de Finanzas de Ciudadanos- supone una caída de más de un 20% en sus ingresos anuales, que este ejercicio van a ascender a más de 18 millones de euros.\nCarlos Cuadrado está, sin embargo, tranquilo. Él explica que con el superávit acumulado, tienen presupuesto para mantenerse durante cuatro años con el mismo nivel de gasto que ha tenido hasta ahora, aunque tampoco es esa su intención porque los gastos se van a ajustar, sobre todo en lo que se refiere a la partida más importante, los gastos de funcionamiento, que ascenderán a 7.148.604 millones este año.\nAdemás, Ciudadanos no tiene ningún crédito o deuda pendiente que abonar a ninguna entidad financiera, lo que hace que su situación económica esté todavía más saneada.\nEl secretario de Finanzas en funciones reconoce que el resultado electoral del 10-N ha sido muy malo, pero añade que «económicamente, no vamos a sufrir». «Las medidas de ajuste que afrontemos se deberán a causas organizativas, nunca a causas económicas», explica.\nTras la hecatombe electoral del 10 de noviembre, se había extendido un enorme temor ante un posible ERE entre los 120 miembros de la plantilla del partido o, por lo menos, a una bajada de los sueldos. Sin embargo, Carlos Cuadrado se reunió el pasado martes con los trabajadores y les transmitió que la dirección no tiene previsto hacerlo. Ni siquiera dejar la sede nacional donde desempeñan su trabajo. \nLa sede de Ciudadanos se ha convertido en el símbolo del crecimiento de la formación. El edificio naranja hace chaflán en el número 253 de la calle Alcalá, frente al puente sobre la M-30 que está junto a Las Ventas. El inmueble tiene una superficie de 2.560 metros cuadrados, con una planta baja que habitualmente se utiliza como salón de actos y sala de prensa, una entreplanta y cinco pisos más en altura donde se distribuyen los despachos y las salas de reuniones.\nSu alquiler asciende a un total de 30.000 euros netos al mes. Y el mantenimiento y los suministros (luz, agua, calefacción, aire acondicionado...) suman un gasto mensual de unos 7.000 euros más, como explican fuentes de la dirección del partido. \nEn este momento Ciudadanos descarta totalmente cambiar de sede o realquilar algunas plantas del edificio, que seguirá usándose como cuartel general ahora que la formación solamente va a tener 10 diputados en el Congreso de los Diputados.\nEn 2015, Ciudadanos sólo alquiló la planta baja y la entreplanta a la espera del resultado electoral de diciembre. Dado su éxito en aquellos comicios -40 diputados-, Albert Rivera y Carlos Cuadrado decidieron alquilarlo entero, acometer una reforma y convertirlo en la sede permanente tanto de Cs nacional como de Cs Comunidad de Madrid.\nAdemás de este inmueble, Cs utiliza otras 50 sedes repartidas por toda España. En general son pequeñas y están todas alquiladas, precisamente para evitar el endeudamiento, como explica Cuadrado. La dirección no tiene previsto prescindir de ninguna. Además, desde las elecciones autonómicas de mayo, el partido entró en casi todos los parlamentos regionales de España.\nEn cuanto a los sueldos, Ciudadanos destina 4.497.780 euros a pagar las nóminas, de las que no va a descontar nada. En el alquiler y funcionamiento de todas las sedes, Cs gasta 2.293.544 euros en toda España.\n Todos los cargos de Ciudadanos destinan un 8% del sueldo que excede sobre el salario mínimo para engrosar el presupuesto del partido. En total, Cs recibe 1.049.039 euros por esta partida. Los Estatutos de Cs permiten destinar hasta un 10% del sueldo de los cargos públicos a la formación. La dirección aún no lo ha decidido, pero si fuera necesario, ampliará esta asignación hasta ese 10%, lo que supondría más de 200.000 euros extra, explican fuentes de la dirección.\nCs también espera que las aportaciones de los grupos institucionales crezcan en 2020 gracias a los nuevos grupos parlamentarios en los parlamentos autonómicos. Con los buenos resultados obtenidos en los comicios autonómicos, Cs ingresará el año que viene 7.380.930 euros, a los que hay que sumar lo procedente del Congreso y el Senado -casi un millón de euros-.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nun partido que ha defendido como nadie la unidad de España en Cataluña no merece acabar asi. Le hicieron una campaña brutal, incluso humoristas que todos conocemos se han burlado sin paras de ellos. Habia mucho interes en destruirlos. Acusados de veletas, cuando solo llegaron a acuerdos para permitir la gobernabilidad, e impedir esos bloqueos de los que tanto se habla. No pidieron poltronas, solo medidas programaticas. Personajes como Rajoy les tomaron el pelo como les dio la gana, incmpliendo lo que acordaron. Un partido bastante limpio con muy pocos casos de corrupcion. No entiendo porque la gente ha votado PP, partido trufadito de casos de corrupcion, que se ha hecho un lavado de cara.", "date": "11/17/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}