{"id": "d093ae3e-d1f2-45f4-4661-de34b8c80bfb", "content": "El PP invita a Rosa Díez a hablar en su mitin de Barcelona\n\nPablo Casado estará acompañado este miércoles en Barcelona por la exsocialista y fundadora de UPyD Rosa Díez, a quien ha invitado a hablar en su único mitin de campaña en Cataluña. Cayetana Álvarez de Toledo ha señalado que le habría encantado “contar con su talento” en el Congreso. No es una opinión extendida en las filas del PP. Casado aseguró este martes que “lo más patriótico que se puede hacer ahora mismo es echar a Pedro Sánchez”. El partido cree el líder socialista perdió el debate y que el gran ganador en la izquierda fue Íñigo Errejón, que no participó.\nLa amistad entre Álvarez de Toledo y Díez y el hecho de que esta participara en un acto del PP en el Congreso el pasado septiembre disparó las alarmas en la formación sobre el posible fichaje de la exsocialista. “Sería una declaración de guerra”, opinaban cuadros del País Vasco. “Incidir en el error de buscar fuera”, señalaba otro dirigente. Finalmente, Díez no fue incluida en las listas. Preguntado por si habían llegado a hablar, Casado ha alabado a la política y se ha limitado a decir que hubiera sido más fácil incluirla si Ciudadanos hubiese aceptado su propuesta preelectoral, España Suma. En su único acto de campaña en Cataluña, tema esencial de su discurso, el presidente del PP ha invitado a la exsocialista no solo a ir, sino a intervenir en el mitin.\nCasado insistió este martes en dos mensajes contradictorios. Por un lado, que Sánchez no descarta un Gobierno Frankenstein y pactar con los nacionalistas. Por otro, que el socialista está “dispuesto a llegar a unas terceras elecciones, como en 2016”, cuando dimitió para no tener que abstenerse en la investidura de Mariano Rajoy.\nEl líder del PP divide sus discursos entre Cataluña y la economía. Este martes, en un acto en Santander, ha tachado de “inaceptable” que hubiera que “organizar un búnker de seguridad al rey” en los premios princesa de Girona mientras Sánchez “sigue sin aplicar la ley de seguridad nacional en Cataluña”. “Vi escenas terribles, como la agresión al empresario Castañer, y las lágrimas de impotencia de Josep Bou [portavoz del PP en el Ayuntamiento de Barcelona]. Esas lágrimas representan el desgarro de toda la sociedad española y el hartazgo por la incompentecia del gobierno socialista”, ha declarado Casado.\nEn cuanto a la economía, el líder del PP ha aprovechado el dato del paro —que subió casi en 100.000 personas— para advertir que “la crisis ha llegado” y convencer al electorado de que Sánchez no puede solucionarla. “La única garantía para que los españoles no pierdan su empleo es que lo pierda Sánchez el 10-N. El socialismo es el reparto equitativo de la miseria”, ha afirmado. Casado también ha recordado que él había pedido, sin éxito, que el debate se celebrara este martes y no el lunes para conocer esos datos de desempleo. Fuentes de la dirección del PP señalan a Íñigo Errejón como “el gran ganador” del debate en el electorado de la izquierda. “Es el socialismo 2.0”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Mitin electoral", "Rosa Díez", "Elecciones Generales 10-N 2019", "Pablo Casado", "Presidencia Gobierno", "Elecciones Generales 2019", "Elecciones Generales", "Gobierno de España", "Campañas electorales", "Actos electorales", "PP", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}