{"id": "d0973350-b3b5-4e6d-4cc5-c30486eff980", "content": "Carla Suárez: “Soy una firme defensora del juego limpio”\n\nLa organización del US Open ha decidido multar con 40.000 dólares (36.000 euros) a la española Carla Suárez tras su abandono en la primera ronda frente a la húngara Timea Babos. Desde el torneo argumentan que la sanción se debe al “bajo rendimiento” de la canaria, que abandonó después de perder el primer parcial por 6-2. “Tras revisar los informes del equipo médico y de los supervisores del Grand Slam, se determinó que Carla Suárez no se desempeñó según los estándares profesionales”, afirmó el árbitro Soeren Friemel.\nSuárez, de 33 años y actualmente la 33ª del ranking, arrastra problemas en la espalda desde hace meses y durante el citado partido requirió de asistencia médica varias veces. A los 47 minutos decidió no continuar y se retiró del partido. Por disputarlo ingresó la cantidad destinada a todos aquellos tenistas que jugaron la ronda inicial, 58.000 dólares (52.000 euros). Sin embargo, la organización percibe que no se esforzó lo suficiente y decidió imponerle el castigo económico que Suárez recurrirá, según expresó este viernes a través de un comunicado.\n“Las molestias que han forzado mi retirada en Nueva York son las mismas que llevo tratando desde hace meses para mantener un nivel alto en los torneo”, arranca la nota. “También las he tenido en las últimas ediciones Roland Garros y Wimbledon, donde gané varios partidos a pesar de los problemas físicos mencionados (…). “Llevo 15 años en el circuito profesional y jamás he abordado el deporte desde una perspectiva que no sea la del respeto a la competición, el juego limpio y el esfuerzo pleno”, prosigue.\n“Durante toda mi carrera deportiva he disputado más de 800 partidos individuales y me sobran dedos en las manos para contar aquellos partidos que he debido interrumpir por lesión. Los conceptos de ‘bajo rendimiento’ o ‘falta de esfuerzo’ que se relacionan conmigo en estos días no me parecen justos con todo lo demostrado en estos años (…). Junto a mi equipo, nos encontramos en un proceso activo de apelación ante una sanción que consideramos no acorde a los valores que siempre he tratado de representar (…). Soy una firme defensora del juego limpio”, cierra la canaria.\nEn el texto, Suárez –profesional desde 2003, ganadora de dos trofeos WTA y seis del mundo en 2016– recuerda que llevaba más de cinco años sin abandonar un partido y que acudió a Nueva York con 10 días de antelación (un margen superior al habitual) para tratar de llegar al torneo en condiciones, habiendo renunciado a una competición previa en el Bronx.\n“Junto a mi equipo, nos encontramos en un proceso activo de apelación ante una sanción que consideramos no acorde a los valores que siempre he tratado de representar”, anuncia la tenista española, que en la antesala del major estadounidense también tuvo que retirarse en mitad de un partido en Toronto, en la segunda ronda frente a Anett Kontaveit (con 7-5 y 3-1 en contra).\nAyer a media tarde, la Real Federación Española de Tenis (RFET) emitió un comunicado de apoyo a la jugadora: “Ante las informaciones publicadas sobre la sanción impuesta por el US Open a Carla Suárez, la RFET quiere expresar su apoyo y máxima confianza a la jugadora española, cuya profesionalidad y honorabilidad han sido incuestionables a lo largo de toda su trayectoria profesional”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/31/2019, 19:01:45", "tags": ["Carla Suárez", "US Open", "Nueva York", "Tenis femenino", "WTA Tour", "Lesiones deportivas", "Grand Slam", "Accidentes deportivos", "Estados Unidos", "Deporte femenino", "Tenis", "Norteamérica", "Accidentes", "Competiciones", "Organizaciones deportivas", "Deportes", "América", "Sucesos"], "newspaper": "elpais"}