{"id": "d0a8ae7c-784a-4584-6f23-723d64b8592c", "content": "Trump confirma la muerte de un hijo de Bin Laden, figura clave de Al Qaeda\n\nDonald Trump ha confirmado este sábado, tres días después del 18º aniversario de los atentados del 11-S, la muerte de Hamza bin Laden, hijo del terrorista Osama bin Laden y considerado una figura clave de Al Qaeda, en una operación antiterrorista de Estados Unidos. La noticia de la muerte se difundió a finales de julio en varios medios estadounidense que citaban fuentes de la Administración, pero no sin concretar fechas, circunstancias ni el papel exacto de Washington. Tampoco el presidente ha detallado ahora el cuándo, pero sí que ha sucedido en la región de Afganistán-Pakistán.\n“La pérdida de Hamza bin Landen no solo priva a Al Qaeda de importantes recursos de liderazgo y la conexión simbólica con su padre, sino que socava relevantes actividades operativas del grupo. Hamza bin Laden era responsable de planear y tratar con varios grupos terristoristas”, afirma el mensaje del presidente transmitido por la Casa Blanca.\nSegún publicó The New York Times en verano, la operación tuvo lugar en algún momento durante los dos primeros años de la Administración de Trump . Sin embargo, el pasado febrero, el Departamento de Estado ofreció una recompensa hasta un millón de dólares a quien aportase información sobre su paradero, alegando sus amenazas contra Estados Unidos por la muerte de su padre, cerebro de la masacre del 11-S. La inteligencia estadounidense no tenía confirmada la muerte aún. Arabia Saudí le retiró a Hamza su nacionalidad este año, como hiciera en el pasado con su padre.\nSegún las conclusiones del Departamento de Estado, recogidas este sábado por AFP, desde al menos agosto de 2015 Hamza \"difundía mensajes de audio y video llamando a atacar a Estados Unidos y sus aliados [...] en venganza por la muerte de su padre a manos de agentes estadounidenses en mayo de 2011\".\nLas fuerzas especiales estadounidenses mataron a Osama bin Laden en 2011 en Pakistán. A Hamza, decimoquinto hijo de Bin Laden, se le consideraba su predilecto. Fue el único que tuvo con su tercera esposa, llamada Jairiah Saber, con la que se casó en 1985. Una prueba de esos afectos especiales hacia el vástigo es que personas próximas a líder terrorista se dirigían a él, en ocasiones, como Abu Hamza (padre de Hamza), que es un tipo de honor que se suele reservar para los primogénitos.\nHamza bin Laden se incorporó pronto al grupo terrorista fundado por su padre en 1988, pero era muy joven cuando este murió —ahora tenía unos 30 años— y aún tardó unos años en escalar posiciones dentro en la organización de Al Qaeda, pero se le llegó a considerar “príncipe heredero de la yihad”. Estaba casado con la hija de otro dirigiente de Al-Qaeda. Estados Unidos considera que Osama bin Laden le estuvo entrenando para sucederle, según cartas halladas en en el recinto donde murió en 2011. La CIA mató en bombardeos a otros hijos de Bin Laden, según la prensa estadounidense, Saad, en 2009, y Khlaid, en 2011.\nLa confirmación de la noticia por parte del presidente ha tenido lugar una semana después de dar a conocer que había cancelado una cumbre con los talibanes en Camp David para tratar de alcanzar un acuerdo de paz y salir de la guerra afgana, en la que EE UU lleva metido tantos años como los que han pasado desde el atentado del 11 de septiembre de 2001. El borrador del pacto, citado por The Washington Post, incluía la retirada de miles de tropas a cambio de garantías de que el país no diese cobijo a terroristas de Al Qaeda, el Estado Islámico (ISIS en sus siglas en inglés) u otros grupos terroristas.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/14/2019, 19:01:45", "tags": ["Osama Bin Laden", "Donald Trump", "Al Qaeda", "11-S", "Ataque a EE UU", "Estados Unidos", "Terrorismo islamista", "Atentados terroristas", "Norteamérica", "Yihadismo", "Grupos terroristas", "América", "Terrorismo"], "newspaper": "elpais"}