{"id": "d0af9cc4-c902-4cef-69d4-c5d02cb0370d", "content": "Cuando los tiranos del siglo XX iban en pantalones cortos\n\nLos tiranos del siglo XX demostraron no conocer el significado de la palabra compasión, pero dominaban a la perfección los sinónimos de horror y los pusieron en práctica con tesón sobre los pueblos que sojuzgaron. ¿Cuándo se convirtieron en brutales asesinos? ¿tuvo su infancia algo que ver en esa conversión? Para la psicología, la niñez es un momento clave en la vida de las personas, en esa fase vital se esconden los códigos que explican conductas posteriores. Este ha sido el campo de investigación de Véronique Chalmet, que se ha adentrado en el agujero negro en el que se incubó el espanto del pasado siglo: la niñez y adolescencia de los opresores más sanguinarios. La escritora francesa publicó el pasado octubre La infancia de los dictadores (Gedisa), una síntesis en la que aborda los primeros años de esos verdugos, que en algún momento perdieron la inocencia infantil aunque resulte difícil imaginar esa inocencia en ellos.\n“Nadie nace siendo un asesino. Estos dictadores crecieron en un ambiente coercitivo y cuando alcanzaron el poder, liberaron todo el odio acumulado”, señala Chalmet, colaboradora habitual de revistas de divulgación científica como Ça m’intéresse, en respuesta a preguntas de EL PAÍS realizadas por correo electrónico. “Como dijo Nelson Mandela, la gente aprende a odiar”, añade. La escritora francesa, experta en psicología y criminología, cree que “muchas frustraciones, traumas y violencia física y psicológica generaron una pérdida total de valores éticos” en la infancia de estos déspotas. Ya de adultos, “no se preocupaban de lo que estaba bien o mal —aunque sabían perfectamente la diferencia— y esta es una característica de los criminales psicópatas”, explica.\nChalmet tuvo la oportunidad de estudiar recientemente a sociópatas y psicópatas en una institución sanitaria para enfermos mentales peligrosos y deduce muchas similitudes en el comportamiento de estos y el de los tiranos. “De hecho”, continúa la experta, “estamos tratando con el mismo tipo de personalidades. Estos niños maltratados llegaron a ser adultos insensibles incapaces de empatizar”. La diferencia principal entre los sociópatas anónimos y los tiranos radicaría, según la autora, en el logro del poder: “Sedujeron al pueblo para obtener el mando y después lo mantuvieron aterrorizando a la gente. Hitler, Pol Pot o Mussolini eran carismáticos y perversos manipuladores”.\nLa infancia de los dictadores muestra algunas circunstancias que estos personajes malvados compartieron. Curiosamente, estos dictadores tenían “una necesidad desesperada de modelos parentales protectores”, describe Chalmet, “pero se vieron atrapados en familias disfuncionales. Para la mayoría de ellos, el padre estaba ausente o fue cruel. Enfrente, la madre a menudo escondía o reprimía sus sentimientos, aunque ello supusiese dejar al hijo en un estado de confusión, miedo o soledad”.\nA continuación, se ofrecen algunas pinceladas de las infancias de algunos de estos personajes siniestros:\nStalin (1878-1953). Durante su mandato al frente de la Unión Soviética perdieron la vida 20 millones de personas. Iósif Vissariónovich era tan frágil cuando nació que lo apodaron Sosso (el delicado). Tenía además una anomalía en el pie izquierdo. Pronto comenzó a sufrir la furia alcohólica que su padre, borracho todos los días, descargaba en forma de palizas sobre él y su madre. A los 10 años fue a la escuela parroquial de Gori, su pueblo en Georgia, donde destacó como niño prodigio del coro. Sufrió dos atropellos de coche de caballos que le dejaron secuelas físicas. En 1894, fue admitido en el seminario de Tiflis con la ilusión materna de que llegase a ser sacerdote. Allí, el adolescente de 16 años descubrió “una vida austera, marcada por el rezo, los castigos corporales y el estudio” con los monjes, y cuando regresaba a su cuarto, \"las marcas de las requisas hechas en su ausencia […], un espíritu policial y un sistema coercitivo bien aceitado”, describe Chalmet.\nFranco (1892-1975). Desencadenó una guerra civil en España que causó más de medio millón de muertos y decenas de miles de fusilados en los años posteriores. Hijo de un intendente general de la Armada de Ferrol (A Coruña), al nacer era un bebé “enclenque” y durante su crecimiento siguió siendo tan flaco que su madre, Pilar, le llamaba Cerillita. En su niñez evitaba expresarse en público porque se avergonzaba de su voz aflautada. Su devota madre le inculcó el valor sagrado de la familia, un concepto que luego quiso extrapolar totalitariamente a España. Su padre mantuvo relaciones extramatrimoniales de manera continua y acabó reconociendo a un niño filipino tres años mayor que Franco. Finalmente, en 1907, el padre abandonó a su esposa e hijos y se fue a Madrid. El adolescente acomplejado nunca se lo perdonó y no volvió a verle.\nMao Tse-tung (1893-1976). Instauró la República Popular China y su dictadura provocó 70 millones de muertos. Su padre era un comerciante “duro y codicioso, sin ningún escrúpulo, cuya inteligencia se limitaba al arte de la especulación”, relata Chalmet, “pero santificaba la posesión de lo estrictamente necesario y valoraba el trabajo físico”. Aunque Mao manifestaba el mayor de los desprecios por su padre, si se analizan las consecuencias de sus decisiones sobre la población china, se comprueba que aplicó a rajatabla las ideas paternas. Desde temprana edad destacó su afán por la lectura. Pero a medida que crecía, aumentaba su fobia por el agua y, según la autora, pasó 25 años sin bañarse. Mao, que siempre demostró un gran amor por su madre, sintió desde niño odio hacia su padre del que, durante una sesión de tortura contra opositores en 1968, llegó a decir: “Una pena que mi padre esté muerto, habría sido necesario hacerle sufrir lo mismo”.\nIdi Amin (1925-2003). Gobernó Uganda desde 1971 a 1979 y al exiliarse dejó tras de sí innumerables atrocidades y 300.000 muertos. Su padre le abandonó de recién nacido porque sostenía que la madre, curandera de la familia real de Buganda, se había quedado embarazada del rey Daudi Chwa. “Antes de aprender a andar, conoció la cocina infernal de su madre”, afirma Chalmet. Allí se usaban los ingredientes más truculentos —incluidos fetos y niños sacrificados— en rituales sangrientos para sus clientes adinerados. Idi Amin vivió siempre sin hogar fijo compartiendo espacio con los amantes de su madre. Solo fue a la escuela durante unos meses durante su adolescencia, cuando ya estaba dotado de un físico hercúleo que usaba para pegarse a diario con los alumnos de la escuela técnica de Makerere, en la que no fue admitido.\nPol Pot (1925-1998). Dirigió el régimen comunista de los jemeres rojos, que perpetró un genocidio contra el pueblo camboyano desde 1976 a 1979 y supuso la muerte de dos millones de personas, un tercio de la población. Su nombre era Saloth Sar y fue educado en los férreos valores de la educación jemer, en donde el castigo físico era algo habitual. Dotado de una frialdad emocional extrema, su hermano pequeño Neap afirmó que “nadie podía saber lo que pensaba”. En 1934, ingresó en el monasterio budista de Wat Botum, donde destacó por su aceptación de la disciplina y la jerarquía. Su hermana Roeung llegó a ser concubina del rey Monivong, pero su origen campesino era motivo de desprecio en la corte. Saloth Sar, testigo de la aflicción de su hermana, desarrolló un profundo odio hacia la clase dominante. Fue siempre un estudiante mediocre que finalmente se las arregló para conseguir una beca de estudios de radioelectricidad en Francia en 1947, donde se unió al Partido Comunista de Camboya.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/15/2019, 20:01:45", "tags": ["Josef Stalin", "Idi Amin Dada", "Pol Pot", "Mao Zedong", "Siglo XX", "Comunismo", "Francisco Franco", "Crímenes contra humanidad", "Psicología", "Fascismo", "Nazismo", "Dictadura", "Infancia", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Bienestar", "Delitos", "Estilo vida", "Política", "Sociedad", "Conflictos", "Justicia", "Ciencia"], "newspaper": "elpais"}