{"id": "d0b13cc4-78dd-4948-458e-b71003573ff9", "content": "La sangrienta historia del guardia civil que se compró un castillo como jefe de una banda de narcos\n\nLa banda cometió al menos cuatro asesinatos, entre ellos el de la mujer del empresario que custodiaba la droga, que tuvo la mala suerte de ver lo que no debía\nUn guardia civil dirigió, controló y se benefició durante al menos un decenio, hasta fechas recientes, del tráfico de drogas en parte de la Costa del Sol, y tuvo responsabilidad en al menos cuatro asesinatos a sus espaldas, todos ellos vinculados al tráfico de estupefacientes.\nDe paso, consiguió un patrimonio propio de narcotraficante: un castillo valorado en un millón de euros, una «narco-hacienda» estilo colombiano en Alhaurín de la Torre, e incluso la gestión del Templo del Motor, un circuito de motocicletas que supuestamente usó para blanquear sus ganancias.\nEl guardia civil se llama Amador Pérez Luque, tiene 49 años y quien le acusa es la propia Guardia Civil, concretamente su Servicio de Asuntos Internos (SAI), que le ha investigado meticulosamente durante cuatro años.\nEl último giro que ha dado este caso demuestra que la banda ha seguido actuando pese a las detenciones: los propios investigadores han denunciado que otros miembros del cuerpo a su vez les investigan a ellos, utilizando las bases de datos de la propia Benemérita, y presuntamente por orden del propio Pérez Luque. Esa parte del caso se está investigando actualmente.\nSe cree así que el presunto guardia narcotraficante intenta amedrentar a sus compañeros en su momento más difícil: el juicio que formalmente arranca este miércoles, en el que la Fiscalía de Málaga le pide 23 años de cárcel por el asesinato de una mujer que fue testigo de sus manejos y cuya muerte cruel y chapucera provocó después un reguero de asesinatos. \nLa historia está repleta de sicarios, ajustes de cuentas -se sigue contra él otra causa por perseguir a un testigo protegido-, ramificaciones en la Justicia y corrupción policial en la Costa del Sol.\nEn el inicio, como sucede tantas veces en la ficción (y la realidad), alguien vio algo que no tenía que ver. El 20 de abril de 2008, Lucía Garrido fue cruelmente asesinada cuando entraba en su casa, en un chalet de Alhaurín de la Torre, a 20 kilómetros de Málaga, en una finca denominada Los Naranjos.\nGarrido había denunciado cuatro veces a su marido por violencia de género, e incluso había declarado en sede judicial que él la había amenazado con matarla, pero sin resultado ninguno: todas las denuncias fueron archivadas.\nSin embargo, aquella mañana, cuando iba a entrar en su casa, Lucía Garrido halló su propia muerte: alguien le rompió el cráneo con un ladrillo, luego la apuñaló en el cuello y le seccionó la yugular externa y, de remate, la ahogó en la piscina mientras intentaba escapar, causándole ya esta vez la muerte.\nLa resolución del crimen, denominado por los medios malagueños caso Piscina, entró en vía muerta al encaminarse en la dirección equivocada: rápidamente se apuntó al marido, Manuel Alonso, y se dio por buena la hipótesis de la violencia de género.\nAlonso, que trataba con «crueldad inhumana» a su mujer según la Guardia Civil, se había construido una buena coartada: estaba de viaje en Cádiz en aquellas fechas. La investigación fue encomendada al Grupo de Homicidios de la Policía Nacional de Málaga, pero la investigación terminó varada.\nHasta que, un año después, el 25 de abril de 2009, dos colombianos murieron a balazos en Los Naranjos, en extrañas circunstancias. Manuel Alonso, el ex marido de Lucía Garrido, se declaró autor de los disparos e invocó legítima defensa, pues alegó que los colombianos vinieron a robarle. El Juzgado de Instrucción 10 de Málaga aceptó su versión y sobreseyó los hechos.\nSin embargo, la muerte de los colombianos que supuestamente habrían entrado a robar a Los Naranjos tenía caracteres inverosímiles: ellos habían disparado ocho veces sin impactar en Alonso, pero ambos habían resultado muertos de dos disparos (los únicos realizados por el dueño de la finca) a bocajarro.\nAsí transcurrieron varios años y las pesquisas quedaron, una vez más, en vía muerta hasta 2014, cuando la juez de Violencia sobre la Mujer 1 de Málaga no vio posible seguir investigando la muerte de Lucía y encargó la investigación a Asuntos Internos.\nLos agentes aterrizaron con energía pero con la dificultad de empezar a investigar años después del suceso. Se hicieron con 6.000 llamadas telefónicas vinculadas a investigaciones de Policía Nacional en Los Naranjos -que además de la vivienda de Alonso y Lucía Garrido era un centro de acogida de animales exóticos-, las exprimieron (había muchas aún sin escuchar) y rápidamente emergió la realidad: la finca era una guardería de droga, y los dos colombianos en realidad iban a robar allí 150 kilos de cocaína con un kalashnikov y una pistola Walter.\nLos guardias, envueltos siempre en gran sigilo buscando rendijas para entrar en las tres muertes sucedidas en el lugar, se entrevistaron con más de 100 personas en toda España, pero la primera pista buena llegó de Noruega. Allí estaba exiliada la mejor amiga de Lucía Garrido, que puso a los agentes definitivamente sobre la pista: Lucía vio algo que no tenía que ver, su marido estaba vinculado al narcotráfico e incluso la declarante, a quien se tomó testimonio durante días en la embajada española en Oslo, fue testigo de los manejos de la banda.\n¿Quién la lideraba? Amador Pérez Luque, un viejo conocido de Asuntos Internos, que ya había recibido avisos de la DEA estadounidense y de la agencia antidroga británica avisando de que un guardia civil aparecía en el epicentro del narcotráfico de la Costa del Sol, según sus fuentes.\nAdemás, a Pérez Luque se le había investigado en numerosas ocasiones, pero sin resultado: al saber exactamente cómo se investiga el narcotráfico, el hombre, que no obstante poseía un patrimonio inexplicable, era increíblemente cauto en sus comunicaciones.\nLos agentes consiguieron en 2015 dar un volantazo a la investigación por la muerte de Lucía Garrido: entre los efectos que teóricamente había en su bolso, de donde el asesino robó su teléfono móvil, había una llave de la puerta de entrada de la finca que no era suya. Una novedosa prueba de restos de ADN llevó a Ángel Vaello, alias El Rana, un conocido delincuente de la zona, que fue detenido el 26 de enero de 2016 y que mencionó rápidamente a Pérez Luque como vinculado a los hechos.\nEl siguiente en apuntar al guardia civil es Manuel Alonso, el ex marido de Lucía. Su coartada -que estaba en Cádiz cuando se cometió el asesinato- era muy débil por lo fabricada que estaba: se dedicó a guardar compulsivamente tickets de aquel día. Así que el hombre finalmente admitió que su ex mujer podría haber escuchado cosas que no debía.\nEl caso tenía muchos tentáculos. Una rama que llevó a los agentes a descubrir más trapos sucios entre sus propios compañeros, así como en la vida de Manuel Alonso, el dueño de la finca, es la de los animales exóticos. La finca funcionaba como centro de acogida, pero en realidad había una connivencia entre agentes del Seprona y el ex marido de Lucía por el que ellos le proveían de información privilegiada sobre inspecciones, todo con el fin de conseguir que la Junta de Andalucía diese una concesión a la finca como referencia de acogida de todos los animales intervenidos por el Seprona o Aduanas. La finalidad era obtener las subvenciones que van aparejadas a esa labor.\nEl entonces teniente jefe del Seprona Alonso Gómez supuestamente cobró sobornos a cambio de su ayuda a Manuel Alonso. Asuntos Internos incluso descubrió que el teniente testificó en falso para conseguir que su cómplice tuviera que pagar una compensación menor a la hija de la asesinada.\nOtros dos miembros del Seprona fueron investigados por su trato de favor a Alonso, al que ayudaron para evitarle sanciones en el centro de acogida de animales.\nLa telaraña (así se llama la operación) que estaba tejida en torno a todas estas personas acabó destapando una de sus partes más oscuras con la muerte de aquellos dos colombianos que Alonso dijo matar en \"defensa propia\". Los investigadores descubrieron que el intento de robo de los 150 kilos de cocaína que se escondían en la finca Los Naranjos fue organizado por dos guardias civiles corruptos, el mencionado Amador y José Antonio Bandera.\nLa información aportada por la UDYCO Central de la Policía fue clave para determinar que las armas que llevaban los colombianos muertos fueron facilitadas por otro grupo criminal: la banda de Alexander Jiménez, alias Ruki.\nAsí se identificó a seis testigos a los que se declaró como protegidos y se consiguió averiguar, por ejemplo, algo en principio tan incomprensible como que los guardias Amador y Bandera habían modificado los horarios de la noche del crimen para apuntarse un servicio de 16 horas seguidas sin motivo alguno.\nSi había una cierta esperanza de que Ruki pudiera hablar, se disipó definitivamente el 11 de abril de 2016, cuando fue asesinado por varios disparos mientras estaba dentro de su coche en la localidad malagueña de Mijas.\nDos motoristas huyeron después de matarle, pero eso no impidió que el sempiterno Manuel Alonso fuera citado de nuevo a declarar, y su coartada de la defensa propia fue puesta en duda.\nEl caso de Lucía dio un nuevo vuelco al descubrirse que el guardia Bandera y otro hombre llamado L.A., muy cercano al marido de la asesinada (y finalmente no procesado, sino llamado como testigo en la fase oral), fueron los autores intelectuales del crimen, aunque la muerte se la dio el arriba mencionado Ángel Vaello, alias el Rana.\nLos múltiples contactos del guardia Amador y sus cómplices dentro y fuera de la Guardia Civil le han llevado a lo que los agentes consideran una estrategia de amedrentamiento para eludir el juicio que hoy comienza. Ha habido consultas en las bases de datos de la Guardia Civil para conocer los nombres y direcciones de los investigadores del caso, cuando la identidad de los miembros de Asuntos Internos, por razones obvias, es secreta incluso para sus compañeros.\nHan sufrido seguimientos en sus casas y mensajes amenazadores, y por todo ellos se ha abierto una nueva investigación que ya afecta a muchos de los que ayudaron a Amador a conseguir estas informaciones. \nPese a sus esfuerzos, hoy el agente y su banda estarán en el banquillo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nA los delitos que se le atribuyen debería sumarse otro delito capital: El de hortera redomado.", "date": "09/18/2019, 19:01:45", "tags": ["Corrupción", "Drogas", "Sucesos"], "newspaper": "elmundo"}