{"id": "d0beb088-cefd-462d-6264-ae87527dd3ea", "content": "Telefónica se gastará 1.600 millones para dar salida a 2.800 trabajadores\n\nTelefónica provisionará 1.600 millones de euros para costear el nuevo Plan de Suspensión Individual (PSI) que permitirá la salida de forma voluntaria de la empresa en España a en torno a 2.800 trabajadores. El consejo de administración de la operadora dio luz verde ayer al plan que deberá ser negociado ahora con los sindicatos. la compañía también busca fórmulas para rentabilizar un paqrue de 50.000 estaciones base y antenas de telefonía móvil, bien mediante el traspaso a su filial Telxius o la venta a terceros.\nEl plan de bajas ofrece las mismas condiciones que el que se aplicó entre 2016 y 2018, al que se apuntaron 6.300 empleados con un coste de 3.800 millones de euros. Se trata de una fórmula de interrupción de la relación laboral que no es ni un expediente de regulación de empleo ni una prejubilación, por lo que no tiene ningún coste para el Estado. La operadora estima que este plan le generará unos ahorros de 220 millones a partir del año 2021, y un efecto positivo en generación de caja desde el primer año.\nLos empleados mayores de 53 años que se apunten al mismo cobrarán el 68% de su salario sin necesidad de ir a trabajar, manteniendo su relación contractual y todas las cotizaciones sociales hasta la edad de jubilación. El plan va dirigido en principio a 4.600 trabajadores por la pirámide de edad de la plantilla en España pero la empresa calcula que finalmente se acogerán solo 2.800 empleados por lo que el coste se estima en 1.600 millones de euros, según fuentes del mercado.\nActualmente, Telefónica emplea en España a 25.000 trabajadores. De ellos, en torno a 4.000 están fuera de convenio. El resto se encuentran en Telefónica España SAU (16.000 empleados), Telefónica Móviles (4.000) y Telefónica Soluciones (1.000).\nLos sindicatos han recibido positivamente la noticia de este nuevo plan de bajas incentivadas puesto que estaban recibiendo peticiones de información por parte de muchos trabajadores mayores de 50 años, dadas las ventajosas condiciones del anterior PSI. No obstante, desean supeditar el mismo a las negociaciones que mantienen en el nuevo convenio colectivo de empresas vinculadas (CEV). La principal reivindicación para este convenio es una garantía de la empresa de que no aplicará una reducción de plantilla en los próximos cuatro años.\nAdemás, Telefónica pondrá en marcha un plan de formación y reciclaje en capacidades digitales para su plantilla en España, para prepararla para las nuevas necesidades del negocio (digitalización, robotización y automatización de procesos), que “permitirá la generación de eficiencias adicionales”.\nAsimismo, la operadora afrontará en el plazo de doce meses un plan para monetizar su parque de 50.000 estaciones bases y antenas de telefonía móvil. Para ello, se barajan varias opciones. La primera es la de traspasar esos emplazamientios a su filial de infraestructuras Telxius Telecom para dotarla de más valor. La operación iría seguida de la entrada de un nuevo socio en el capital de Telxius. El problema es que Telefónica ya vendió al fondo KKR el 40% de la filial y el otro 9,99% a Pontegadea, la matriz del grupo controlado por Amancio Ortega, por lo que si se desprende de otra parte puede perder la mayoría del capital.\nOtra operación que se baraja es la venta directa o el alquiler de esas antenas a terceros en los países donde se encuentran emplazadas las estaciones.\nTelefónica opera a través de una cartera de unos 130.000 sites en todo el mundo y es propietaria, directamente o a través de diferentes filiales, de una importante cartera de unos 68.000 emplazamientos en 12 mercados. Telxius es dueña de aproximadamente 18.000 y los 50.000 restantes son propiedad de otras filiales del grupo. Más del 60% de estos emplazamientos están ubicados en los cuatro principales mercados donde opera la compañía (España, Reino Unido, Alemania y Brasil).\nEn términos comparables de mercado, esta cartera de aproximadamente 50.000 emplazamientos puede generar unos 830 millones de euros en ingresos y unos 360 millones de euros en beneficio bruto (Oibda), pudiendo requerir 25 millones de euros en inversiones de mantenimiento, según Telefónica.\nAdemás, en el Reino Unido, Telefónica cuenta con alrededor de 7.000 torres a través de su participación del 50% en CTIL, una sociedad conjunta al 50% con Vodafone. En Alemania, es propietaria de unos 19.000 emplazamientos. La compañía cita la búsqueda de sinergias con otros operadores locales como otra de las soluciones para rentabilizar estos activos.\nLas acciones de Telefóncia cerraron la jornada de hoy con una subida de casi un 0,4%, hasta 6,68 euros. Desde su precio mínimo anual (y de los últimos 22 años), registrado a mediados de agosto, se han revalorizado cerca de un 13%.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/10/2019, 19:01:45", "tags": ["ERE", "José María Álvarez-Pallete", "Telefónica", "Relaciones laborales", "Empresas", "Economía", "Telecomunicaciones", "Trabajo", "Comunicaciones"], "newspaper": "elpais"}