{"id": "d0c9e3e5-b9e9-4336-58de-89c1c94df5b5", "content": "Xiong pasa a cuartos con épica\n\n \nEs la aparición de una nueva estrella del ajedrez, que solo tiene 18 años. El estadounidense Jeffery Xiong asombra a todos: ni siquiera sus allegados podían esperar su presencia en los cuartos de final de la durísima Copa del Mundo que se disputa en Janti Mansiisk (Rusia). Lo ha conseguido de manera épica, tumbando por 4,5-3,5, tras dos partidas lentas y seis rápidas, al polaco Jan Duda, 19º del escalafón. Desde mañana se medirá contra uno de los jugadores más rocosos del circuito, el azerbaiyano Teimur Radyábov.\nOtro de los cuartofinalistas, el armenio Levón Aronián, de 37 años, resumió así la opinión generalizada sobre Xiong: “Tiene un talento grandísimo, una excelente preparación y una enorme resiliencia para sobreponerse a la adversidad. Es poco arriesgado augurarle un futuro de esplendor”. Teniendo en cuenta que Aronián lleva unos 13 años en la élite, y que brilló desde los diez años en los Mundiales de niños y juveniles, su opinión es muy significativa.\nEsas tres virtudes citadas por el armenio han sido hoy el cimiento de la hazaña del adolescente. Una vez más, sus entrenadores acertaron de pleno -ya lo hicieron en dieciseisavos frente al holandés Anish Giri, 2º cabeza de serie- al recomendar a su pupilo que intentase secar la gran creatividad de Duda, de solo 21 años, pero con amplia experiencia en competiciones de élite. Así llegó la victoria de Xiong en el primer asalto de la tanda de dos partidas con 25 minutos en cada reloj.\nPero a Duda no le ha tocado el puesto 19 del mundo en una tómbola, y por eso fue capaz de sacar a su rival del cuadrilátero a golpes en el segundo asalto. Todo indica que ese golpe hizo mella en la confianza de Xiong: en la primera partida a diez minutos, cuando tenía un ataque ganador con negras, perdió el norte, no entendió cuál era la manera de rematar y terminó perdiendo. Ya quedaban pocos motivos para esperar que remontase, aunque sí los había para despedirle de la Copa del Mundo con un pasillo de honor y todos los elogios.\nPero ahí brotaron -otra vez, como ocurrió frente a Giri- la resiliencia y el inmenso talento de este norteamericano de genes chinos. En la segunda partida a diez minutos, Xiong no logró ninguna ventaja sustancial con blancas en los primeros 40 movimientos; su despedida de Siberia parecía cantada. Entonces se cambiaron las damas, lo que produjo un final de caballos con una ventajilla microscópica para él y enorme presión del reloj en ambos lados. Y justo ahí ocurrió lo ilógico: toda el oficio y la técnica del experimentado joven polaco no fueron suficientes para frenar el ímpetu, la chispa y el ingenio de Xiong, quien, tras un intercambio de golpes al reloj y a las piezas a ritmo frenético, emergió señorialmente en una posición ganadora. Los rumores sobre mi fallecimiento eran infundados, podría haber dicho cuando se levantó en busca de su padre para relajarse durante los minutos de descanso.\nEl séptimo asalto del duelo (primero a cinco minutos) no sirvió de mucho en cuanto al marcador, porque terminó en tablas. Pero sí dejó claro que Xiong tenía ya la sartén por el mango, a pesar de jugar con negras: volvió a secar al polaco con una posición de bloqueo total y mucha ventaja teórica, pero imposible de materializar, precisamente porque todos los peones estaban trabados.\nY así llegó la partida del clímax, el no va más de dos jóvenes talentos desatados intercambiando bellos golpes casi desde la apertura. Objetivamente, la posición de Xiong era ganadora para una máquina, pero no para un ser humano sometido al reloj, el cansancio y las endiabladas complicaciones que presidían el tablero. Pero Xiong fue quien menos imprecisiones cometió, y remató la faena con tal arrojo y brillantez que si fuese un torero hubiera tenido que saludar al público desde el centro de la plaza para recibir una ovación apoteósica.\nEs muy probable que sus entrenadores le aconsejen dormir todo lo posible esta noche como máxima prioridad, porque el toro que le espera mañana y el martes -con eventuales desempates el miércoles- pesa más de 500 kilos: Radyábov, de 32 años, 15º del mundo, fue uno de los niños prodigio más impresionantes que ha dado el ajedrez en su larga historia; por ejemplo, a los 15 años ganó a Gari Kaspárov en una partida que fue elegida como la más bella del torneo de Linares 2003.\nPero, unos años después, Radyábov decidió cambiar su estilo creativo y de riesgo para convertirse en una roca humana. Desde entonces, su progreso ha sido casi nulo, pero pierde muy pocas veces, que es su objetivo. “Radyábov tiene un repertorio tan sólido que para Xiong va a ser muy difícil sacarlo de su zona de confort, como ha hecho con Giri y Duda. Cuando le toca mover, Radyábov mira primero si su rival amenaza algo o prepara una amenaza, para tomar medidas profilácticas. Y luego piensa si puede hacer alguna jugada activa. Pero si te lanzas contra él te puede destrozar con la precisión de un cirujano”, explicaba esta noche el gran maestro Elizbar Ubilava, uno de los comentaristas oficiales en español.\nYa no quedan jugadores de habla hispana, porque el cubano-estadounidense Leinier Domínguez ha caído en el desempate (1,5-2,5) ante el ruso Alexánder Grischuk. Los cuartos de final son así: Vachier-Aronián, Vitiugov-Yu; Ding-Grischuk; y el duelo que la gran mayoría de aficionados seguirán prioritariamente con toda probabilidad: Xiong-Radyábov.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Jugadores ajedrez", "Ránking FIDE", "Siberia", "FIDE", "Ajedrez", "Clasificación deportiva", "Jugadores", "Copa del Mundo", "Deportistas", "Campeonato mundial", "Federaciones deportivas", "Rusia", "Competiciones", "Organizaciones deportivas", "Europa este", "Deportes", "Europa"], "newspaper": "elpais"}