{"id": "d0d003c8-3e95-41e8-746a-412681b7bbef", "content": "Justin Bieber y Hailey Bieber publican el álbum de su boda\n\nJustin Bieber y Hailey Bieber han distribuido, a través de Instagram, las imágenes de su boda celebrada la semana pasada. En el primer post, subtitulado \"el lunes pasado fue el día más especial de mi vida :)\", se ve a los recién casados besándose mientras se observa el largo velo del traje de novia que lleva bordada la frase \"hasta que las muerte nos separe\". La siguiente imagen es una foto en solitario de Hailey con su vestido de novia y el agradecimiento al diseñador y a su equipo: \"@virgilabloh gracias por hacer que mi imaginación cobre vida y crear el vestido de mis sueños. Tú y su equipo @off____white sois increíbles y estaré siempre agradecida de poder usar tu hermosa creación\". El diseñador Virgil Abloh, por su parte, publicó la misma foto en Instagram con esta leyenda: \"Cuando @haileybieber pregunta si quieres diseñar un vestido de novia ... ese es un 'sí' también. Los amo desde siempre, por tiempo.\"\nFinalmente, hay una publicación con dos imágenes una de la parte posterior del vestido de Hailey mientras besa a su nuevo esposo y otra, un primer plano de las manos de la pareja y sus anillos de boda.\nJustin Bieber y Hailey Baldwin  contrajeron matrimonio religioso el lunes 30 de septiembre en un lujoso complejo de Carolina del Sur (EE UU) ante sus familiares y amigos. Esta fue la segunda boda para la pareja formada por el cantante canadiense, de 25 años, y la modelo estadounidense, de 22, que ya se casó en septiembre de 2018 en los juzgados de Nueva York, tal y como reveló entonces Alec Baldwin, tío de la joven, en la alfombra roja de los Emmy.\nlast Monday was the most special day of my life:)\nUna publicación compartida de  Hailey Rhode Bieber (@haileybieber) el 7 Oct, 2019 a las 1:48 PDT\nLos jóvenes se conocieron por primera vez en 2009, cuando ella era solo la hija y sobrina de una conocida saga de actores y él una joven promesa del pop. En 2015 mantuvieron una relación que dejaron durante unos años. Él salió después con Sofia Richie y Selena Gomez, y en 2018 volvieron a encontrarse; ese mismo verano se prometieron.\n@virgilabloh thank you for making my vision come to life and creating my dream dress. You and your @off____white team are incredible and I’m forever grateful I got to wear your beautiful creation. ❤️\nUna publicación compartida de  Hailey Rhode Bieber (@haileybieber) el 7 Oct, 2019 a las 1:53 PDT\n \n \nEntre los invitados estuvieron buena parte de los familiares de la pareja, pero también muchos amigos famosos como el polémico representante de Bieber, Scooter Braun; las modelos Kendall Jenner, Camila Morrone y Joan Smalls; o los cantantes Usher, Ed Sheeran y Justine Skye.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Justin Bieber", "Hailey Baldwin", "Cantantes", "Bodas", "Gente", "Modelos", "Matrimonio", "Relaciones pareja", "Famosos", "Familia", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}