{"id": "d0da6160-1021-4bd8-442e-3689ec942431", "content": "Afrontar la emergencia climática sin olvidar la transición justa\n\nEn los últimos tiempos, y gracias al empuje de la sociedad civil y de la comunidad científica, hemos logrado resumir en dos palabras el mayor desafío al que, probablemente, se ha enfrentado la humanidad: la emergencia climática.\nLos efectos del cambio climático impactan en las personas y en la economía, destruyen nuestro patrimonio natural —una riqueza de la que no somos propietarios— y comprometen el futuro, que tampoco es nuestro sino de nuestros hijos y nietos.\nLa buena noticia es que podemos convertir la acción frente a la emergencia climática en una oportunidad para construir una nueva prosperidad más sostenible y equitativa. La ambición de los compromisos climáticos debe ir de la mano de la modernización de la industria y los servicios, de la robustez de la economía, del impulso a los nichos de empleo y adecuación de las demandas laborales, y de una mayor protección social para que los cambios que se produzcan no afecten negativamente a los más vulnerables.\nPor eso es relevante que el secretario general de Naciones Unidas, António Guterres, fijara a la transición justa como uno de los ejes de la Cumbre de Acción Climática, que se celebra el lunes en Nueva York. La ONU reclama mayor ambición climática pero también quiere que los países se comprometan a hacerlo con justicia social.\nHace unos meses, España asumió con responsabilidad el encargo de liderar este eje de acción de cara a la cumbre. Hoy, podemos decir que, en Nueva York, más de 30 países se comprometerán a desarrollar Planes Nacionales de Transición Justa, Trabajo Decente y Empleos Verdes. Con ellos, los países podrán identificar las nuevas oportunidades de empleo, las nuevas habilidades y capacidades, y las nuevas necesidades de formación.\nLos Gobiernos pueden y deben liderar, pero el desafío nos corresponde a todos. Las empresas, por ejemplo, han de reflexionar sobre las implicaciones para el clima de su producción a lo largo la cadena de valor, y sobre cómo desarrollan las líneas de negocio del futuro, cómo actualizan la formación y capacidades de los trabajadores, y cómo garantizan que se cumpla los estándares de la Organización Internacional del Trabajo.\nEs este sentido, multinacionales importantes, entre ellas algunas españolas, se han comprometido en nuestra coalición a que los empleos de sus nuevas operaciones, sus empleos verdes, respeten los derechos fundamentales en el trabajo y ofrezcan salarios decentes, derecho a pensiones y protección de la salud en todos los países donde operen. Y a contratar solo con empresas auxiliares que también lo hagan.\nLas organizaciones sindicales, por su parte, deben combinar la negociación sobre las condiciones de los trabajos de hoy con una apuesta por los empleos de mañana, por defender los intereses de los trabajadores jóvenes.\nLos efectos del cambio climático impactan en las personas y en la economía, destruyen nuestro patrimonio y comprometen el futuro, que no nuestro sino de nuestros hijos y nietos\nEl trabajo que presentamos en la cumbre se nos encomendó por la labor realizada alrededor de la Transición Justa y el Plan de Acción Urgente para comarcas mineras y centrales en cierre en España. Se trata de uno de los tres pilares de nuestro trabajo en el Marco Estratégico Energía y Clima, junto con el Plan Nacional Integrado de Energía y Clima y el anteproyecto de ley de cambio climático.\nHemos decidido mirar de frente a la emergencia climática, comenzar a afrontar los desafíos de cara a la descarbonización y trabajar en un proyecto para el país que priorizará la protección de los más vulnerables y la cohesión territorial.\nÁgilmente hemos tenido que buscar soluciones innovadoras para mantener y generar empleo local en las zonas donde estaban previstos cierres mineros. Estamos elaborando convenios de transición en los territorios afectados, una parte importante de los cuales deberá pivotar en la transición energética local. Por eso, y por justicia con los territorios, entendemos la capacidad de acceso de evacuación para nuevas instalaciones como un activo del propio territorio. En su concesión, se ponderarán los beneficios económicos, ambientales y sociales que se aporten a la zona.\nAdemás, trabajamos en los instrumentos para organizar subastas de renovables específicas que acerquen, por otro ángulo, los desarrollos renovables a los territorios que pierden su producción térmica; y en la convocatorias de ayuda que empiecen a apoyar proyectos de almacenamiento.\nSabemos que el futuro de estas zonas pasará por la explotación económica de sus recursos endógenos, que no tienen por qué ser energéticos, y que hay que apoyar inversiones en las explotaciones industriales, agrícolas o turísticas que conformen un contexto económico de oportunidades que sirva de barrera frente a la despoblación.\nLa acción climática es una obligación moral con los más vulnerables y con las futuras generaciones, pero también supone una oportunidad sin precedentes para transformar nuestro modelo económico, crear empleo de calidad, ganar en seguridad energética, salud e innovación, y posicionar a nuestro país en el liderazgo de las tecnologías que dominaran las próximas décadas. Y, ante todo, estamos decididos a hacerlo de manera justa.\nTeresa Ribera es ministra para la Transición Ecológica del Gobierno de España en funciones.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/23/2019, 19:01:45", "tags": ["Opinión", "Teresa Ribera", "Ministerio Transición Ecológica", "Conferencia cambio climático", "Gobierno de España", "Cumbre del clima", "Cmnucc", "Calentamiento global", "Cumbres internacionales", "Cambio climático", "Acuerdos ambientales", "ONU", "Relaciones internacionales", "Protección ambiental", "Gobierno", "Ministerios", "Problemas ambientales", "Organizaciones internacionales", "Administración Estado", "Relaciones exteriores", "Medio ambiente", "Política", "Administración pública"], "newspaper": "elpais"}