{"id": "d0fda785-c7d2-48a5-4ab4-57759dea195f", "content": "Entrenamiento cardio, ¿mejor al aire libre o en interior?\n\nUn entrenamiento adecuado puede mejorar el insomnio, la ansiedad y el estado de ánimo deprimido. También mejora la atención y la memoria, lo que se relaciona con un menor riesgo de demencia. \"La lista de beneficios es interminable (mejoría ósea y muscular y reducción de diferentes tipos de cáncer) por lo que ya sea en casa o al aire libre, los profesionales sanitarios debemos animar siempre a practicar ejercicio\", dice el cardiólogo Fernando de la Guía, coordinador de la clínica REMA. Pero quien hace deporte o ha incorporado el ejercicio físico en su rutina sabe que, aunque sean igual de beneficiosos, no es lo mismo entrenar entre pinares que delante de la televisión.\nHay diferencias, y los científicos las buscan. Por ejemplo, la revista Sports Medicine ha publicado recientemente una revisión de 34 estudios que tenía el objetivo de comparar diferentes parámetros entre adultos que hacían carrera en exterior y sobre una cinta de correr. Doce de estos estudios se basaron en una inclinación del 1% en la cinta, porque es el porcentaje para poder compararla a una carrera en el exterior y en llano. \"Los que corrían en el exterior exhibieron mayor resistencia en comparación con aquellos que lo hicieron en cinta. Sin embargo, cuando se analizó el consumo máximo de oxígeno (parámetro muy importante para valorar el rendimiento), o la velocidad máxima alcanzada en cinta o en el exterior, no hubo diferencias significativas\", explica De la Guía, quien también es miembro del grupo de trabajo de Cardiología deportiva de la Sociedad Española de Cardiología y. \"Pero lo que está claro es que las sensaciones que uno tiene al correr al aire libre no son las mismas que cuando uno lo hace en una cinta, ya que suele ser más aburrido y monótono si se hace de forma habitual\", concluye el cardiólogo.\nLos beneficios del ejercicio son tan interesantes tanto si se hace en interior como en exteriores, pero si uno puede elegir, De la Guía opina que es mejor no quedarse en casa. \"El esfuerzo que se practica suele ser mucho mayor, hay que subir o bajar rampas, estás nadando con oleaje y corrientes -que no hay en una piscina- o subiendo cuestas con la bicicleta\", dice. Y añade: \"Siempre que se eviten horas de temperatura extrema y se realicen los entrenamientos con ropa adecuada y bien hidratados, el contacto con la naturaleza estimula y aumenta nuestras sensaciones positivas\".\nEl incontrolable entorno meterológico que uno se encuentra bajo cielo abierto es otro de los puntos a favor del ejercicio en exteriores. El cardiólogo explica que la influencia de la meteorología se debe a que \"al aire libre mejoramos nuestra tolerancia al frío o al calor, lo que cual es bueno para reforzar nuestro sistema inmunológico\" (que cambia con las estaciones). Y hay otro detalle que es muy interesante a la hora de valorar los resultados del ejercicio. \"La cantidad de calorías que quemamos al practicar cualquier entrenamiento cardiovascular al aire libre es mayor\", asegura De la Guía. Pero todo esto no quiere decir que en casa no pueda hazcerse un entrenamiento cardiovascular igual de bueno para la salud, solo que es distinto.\n\"El ejercicio en casa -indica De la Guía- incluye la realización de series y repeticiones, con descanso de hasta un minuto si hemos forzado demasiado. Las sentadillas son casi obligadas, porque actúan numerosos grupos musculares, fortaleciendo la maltrecha espalda, las abdominales, la cadera, los glúteos y las piernas\". Un ejercicio muy completo serían 3 o 4 series de 10 a 15 repeticiones, descansando entre 30 y 60 segundos entre las series. Además, deberíamos incluir flexiones y abdominales. El doctor destaca el método Tabata, que consta de entrenamientos cortos, pero intensos, para fortalecer estos grupos musculares, siempre que se hagan adecuadamente para evitar las provocar lesiones.\nOtra opción de entrenamiento en interior son los burpees. Inicialmente estamos de pie y bajamos al suelo apoyando las manos y estirando ambas piernas. Posteriormente realizamos una flexión y terminamos recogiendo las piernas. Con un salto hacia arriba acompañado de palmada, recuperamos la posición inicial, aunque pueden haber muchas variantes. \"Es un ejercicio muy completo que combina mucha musculatura y porque trabajas el componente aeróbico con el anaeróbico. Trabajas fuerza, resistencia y estabilidad\".\nPara finalizar, el entrenamiento debe incluir una fase de recuperación, no superior a 10 minutos, disminuyendo progresivamente para evitar mareos o bajadas de tensión, con ejercicios de estiramiento que mejoran y relajan el tono muscular. Si el entrenamiento es adecuado, podremos mantenerlo sin problemas ni complicaciones durante una hora, con incremento de intensidad y añadiendo nuevos ejercicios de fuerza.\nUn calentamiento de 5 a10 minutos, con movimientos articulares suaves, respiraciones lentas y progresivas. Después, un buen estiramiento de los principales grupos musculares y listo para correr. A cualquiera le suena la rutina que precede al running, pero no todos saben que no tiene nada que ver con la de los entrenamientos cardio que podemos hacer en casa. En ese caso, todo comienza buscando un lugar sin objetos u obstáculos, para que la experiencia sea agradable, perfecta y sin interrupciones, quizá antes de empezar a saltar separando brazos y piernas a la vez, para luego pasar a la fase de ejercicio cardiovascular. Las cosas cambian bastante si tenemos un techo encima, pero el objetivo sigue siendo subir la frecuencia cardíaca y las precauciones no varían.\nSegún el doctor Javier Martín Moreiras, cardiólogo deportivo del Hospital Universitario de Salamanca y miembro del equipo de la clínica Cardiología, Rehabilitación y Deporte, los cuidados deben empezar por informarnos bien a la hora de iniciar estas actividades, con una supervisión y una progresión adecuada en función de la edad, sexo y condiciones físicas. \"Deberíamos conocer el riesgo cardiovascular de esa persona. No es lo mismo hablar de alguien obeso, hipertenso, con niveles altos de colesterol, fumador o consumidor habitual de alcohol, que una persona sin estos hábitos. El primero debería ser evaluado inicialmente antes de comenzar cualquier programa de entrenamiento porque su riesgo a padecer una angina de pecho o infarto de miocardio, una arritmia cardíaca u otro evento cardiovascular es altísimo\".\nAmbos cardiólogos desaconsejan incrementar intensidades de forma brusca y descontrolada. El uso de relojes o sistemas de detección del pulso cardíaco, así como una prueba de esfuerzo con análisis de gases, lo que se conoce con el nombre de ergoespirometría, ayudan a conocer los umbrales ventilatorios y generar las zonas de entrenamiento. La información individualizada que aporta es muy valiosa, tanto para empezar como para mejorar.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/07/2019, 19:01:45", "tags": ["Ejercicio físico", "Running", "Gimnasios", "Atletismo", "Instalaciones deportivas", "Deportes"], "newspaper": "elpais"}