{"id": "d1054add-ce86-4643-54a8-936ba46d01f0", "content": "Dónde comer en Segovia\n\nAviso: es una selección personal, seguro que me dejo alguno.\nUn mesón clásico, menos famoso que Cándido o Casa Duque, pero muy popular entre los segovianos. Especialidades: judiones de La Granja, cochinillo, cordero lechal, sopa castellana… Entre 35 y 50 euros. Cronista Lecea, 11 (921 46 11 11; restaurantejosemaria.com).\nVenta tradicional a las afueras de Segovia, cerca del Alcázar. Conviene reservar porque los fines de semana se llena. No es refinado (tiene jamones gigantes y cabezas de toro colgando de las paredes), pero se come bien y barato. Especialidades: cochifrito, conejo al ajillo, ensalada de verdel, cocido castellano por encargo, cabeza de cordero asada. Unos 15-20 euros. Con buen tiempo se puede comer en la terraza. Carretera de Arévalo, 10. Zamarramala (921 43 63 26).\nEn el corazón del barrio de San Lorenzo, uno de los más antiguos y populares de Segovia. Platos inspirados en productos y sabores de la huerta segoviana y tapas caseras. Raciones entre 8 y 17 euros. Plaza de San Lorenzo, 5. (921 43 14 35; casapacosanlorenzo.es).\nUn antiguo vagón de tren convertido en comedor, con fabulosas vistas a Segovia y la sierra de Guadarrama. Especialidades castellanas y cocina de mercado. Entre 30 y 60 euros. Menú del día: 16 euros; degustación, 40 euros. Sacramento, 22. Zamarramala (921 12 03 29; restaurantelapostal.com).\nEn una antigua posada a cinco minutos del acueducto. Especialidades: judiones de la Granja, cochifrito, asados. Entre 25 y 40 euros. Menú del día, 12 euros; menú degustación, 35 euros. Calle Rafael de las Heras, 1 (921 43 50 11; ventamagullo.es).\nEn los soportales de la Plaza Mayor, con café, terraza y comedor abovedado. Tienen un menú turístico con las opciones segovianas clásicas (judiones, cordero… unos 17 euros) y una carta de cocina creativa y de mercado (entre 30 y 50 euros). Tapas y raciones en la barra. Plaza Mayor, 15 (921 46 09 30; restaurantelaconcepcion.com).\nUna alternativa al sota-caballo-rey de los asados. Cocina de temporada, sobre todo las setas. Tiene dos soles en la guía Repsol. Menú, unos 35 euros. Degustación: unos 55 euros. Paseo Ezequiel González, 25. (921 46 15 45; restaurantemaracaibo.com\nEl joven chef Pedro González mantiene la estrella Michelín que consiguió su antecesor, Rubén Arnanz al frente del restaurante del hotel Eurostars Convento Capuchinos. Cocina moderna con productos castellanos de temporada. Menús degustación por 70 y 120 euros. Plaza de los Capuchinos, 2. (639 14 12 57; restaurante-villena.com).\nAgradable restaurante y bar de tapas (gratis con la consumición) a dos pasos del acueducto. Tostas, hamburguesas, raciones, croquetas… Avenida del Acueducto, 14. (921 46 05 57; elsecretodesanclemente.com).\nCervezas, tapas, exposiciones y rock en directo en un local veterano de la “calle de los bares”, junto a la Plaza Mayor. Infanta Isabel, 18. barsantana.com.\nAlojamiento rural junto a las huertas del río Eresma, en el arrabal de San Lorenzo. Tiene su propio huerto ecológico que alimenta la cocina del restaurante, preferentemente vegetariana, aunque en su menú también hay carnes, pescados y otros alimentos de producción sostenible. San Vicente El Real, 27. (921 44 32 25; lahuerta.org).\nY tú, ¿qué restaurantes añadirías a esta lista?\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Turismo ciudad", "Turismo gastronómico", "Segovia", "Rutas turísticas", "Destinos turísticos", "Castilla y León", "Ofertas turísticas", "Turismo", "Gastronomía", "Cultura", "España"], "newspaper": "elpais"}