{"id": "d116c748-9565-40bb-4b4d-794065bdd5ea", "content": "La pasión de Hector Berlioz\n\nSorprende casi que toda la música de alguien tan excesivo, en todos los sentidos, como Hector Berlioz pueda contenerse en tan solo 27 discos compactos, una cifra más que modesta si pensamos en las dimensiones habituales que alcanza la producción de prácticamente cualquiera de sus contemporáneos, empezando por Franz Liszt, uno de los más fieles defensores del francés durante toda su vida. La explicación más sencilla es, quizá, que Berlioz es un verso libre que no se parece a ninguno de ellos, empezando por el hecho, casi insólito en su gremio, de que nunca aprendiera a tocar el piano, a pesar de que, si algo caracteriza a los compositores románticos, es que todos ellos fueron virtuosos del instrumento, empezando, por supuesto, por el propio Liszt.\nBerlioz fue, sin embargo, un adalid del Romanticismo, en su vida y en su obra. El mucho más moderado Verdi reparó en su querencia a situarse siempre en los extremos, algo que no le impidió, y así lo admitió expresamente el italiano, hacer cosas admirables. Como tampoco disfrutó de una formación musical convencional ni exhaustiva, ni fue nada parecido a un niño prodigio, Berlioz ha sido objeto de frecuentes reproches por lo que se consideran muestras evidentes de incompetencia técnica: “Hay en Berlioz torpezas armónicas que te hacen gritar”, escribió Pierre Boulez, que parece inspirado por una crítica de Claude Debussy aparecida en Gil Blas el 8 de mayo de 1903 en la que leemos: “Berlioz ha sido inmediatamente adoptado por los pintores; podría incluso decirse sin ironía que Berlioz fue siempre el músico preferido de los que no saben mucho de música. Las gentes del gremio siguen alarmándose ante sus libertades armónicas (hablan incluso de sus ‘torpezas’) y su negligencia formal”. Y en una entrevista que le hicieron en La Revue Bleue el 2 de abril de 1904, el autor de Pelléas et Mélisande fue aún más acerbo: “Berlioz es una excepción, un monstruo. No es un músico en absoluto; transmite la ilusión de la música con procedimientos que toma prestados de la literatura y la pintura. Además, no veo en él gran cosa de especialmente francés”.\nFue el compositor francés quien abrió antes que nadie la espita de la subjetividad a ultranza\nLa principal ocupación de Berlioz —y, por tanto, los únicos ingresos estables de los que disfrutó durante toda su vida— fue la de bibliotecario del Conservatorio de París, complementada por su labor durante 30 años en el Journal des Débats, en cuyas páginas demostró ser un crítico acerado de todo y de todos, excepto de sí mismo. Esos centenares de artícu­los y sus ingentes Memorias, en las que falta a la verdad casi con el mismo desparpajo que su admirado Richard Wagner en las suyas, nos permiten asomarnos a la mente de este hombre fascinado durante toda su vida por la voz humana y por el canto: “Un colosal ruiseñor, una alondra del tamaño de un águila, semejante a la que se dice que existía en el mundo primitivo”, fue como lo definió Heinrich Heine, otro de los muchos románticos que frecuentó Berlioz en París. Pero no fue hasta 1830, y ya tenía entonces 26 años, cuando compuso su primera obra de auténtica entidad, sin voces: la revolucionaria Sinfonía fantástica, una pieza programática en la que, como novedad absoluta en el ámbito sinfónico, un compositor se situaba como protagonista y desencadenante de su criatura. Strauss iría mucho más lejos décadas después en su Sinfonía doméstica, por supuesto, pero fue Berlioz quien abrió antes que nadie la espita de la subjetividad a ultranza, quien no tuvo empacho en poner música a todos los excesos y las pesadillas del Romanticismo.\nEl sesquicentenario de su muerte en 1869 está dando lugar a multitud de conmemoraciones en Francia y ha sido, asimismo, la espoleta de la publicación de su opera omnia en disco, una empresa que estaba todavía pendiente. Y esta caja del sello Warner pone las cosas en su sitio para que cada uno pueda juzgar por sí mismo. Muchos se sorprenderán de que no haya una sola obra para piano, ni tampoco incursiones en la música de cámara, pero en Berlioz casi nada es convencional.\nEl catálogo del francés se divide en cuatro grandes apartados: las piezas orquestales, su producción vocal no operística, su música sacra (la Grande messe des morts y el Te Deum, dos obras desmesuradas y celebratorias, y la muy delicada trilogía sacra L’enfance du Christ) y, por último, sus tres óperas, la última de las cuales, Les troyens, constituye, sin ninguna duda, la culminación de su carrera, su composición más ambiciosa y la plasmación más completa de su genio melódico, orquestal y dramático. Curiosamente, es también, de alguna manera, la más académica, por el tema elegido (un homenaje a su infancia, ya que aprendió latín muy pronto traduciendo al francés la Eneida, de Virgilio) y por sus hechuras de grand opéra, una rígida y ampulosa creación casi exclusiva de la Francia decimonónica.\nAunque ha tenido que licenciar de otros sellos las grabaciones de algunas rarezas, el gran atractivo de la exhaustiva caja publicada por Warner es que el peso de la interpretación recae sobre varios directores que son o han sido admiradores y defensores acérrimos de la causa de Berlioz, encabezados por dos extranjeros afrancesados: el inglés John Eliot Gardiner y el estado­unidense John Nelson. Hay también valedores galos (el gran Jean Martinon, Louis Langrée, Michel Plasson o François-Xavier Roth en la primicia discográfica absoluta de Le temple universel) e incluso una incursión puntual del que ha sido quizá su máximo abogado desde el podio, el británico Colin Davis, que dirige aquí la escena lírica Herminie a una sobresaliente Janet Baker, protagonista a su vez de otra joya recuperada ahora por Warner: la mejor versión jamás grabada de una de las grandes obras maestras del compositor francés, el ciclo de canciones Les nuits d’été, con un igualmente inalcanzable John Barbirolli al frente de la Orquesta New Philharmonia.\nEs mucho, muchísimo, lo que hay en estas Obras completas de disfrutable, tanto en las rarezas cuasidesconocidas como en los logros más incontestables de Berlioz: la efusividad poética de la “sinfonía dramática” Roméo et Juliette (en una intensa interpretación dirigida por Riccardo Muti), las oberturas orquestales plagadas de sorpresas, el Goetheà la française de La damnation de Faust. Pero la summa perfecta del universo berliozano es, hay que insistir, Les troyens, que puede oírse en la reciente y premiadísima versión dirigida por John Nelson al frente de un reparto de excepción, encabezado por Joyce DiDonato, Marianne Crebassa, Marie-Nicole Lemieux y Stéphane Degout. Cuatro horas y media de música grandiosa de un músico tan volcánico y apasionado que en 1859 escribió a su hermana Adèle: J’ai la passion de la passion.\nBerlioz: Obras completas. Varios intérpretes. Warner (27 CD).\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Hector Berlioz", "Música clásica", "Estilos musicales", "Música"], "newspaper": "elpais"}