{"id": "d1161a29-6fc8-4b24-430c-37b320821713", "content": "Medio centenar de fiscales generales de EE UU se unen para investigar a Google\n\nGoogle fue elogiada hasta no hace mucho como una de las grandes máquinas del poder de económico de Estados Unidos. Ahora, frente a la escalinata del Tribunal Supremo en Washington, medio centenar de fiscales generales –todos salvo California y Alabama- formalizan el inicio de una investigación antimonopolio contra la tecnológica de Mountain View por el temor de que con su creciente dominio esté atentando contra los principios del libre mercado. Otro grupo de fiscales anunció el viernes una acción similar contra Facebook.\nEl poder de mercado logrado por las grandes tecnológicas es una preocupación creciente que no distingue entre colores políticos. La ofensiva multiestatal la lidera el fiscal general de Texas, el republicano Ken Paxton. Ya en la convocatoria se presentó como una iniciativa “bipartita” centrada en la manera que la filial de Alphabet recopila datos y en cómo protege su posición dominante.\nEl examen va a poner especial relevancia en el poder de Google en el mercado de la publicidad electrónica. Los fiscales presumen que Google hace algo mal. Pero para poder exigirle algún tipo de remedio antes debe determinar cómo viola las reglas. Paxton emplazó así a los empleados de la tecnológica de Mountain View que aporten cualquier evidencia que demuestre que hubo un abuso de posición dominante.\nMaura Healey, fiscal general de Massachusetts, apunta que lo que buscan es que el mercado sea “justo y abierto para todos”. Google y Facebook actúan como un duopolio en el negocio de la publicidad digital. California, sede de las grandes tecnológicas, no participa en la coalición aunque su fiscal, Xavier Becerra se declara firmemente comprometido al combatir cualquier conducta anticompetitiva.\n“Es una investigación para determinar los hechos”, insistió el fiscal de Texas, “y los hechos son los que nos llevarán donde nos tenga que llevar”. Google, coinciden, es la que dirige el tráfico en la gran autopista en Internet y por eso su obligación es proteger al consumidor así como al pequeño negocio. Karl Racine, del distrito de Columbia, añade que este es el motivo por el “actúan como uno”.\nHay tres frentes de acción paralelos. El primero lo abrieron hace ya algunos meses los legisladores en el Capitolio. Se centra en determinar si la legislación en vigor está a la altura para poder supervisar la actividad de las grandes firmas tecnológicas y cómo se deben aplicar las reglas para evitar que utilicen su posición dominante para preservar su poder. Este jueves se celebrará su tercera audiencia.\nEl pasado mes de julio fue el Departamento de Justifica el que anunció que abría expediente a las tecnológicas. Se trata aún de una fase muy inicial del proceso de investigación, limitada a recopilar la información que necesita para examinar su modelo de negocio y poder identificar posibles desvíos. Su unidad de competencia trabaja en coordinación con la agencia federal de comercio.\nWe're launching an investigation with 49 AGs to determine if Google has achieved or maintained its dominance through anticompetitive conduct.It doesn’t take a search engine to understand that unchecked corporate power shouldn’t eclipse consumers’ rights.\nLas tecnológicas son empresas muy complejas y diversificadas. Eso obliga a los reguladores a destinar muchos recursos para examinarlas. Los fiscales de los estados, la tercera pata de esta acción, tienen equipos muy reducidos, por eso se alían para coordinar su acción con la de los reguladores federales. Es una coalición similar a la que se forjó hace varias décadas contras las tabaqueras.\nEl examen a Facebook por su dominio de mercado está liderado por la fiscal general de Nueva York, la demócrata Letitia James. Esta investigación paralela podría revisar también adquisiciones para determinar si utilizó estas operaciones para eliminar a potenciales rivales. La senadora progresista Elizabeth Warren, como otros aspirantes a las presidencial de 2020, critican con dureza su poder y propone partirlas.\nAshley Moody, fiscal de Florida, explica que estas investigaciones tratan de determinar “si hubo una intención” por parte de Facebook y otras tecnológicas de “asfixiar la competencia”. También señala que pese a que estas compañías ofrecen el acceso gratuito a sus plataformas digitales, “la realidad es que no lo son”. “El precio es la información personal y el tiempo que debes ver los anuncios”, señala.\nGoogle ya recibió una primera notificación de las autoridades federales el pasado 30 de agosto. “Esperamos recibir en el futuro peticiones similares”, informó la compañía, al tiempo que se limita decir que continuará cooperando con los reguladores en EE UU y en otras jurisdicciones. El examen del Departamento de Justicia y del Congreso incluye también a Amazon y a Apple.\nEl cerco legal a las tecnológicas recuerda al caso que hace dos décadas protagonizó Microsoft, por el dominio aplastante de su sistema operativo Windows y de su navegador Explorer. Su poder de mercado, en todo caso, era mayor que el de Google y lo utilizó para aislarse de la competencia. Finalmente tuvo que modificar sus prácticas para permitir que los rivales pudieran tener acceso a su plataforma.\nSe trata, en definitiva, de examinar a las tecnológicas con unas lentes diferentes a las utilizadas hasta ahora con las reglas convencionales de la competencia. La presión de los diferentes reguladores, además, permite ejercer presión para que las firmas de Silicon Valley modifiquen su conducta. Eso podría llevarles a autorregularse para defenderse. La investigación, en todo caso, llevará años completarla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/09/2019, 19:01:45", "tags": ["Competencia", "Google", "Facebook", "Estados Unidos", "Buscadores", "Alphabet", "Redes sociales", "Norteamérica", "América", "Internet", "Empresas", "Comercio", "Economía", "Telecomunicaciones", "Comunicaciones"], "newspaper": "elpais"}