{"id": "d11a359a-85b8-4683-4e30-3c0f3a9d74df", "content": "Dwayne Johnson: el pantalón de moda en Hollywood es de una marca española y solo vale 26 euros\n\nLos 80 millones de euros que Dwayne The Rock Johnson ha ingresado en los últimos doce meses le han puesto en la cabeza de la lista de los actores mejor pagados del mundo, según Forbes. Chris Hemsworth (70 millones de euros) y Robert Downey Jr (60 millones) le siguen en segundo y tercer puesto. Sin embargo, hay algo que acerca más a The Rock a su público que a los protagonistas de Thor y Iron Man: un pantalón de 30 euros de una firma española, un precio que puede pagar cualquiera.\nDwayne Johnson no es la única estrella que ha sucumbido a esta prenda de lino de la última temporada de la firma catalana Mango Man. Pedro Pascal (el agente Peña de la exitosa Narcos) o James Van Der Beek (cualquiera al que la adolescencia le pillara a finales de los noventa le recordará como Dawson Leery -protagonista de la serie Dawson Crece-).\n¿La clave? Posiblemente, el modo en que equilibra una fórmula formal, con cintura de vestir, pinzas y raya marcada, con varios rasgos muy contemporáneos. Por ejemplo, su corte entallado, que estiliza la pierna y resulta perfecto para cualquier tipo de calzado ligero, desde unos mocasines como los de Van Der Beek a unos zapatos derby como los de Johnson. O los colores en los que está disponible. El marrón y el gris, por ejemplo, son perfectos para el verano. Sin embargo, el rasgo diferencial definitivo es su material. El lino es ligero y cómodo, además de fresco, y eso lo convierte en el tejido perfecto para llevar pantalón largo en verano sin arrepentirse de ello al salir a la calle.\nLa italiana Ilaria Urbinati, principal estilista masculina de la industria del cine (se encarga de los estilismos de Bradley Cooper, Rami Malek, John Krasinski, Armie Hammer o Donald Glover, además del de los actores ya mencionados), es la mujer que ha hecho de estos pantalones la prenda de moda más asequible de la temporada. \"Mi objetivo no es hacer que parezcan interesantes. Lo que quiero es que sus looks sean inesperados\", ha declarado al The Washington Post.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/29/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Industria", "Sociedad"], "newspaper": "elpais"}