{"id": "d1209358-517b-4787-4e5f-7e4a1686ccb8", "content": "La muerte de la Chica Azul conmociona a Irán\n\nLa muerte de Sahar Khodayari ha conmocionado a Irán. Khodayari, de 30 años, era una apasionada del fútbol. Pero los gobernantes de su país no permiten que las mujeres acudan a los estadios. Ni corta ni perezosa, ella se disfrazó de hombre para acudir a un partido el año pasado. La policía la pilló, le abrió un expediente y estaba pendiente de juicio. La semana pasada, al entender que iban a caerle seis meses de cárcel, se inmoló frente al juzgado. Su muerte, el martes, ha puesto de relieve la política estatal de discriminación que las iraníes llevan años combatiendo.\n“Donde los hombres determinan el destino de las mujeres y las privan de sus derechos humanos básicos, y [donde] hay mujeres que ayuda a los hombres en su tiranía, todos nosotros somos responsables de la detención y la inmolación de chicas en este país”, ha tuiteado Parvaneh Salashouri, una prominente diputada reformista.\nNo ha sido la única figura pública iraní en unir su voz a la indignación que se ha difundido a través de las redes sociales. Tanto es así que las autoridades se han sentido obligadas a actuar. La Justicia iraní va a abrir una investigación a petición de la vicepresidenta Masumeh Ebtekar, según han informado los medios iraníes.\nLas imágenes en las que supuestamente se veía a Khodayari, la Chica Azul, completamente vendada, en la unidad de cuidados intensivos del hospital Motahari de Teherán se difundieron como la pólvora. Chica Azul era el apelativo con el que se la conocía por la camiseta que llevaba el día de su detención, la del Esteghlal, su equipo favorito. El club ha expresado sus condolencias.\n“Se inmoló tras oír que tendría que pasar seis meses en prisión”, ha declarado una hermana de Khodayari a Rokna news, una web iraní especializada en cotilleos. “Mi hermana es bipolar y lleva los dos últimos años en tratamiento; habíamos facilitado todos los documentos al tribunal, pero la procesaron como si fuera una persona sana sólo porque maldijo a los guardias”, explicó la hermana, cuyo nombre no se menciona.\nEl Poder Judicial ha desmentido a través de su página web que se hubiera dictado sentencia o celebrado el juicio.\nDespués de que Arabia Saudí abriera los estadios a las mujeres el año pasado, Irán es el único país del mundo que les prohíbe el acceso. Aunque no hay una ley al respecto, los dirigentes de la República Islámica asumen el argumento de los ultraconservadores de que hay que protegerlas de “la atmósfera masculina” y “la visión de hombres medio desnudos”. Algunos presidentes han contemplado acabar con el anacronismo en un intento por presentar una imagen más amable del régimen.\nBajo el reformista Mohamed Jatamí, se levantó la prohibición de que las niñas jugaran al fútbol en la escuela y cinco mil mujeres invadieron el estadio Azadí (Libertad) para recibir a la selección nacional tras su clasificación para el Mundial de 1998, tras derrotar a EE. UU. Pero el veto siguió en pie. El populista Mahmud Ahmadineyad anunció que iban a poder hacerlo en zonas separadas de los hombres, solo para verse desautorizado por varios clérigos.\nLa presión se ha incrementado en los últimos años: lo que inicialmente fue una reclamación minoritaria ha pasado a ser parte de la agenda y no solo de las mujeres. Las activistas han enfocado su presión hacia la FIFA, cuyos estatutos prohíben la discriminación. Ahora muchos internautas piden a esa asociación que prohíba a Irán participar en las competiciones internacionales y a los seguidores que boicoteen los partidos (iraníes).\nLa FIFA ha emitido un comunicado en el que expresa sus condolencias a la familia Khodayari y reitera el llamamiento a las autoridades iraníes para que levanten la prohibición de las mujeres en los estadios. Con la vista en el Mundial de Qatar en 2022, esa asociación les dio de plazo hasta el pasado 31 de agosto. Sin embargo, la única respuesta ha sido un anuncio del Ministerio de Deportes diciendo que se les permitirá asistir al partido entre Irán y Camboya del 10 de octubre.\n“La FIFA no debiera permitir que Irán le manipule con el relajo ocasional de su prohibición a las mujeres para quitarse de encima la presión nacional e internacional”, ha declarado Hadi Ghaemi, director ejecutivo del Centro para los Derechos Humanos en Irán. Esa organización como otras de defensa de los derechos ha condenado la muerte de la Chica Azul y pedido a las autoridades iraníes un cambio de actitud al respecto.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/11/2019, 19:01:45", "tags": ["Mundial 2022", "Irán", "FIFA", "Mundial fútbol", "Clubes fútbol", "Copa del Mundo", "Oriente próximo", "Fútbol", "Equipos", "Campeonato mundial", "Asia", "Mujeres", "Organizaciones deportivas", "Competiciones", "Deportes", "Sociedad", "Política"], "newspaper": "elpais"}