{"id": "d122bc6a-e83d-46c8-4801-ddfb9e83a237", "content": "El ‘boom’ del ‘K-beauty’: 15 productos para cuidar la piel con cosmética coreana\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nHace tiempo que una nueva ola de cultura coreana se instaló en los países occidentales. Por un lado, destacan los exitosos grupos de K-pop como BTS, EXO o Black Pink, que llenan arenas y estadios allá donde vayan. Pero la influencia de Corea del Sur también ha alcanzado las habitaciones de mujeres y hombres alrededor del mundo a través de los cosméticos. Y es que esta industria, que se caracteriza por su combinación de envases atractivos, ingredientes naturales y precios asequibles, ha cautivado a millones de consumidores.\nTambién conocida como K-beauty, la cosmética coreana es conocida por utilizar una rutina de 10 pasos básicos para el cuidado de la piel del rostro: desmaquillar los ojos, limpiar la cara, exfoliar la piel, tonificar, aplicar esencias faciales, ampollas, mascarillas, crema para los ojos, hidratar y, por último, colocarse una crema o mascarilla de noche. En Escaparate hemos buceado por el catálogo de la web de belleza Lookfantastic para recopilar algunos de los productos hechos en Corea del Sur que pueden ayudarte a lucir como toda una estrella del K-pop.\nLos principales problemas de la piel pueden surgir por la sencilla razón de no desmaquillarse al final del día. Lo mejor para una correcta limpieza es elegir un producto que se adapte a tu tipo de piel, como este limpiador de Skin79. Está desarrollado para mantener equilibrado el pH natural de la piel de una manera suave y con textura espumosa. Contiene ácido hialurónico -el principio activo hidratante más potente que existe- para equilibrar el estado de la piel y dejar una sensación confortable.\nCompra por 15,45€\nAunque se utilicen otros productos limpiadores, si el rostro se llena de puntos negros, no es posible conseguir la apariencia de un cutis limpio y perfecto. Para sacarlos se puede usar este bálsamo sólido a base de aceite, arcilla rosa, aloe vera y limón, especializado en este tipo de imperfecciones. Su aplicación es sencilla: basta con aplicarlo sobre la cara limpia en las zonas de puntos negros, masajear durante varios minutos y aclarar con agua templada. Lo más recomendable es replicar el procedimiento una o dos veces por semana.\nCompra por 11,95€\nYa que la nariz suele ser la zona de la cara que más imperfecciones acumula, estas tiras para destapar los poros de la marca PACKage funciona como un innovador tratamiento que elimina la grasa y la suciedad de los poros y consigue un aspecto hidratado y suave. Están infusionadas con limón, menta y hamamelis para conseguir la máxima frescura.\nCompra por 1,45€\nCreado a partir de huevos de la montaña Jirisan —las más alta del territorio continental de Corea del Sur—, más una mezcla de ingredientes como naranja, limón y caña de azúcar, este gel exfoliante elimina las células muertas, la suciedad y las impurezas. De esta manera, la piel puede respirar y conseguir un efecto suave, firme y sedoso.\nCompra por 11,95€\nEntre los 10 pasos básicos de la rutina coreana de cuidado de la piel, la exfoliación es uno de los más importantes. Gracias a este tratamiento es que se puede conseguir una tez renovada, por lo que es importante elegir uno que se adapta a cada tipo de piel. En este caso, el exfoliante de Skin79 está pensado para pieles mate, ya que su complejo de seis granos elimina las células muertas, pero también nutre e hidrata el tejido.\nCompra por 12,95€\n¿Habías pensado que el Cola Cao de toda la vida podría servir como mascarilla? Bueno, no es exactamente el caso, pero esta mascarilla de la marca G9SKIN está elaborada a partir de proteína de leche y extracto de cacao. Con ella se disminuye el aspecto de poros visibles en la cara, ya que se adhiere perfectamente al rostro para una mejor absorción de los nutrientes. De esta manera, la piel queda más suave y refinada.\nCompra por 3,95€\nPara despertar con una tez radiante y renovada, nada como esta mascarilla de noche formulada a partir de baba de caracol. Gracias a este componente se consigue un efecto antienvejecimiento que devuelve la vida a la piel apagada y sin vida mientras duermes, ya que la piel responde mejor al tratamiento. Está especialmente recomendada para pieles secas a normales.\nCompra por 29,45€\nLas manos pueden lucir igual de suaves e hidratadas que el rostro con esta mascarilla de la marca Holika Holika. Está enriquecida con extractos de miel, aceite de aguacate y manteca de karité, una combinación que nutre a profundidad la piel de las manos. Para usarla correctamente hay que aplicarla sobre las manos lavadas y secas, sacar los guantes incluidos y colocar uno sobre cada mano. Después hay que frotar las manos durante 30 segundos y dejarla actuar 15 minutos antes de retirarlas.\nCompra por 4,95€\nPresume de unos labios suaves y flexibles con esta mascarilla, que se coloca mediante dos parches diseñados para adaptarse perfectamente al contorno de la boca. Están elaborados a base de un hidrogel que retiene efectivamente la humedad y favorece la absorción de los ingredientes. enriquecidos. Su fórmula, enriquecida con cereza silvestre y violeta, aporta una potente dosis de multivitaminas y antioxidantes.\nCompra por 4,45€\nLos tónicos, además de su conocido uso como astringente que purifica la piel y cierra los poros para evitar la entrada de suciedad e impurezas, también aportan otros efecto. En el caso del Cosrx AHA/BHA, ayuda a conseguir un efecto renovador y rejuvenecedor, ya que mejora el tono y la textura de la piel. Además, elimina las células muertas y otras impurezas que obstruyen los poros para revelar una tez suave y clara.\nCompra por 23,45€\nToda rutina coreana para el cuidado de la piel incluye una esencia facial como esta, de Skin79, ya que asegura un cutis sano e hidratado. Esto se debe a que actúan a nivel celular para mantener la piel más sana. En el caso de la AragoSpa, ideal para pieles secas, aporta una hidratación intensa, gracias a su fórmula a base de aragonito de la isla de Jeju y cápsulas de aceite térmico. El resultado es un producto rico en colágeno que ayuda a mantener los niveles sanos de hidratación que caracterizan a una piel firme y tensa.\nCompra por 32,45€\nLas ampollas son similares a las esencias, pero con ingredientes altamente concentrados y, por lo tanto, con mayores beneficios, ya que sellan la piel y le añaden vitaminas. Esta fórmula de la marca Missha está centrada en los efectos de la vitamina B12, que mejora la hidratación y la claridad de la piel, con un efecto secto verdaderamente nutritivo.\nCompra por 63,95€\nDebido a que la capa de piel que se encuentra alrededor de los ojos es una de las más delgadas del cuerpo, requiere un cuidado especial e importante. Por eso, además de elegir un producto adecuado, es necesario aplicarlo correctamente. La crema de G9SKIN ayuda a rejuvenecer e iluminar el contorno de los ojos gracias a su complejo G9, que protege la piel de los efectos negativos de la contaminación y el medio ambiente. Para conseguir mejores resultados es recomendable utilizarla sobre la piel limpia y después de haberla tonificado.\nCompra por 30,45€\nDe toda la gama de productos de la cosmética coreana, probablemente los cojines —o cushions— son los que más popularidad han conseguido. Se trata de unas polveras con esponja y aplicador, cuya combinación de esencias rejuvenecedoras, filtro solar y base de maquillaje aportan un cutis más suave y perfecto. Es el caso de esta presentación a base de extractos de leche y fresa, que protege la piel de los rayos UV. Además, la parte rosada con el logo de la marca disminuye las imperfecciones, minimiza el brillo no deseado y mejora el uso de maquillaje.\nCompra por 31,45€\nEste producto es un todo en uno: Combina las propiedades de limpieza de una mascarilla, la nutrición de un tratamiento y, además, actúa como una prebase de maquillaje. Se trata de una fórmula gelatinosa a base de ácido hialurónico y fullereno —un poderoso antioxidante—, que hidrata la piel, la protege de la contaminación y revela una tez más suave y refinada. También combate la falta de brillo, por lo que prepara la piel para una aplicación impecable del maquillaje.\nCompra por 27,95€\n*Todos los precios de compra incluidos en este artículo están actualizados a 2 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Cosméticos", "Corea del Sur", "K-pop", "Maquillaje", "Belleza corporal", "Belleza", "Bienestar", "Estilo vida", "Sociedad"], "newspaper": "elpais"}