{"id": "d1301071-a7ec-49b3-5dd2-e6f53b9e263a", "content": "Los androides sueñan en un español correcto\n\n“La tecnología siempre gana”. La inquietante frase la pronuncia el historiador de la ciencia José Manuel Sánchez Ron, vicedirector de la Real Academia Española (RAE), para referirse al poder que tienen las máquinas que nos rodean y los programas informáticos que usamos a diario sobre nuestro lenguaje. Para que los humanos sean partícipes de esa victoria, la RAE, y con ella las otras 22 instituciones hermanas de la lengua castellana en todo el mundo, van a poner en marcha un proyecto, denominado Lengua Española e Inteligencia Artificial (LEIA), con el que se quiere domesticar a las máquinas. El primer paso se dará el viernes, cuando los representantes de la Asociación de Academias de la Lengua Española (Asale), reunidos en un congreso en Sevilla, firmen un acuerdo con Telefónica, Microsoft, Facebook, Twitter, Amazon y Google para que estos gigantes tecnológicos empleen las herramientas de las que disponen aquellas y entrenen en un buen español, “académico\", apostilla el director de la RAE, Santiago Muñoz Machado, a las máquinas Como advierte Sánchez Ron, “en no mucho tiempo habrá más máquinas que hablen español que hispanohablantes” (hoy 580 millones).\n\"Este proyecto no tiene precedentes en otras lenguas, ni existirá en ellas porque la española es la única que tiene un regulador global, la Asale\", afirma Muñoz Machado, que pone como ejemplo de base para esta iniciativa los contestadores de los teléfonos y otros artilugios \"a los que tienen acceso los niños\". \"Es un problema cuyas dimensiones aún no sabemos\". Al que suma otra pelea en la que debe fajarse el español con las máquinas como aliadas: \"Hay que ocupar el espacio que tiene el inglés en ellas, si no lo hacemos, quebrantaríamos la igualdad entre las personas que tienen acceso a conocer ambos idiomas y las que no\".\n¿Cómo casar ambos mundos? \"Vamos a poner a disposición de esas empresas nuestros recursos linguisticos, los diccionarios, las consultas en nuestra web... son millones de datos\", añade Muñoz Machado. El resultado, apunta, será que las máquinas usen un español unitario y, a la vez, \"tenga las peculiaridades de cada zona, sus distintos acentos\". Muñoz Machado fue el encargado de informar este miércoles, durante unos diez minutos, a los otros directores, que han respaldado el proyecto, que se presentará el viernes con la presencia de los reyes Felipe y Letizia. Muñoz Machado adelanta que ese día se proyectarán varios vídeos realizados por las tecnológicas en los que se aprecian problemas como \"máquinas que no se entienden\".\nSin embargo, hay otro gran agujero negro detectado. El director, según informes que le ha proporcionado Telefónica, cifró recientemente en 8.000 las palabras del Diccionario de la Lengua Española que se “han comido” las máquinas. Ello ocurre, por ejemplo, cuando un editor de texto subraya una palabra en rojo por considerarla incorrecta no siéndola. El usuario hace caso al chip, la elimina y el programa entiende que no debe sugerirla más, se la traga. Una situación que corrobora el periodista Álex Grijelmo: “Cuando los expertos te hacen una demostración de cómo funciona esto, te quedas boquiabierto y preocupado”. Es un proceso que, si no se detiene, “terminará por empobrecer y pervertir el idioma”, advierte Sánchez Ron. Otro caballo de batalla que preocupa especialmente a Muñoz Machado es el de los traductores que hay en Internet.\nPero, para no caer en un trasnochado ludismo, hay que subrayar que “los recursos de la inteligencia artificial se aprovechan” para trabajar con el lenguaje, apunta el director. Son las dos caras de la moneda tecnológica. “Las máquinas y programas nos ayudan en tareas como los diccionarios, los buscadores, a realizar las obras del corpus, que son almacenes de frases o palabras”. En esa línea, Muñoz Machado quiere que el Diccionario, del que se presentan las novedades de la 23ª edición el jueves, se amplíe, de las 93.000 entradas que tiene en la actualidad, a más de 150.000. Es lo que él llama \"romper las costuras del Diccionario\". Al fin y al cabo, como concluye Sánchez Ron, \"detrás de cada máquina, hay  una mente humana que la ha creado\".\nLos cinco días del XVI Congreso de la Asociación de Academias de la Lengua Española (Asale) en Sevilla ha comprimido sus actos entre el miércoles y jueves. Durante toda la semana hay un programa matutino, de carácter interno, solo para académicos, en el que los cerca de 200 representantes de las 23 academias del español han debatido de aspectos que van desde la lexicografía hasta la formación de maestros para regiones indígenas. También se han presentado proyectos sobre un rosario de diccionarios en marcha o por aprobar: histórico, fraseológico, escolar panhispánico, jurídico, de dudas, americanismos, de escritores, un refranero… Mientras que en las comisiones se han abordado cuestiones como el legado de Américo Castro, el “léxico del sombrero de paja toquilla”, de la Academia Ecutoriana, o el papel de la literatura afrobantú en la literatura hispana. Las tardes son para abrirse al público con una agenda cultural que incluye debates, lecturas, o un carrusel de presentaciones de libros, a razón de 10 minutos por autor para promocionarse.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/06/2019, 20:01:45", "tags": ["Santiago Muñoz Machado", "José Manuel Sánchez Ron", "Álex Grijelmo", "RAE", "Asale", "Sevilla", "Español", "Reales Academias", "Idiomas", "Lengua", "Instituciones culturales", "Andalucía", "Internet", "Cultura", "España", "Comunicaciones"], "newspaper": "elpais"}