{"id": "d1345c7b-93bd-497a-775d-197edf098c08", "content": "La Abogacía del Estado defiende la actuación de la Guardia Civil en la tragedia de El Tarajal\n\nLa Abogacía del Estado, dependiente del Gobierno, pide la absolución de los 16 guardias civiles que están siendo procesados por la muerte de 15 inmigrantes en 2014 cuando intentaban cruzar la frontera de Ceuta en la zona de El Tarajal. En el escrito enviado al juzgado, adelantado por El Confidencial, se hace una defensa cerrada de la polémica actuación de la Guardia Civil ese día, con un Gobierno aún con mayoría absoluta de Mariano Rajoy.\nEl PSOE siempre se mostró crítico en la oposición con este operativo, que fue objetivo de investigaciones parlamentarias y ha acabado en un proceso judicial. El Ejecutivo explica que en este caso la Abogacía actúa como defensora de unos servidores públicos, como es su obligación, y por tanto no en nombre del Gobierno sino del Estado. Lo cierto es que el escrito, que rechaza los argumentos de la juez instructora, defiende en todo momento el operativo. Sostiene que, a pesar de que se produjeron disparos de pelotas de goma incluso en el agua, donde se encontraban los inmigrantes que trataban de llegar al lado español, no hay ninguna responsabilidad de los agentes en las muertes por ahogamiento porque las lesiones que aparecieron en los cadáveres no eran por esas pelotas.\nEn el escrito, la Abogacía del Estado trata de desmontar las acusaciones con el argumento fundamental de que fue un asalto violento pero que en ningún caso la actuación de la Guardia Civil para repelerlo fue determinante en las muertes de los subsaharianos. \"Con fecha 6 de febrero de 2014, sobre las 5.45 horas, una avalancha de unas 200-300 personas de etnia subsahariana pretendía entrar de forma ilegal desde Marruecos a Ceuta, accediendo por la orilla del mar (Playa del Tarajal) bordeando el espigón que delimita la frontera. El grupo de personas que trataba de entrar en Ceuta no lo hacía de manera pacífica, sino que lo hacía aprovechando la noche, en avalancha y de manera violenta, utilizando palos y lanzando piedras, desbordando el dispositivo marroquí, causando lesiones a varios agentes así como daños materiales en la garita nº1\", arranca la defensa.\nY ahí empieza el punto clave: el uso de pelotas de goma, incluso sobre el agua, que según las acusaciones contribuyó de forma definitiva al terror de los subsaharianos y provocó que los que no sabían nadar se ahogaran. \"La Guardia Civil hizo uso de material antidisturbio, con una finalidad, exclusivamente disuasoria\", señala la Abogacía. \"La Guardia Civil está autorizada para utilizar medios antidisturbios reglamentarios, siempre ajustados al principio de oportunidad, congruencia y proporcionalidad. Los medios antidisturbios se lanzaron, en un primer momento con la finalidad de contención, y posteriormente, para canalizar a los inmigrantes que habían alcanzado aguas españolas a la playa como zona segura, evitando que nadaran mar adentro. En ningún caso alcanzaron ni sobrepasaron la zona marroquí. En ningún caso se lanzaron con la finalidad de alcanzar a los inmigrantes\", asegura el texto.\nOtro de los argumentos de la defensa es que el tumulto más importante, y por tanto el caos que pudo llevar a que se ahogaran los inmigrantes, se produjo del lado marroquí, y por tanto no es responsabilidad de los agentes españoles. \"En todo caso, el tumulto y aglomeración se produce, en todo momento, en el lado marroquí\".\nLos cuerpos aparecieron en los días siguientes, cinco de ellos en aguas españolas. \"Los cadáveres aparecieron sin flotador y con varias prendas de ropa. La causa de la muerte es anoxia anóxica. Sólo dos de los cinco cadáveres presentan lesiones, pero se trata de lesiones calificadas como no vitales. El cadáver hallado el día 15 de febrero de 2015, sobre las 10.30 horas se dice que las lesiones presentan forma cuadrangular (que excluiría que el mismo recibiera un impacto de bola o bote de humo)\", sentencia la Abogacía, que critica con dureza, como hace en todo el texto, a la juez instructora. \"La instructora, parte de una primera premisa errónea, al señalar que “las personas inmigrantes estaban bajo control de fuerzas del orden españolas”. \"La entrada se produjo vía marítima, limitándose, la fuerza actuante, en intervenir en el lado español de la playa, sin que su actuación desplegara ningún efecto en la masa y tumulto que se agrupaba en la zona marroquí del espigón, mar y playa\", insiste.\nEl texto defiende en todo momento la actuación de la Guardia Civil: \"Los nadadores que habían rebasado en límite fronterizo, concretamente cinco, y que habían pasado a estar bajo control de las fuerzas del orden españolas, fueron izados a bordo de la embarcación del Servicio Marítimo Provincial (en torno a las 8.10 de la mañana); por otro lado, dos buceadores del personal del Grupo Especial de Actividades Subacuáticas, en torno a las 8.00 de la mañana, se introducen en el agua para socorrer a tres inmigrantes introducidos en una cavidad inundada del espigón fronterizo, siendo entregados en la playa del Tarajal (zona española), sin ninguna lesión aparente\". Este argumento trata de rebatir otro de la instructora, que señalaba en su auto que en el mar \"había personas migrantes que podrían sufrir un mal, incluso la pérdida de la vida, y debían ser auxiliadas por los agentes investigados, los cuales podían haber intervenido en su auxilio y se abstuvieron de hacerlo sin causa que justifique su omisión”.\nEl escrito incluso rechaza que pueda acusarse a los guardias civiles de las 15 muertes, porque solo cinco aparecieron en aguas españolas. \"No puede hablarse de 15 fallecimientos; fueron cinco los cadáveres los que aparecieron, días después en la costa española. No resulta probado, que los fallecimientos se produjeran en España, que es donde intervino la fuerza española. Al contrario, concurren elementos documentados en informes aportados a la causa cuya veracidad no se ha puesto en duda, que permiten afirmar que no se produjo ningún fallecimiento en las aguas españolas, y así se verificó por los buceadores del GEAS que peinaron la zona y no advirtieron la presencia de ningún cadáver, ni el día 6 de febrero ni el día 7 de febrero\", remata.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["Tragedia Tarajal", "AUGC", "Ahogamientos", "Sindicatos policiales", "Muertes", "Inmigración irregular", "Guardia Civil", "Sindicatos", "Política migratoria", "Víctimas", "Fronteras", "Sindicalismo", "Política exterior", "Accidentes", "Policía", "Inmigración", "Migración", "Fuerzas seguridad", "Relaciones laborales", "Sucesos", "Demografía", "Relaciones exteriores", "Trabajo", "Sociedad", "Justicia"], "newspaper": "elpais"}