{"id": "d13dcc6b-9710-4c38-7a1c-74d1383f81e5", "content": "El adiós al “presidente de todos”\n\nCuando Jacques Chirac logró por fin ganar las elecciones que lo llevarían a ocupar el Elíseo durante los siguientes 12 años, el 7 de mayo de 1995, hizo una promesa solemne: “Seré el presidente de todos los franceses”. Los analistas siguen discutiendo el legado tangible del quinto presidente de la V República Francesa, lleno de luces, pero también de sombras que incluyen ser el único jefe de Estado galo hasta la fecha condenado por la justicia, por malversación de dinero público y abuso de confianza. Todo eso sin embargo no importaba a los miles de ciudadanos que este domingo desafiaron el desapacible tiempo parisino, con lluvias intermitentes y fuertes ráfagas de viento, para rendir un último homenaje a un mandatario que supo, como pocos, conectar con “el pueblo”.\nReginald Poppe no podía contener la emoción mientras aguardaba, pacientemente, para entrar en el Palacio de los Inválidos de París, donde fue instalado el féretro de Chirac, fallecido el jueves a los 86 años, para que los ciudadanos pudieran darle un último adiós antes de las ceremonias oficiales del lunes.\n“Tenía un gran valor, tenacidad y, al mismo tiempo, era muy, muy cercano a la gente, al pueblo, lo que es un don. Podía ser muy popular en los salones, pero también en la vida cotidiana, no hacía distinciones”, dijo Poppe, que viajó desde Bélgica, donde ahora vive, para despedirse del político de centro-derecha.\nChirac nunca ocultó su amistad con los ricos y poderosos. Tras abandonar el poder, en 2007, se instaló en un lujoso apartamento parisino cedido, gratis, por la familia del magnate libanés y primer ministro Rafik Hariri, asesinado en 2005. Cuando, por motivos de movilidad reducida, tuvo que buscarse en 2015 un apartamento más accesible, se mudó a otra lujosa vivienda prestada por otro millonario, el francés François Pinault.\nNo obstante, en el imaginario de los franceses Chirac sigue siendo ese hombre de la calle de gustos populares —la venta de cabeza de ternera, uno de sus platos favoritos, se ha disparado desde su muerte— que no dudaba en tomarse una copa y fumarse un cigarro, o engullir embutidos, junto a los ciudadanos de a pie durante sus visitas por todo el país.\n“Le gustaba de verdad la gente, era muy humanista”, comentaba Stéphanie, quien acudió con su hijo de diez años —“nació en la era Sarkozy”— a rendir homenaje a un hombre del que apreciaba “su personalidad, incluso si no estaba de acuerdo con todas sus ideas”. “Tenía mucho carisma y era muy cercano a la gente”, coincidió la jubilada Nicole Penicaude.\nEs sobre todo esta cualidad la que lo ha llevado a lograr un hito de forma póstuma: según una encuesta del instituto Ifop para el dominical Journal du Dimanche, Chirac alcanza la misma popularidad que el general Charles de Gaulle (30%), muy por delante del otro gran presidente francés fallecido, el socialista François Mitterrand (17%). Una popularidad que, en el caso de Chirac, se debe más a su carácter que a sus logros políticos, salvo cuestiones muy concretas como su oposición a la guerra de Irak (destacado por el 71% de los encuestados) o la supresión del servicio militar obligatorio (41%). “Los franceses querían al hombre, menos al político”, resumió el director adjunto de Ifop, Frédéric Dabi.\nDespués de que cientos de ciudadanos acudieran al Elíseo y al Ayuntamiento de París en los pasados días a escribir en los registros un saludo al expresidente, la afluencia ciudadana en los Inválidos fue tal el domingo que las autoridades anunciaron que el palacio que alberga la tumba de Napoleón permanecerá abierto hasta las 06.00 del lunes. Ese día, jornada de luto nacional en el que las banderas ondearán a media asta, Chirac será despedido oficialmente en una ceremonia en la iglesia Saint-Sulpice de París a la que acudirán una treintena de mandatarios y exmandatarios, desde el ruso Vladímir Putin al español José Luis Rodríguez Zapatero o el alemán Gerhard Schroeder.\nPosteriormente, será enterrado en el cementerio parisino de Montparnasse, junto a los restos de su hija mayor, Laurence, fallecida en 2016. Pese a la sobriedad de su tumba, donde solo se ha grabado su nombre y fechas de nacimiento y muerte, es previsible que esta se convierta en un obligado punto de paso en un cementerio que alberga a otros iconos de Francia, como los filósofos Jean-Paul Sartre y Simone de Beauvoir, el escritor Charles Baudelaire o, a escasos metros del expresidente, el no menos popular cantante y actor Serge Gainsbourg.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Jacques Chirac", "Francia", "Europa occidental", "Europa"], "newspaper": "elpais"}