{"id": "d140a8db-429b-493e-6718-91454973c63e", "content": "Las calles suspenden en accesibilidad\n\nEl pasado es otro país. Hace 600 años antes de Cristo, una rampa suave conectaba el mercado con la Acrópolis de Atenas. Esta estructura fue fundamental para transformar la ciudad de un bastión feudal a un espacio cívico y religioso. Es fácil entender que Grecia “inventó” la accesibilidad. Una historia donde se abrigan pasado y futuro.\nEn 2050, unos 940 millones de personas sufrirán alguna discapacidad. Y las Naciones Unidas advierte de que el discurrir del hombre dentro de las ciudades supone “un gran desafío”. Hay que ponerse en la piel de los otros para darse cuenta y sentir la angustia de quien no puede moverse por la calle, acceder a una tienda o viajar en transporte público. No son los seres humanos los discapacitados, es el entorno que hemos creado; es el espacio donde resuelven su cotidianidad. Porque a veces las ciudades se convierten en campos de minas para los sentidos. Puertas bloqueadas, ascensores inexistentes o que no funcionan, rampas que faltan.\nSin ir más lejos, hay estaciones de cercanías y metro junto a hospitales sin rampas y ascensor. Ni la de Ramón y Cajal, frente al hospital del mismo nombre, ni el de La Paz, junto a la estación de metro de Begoña, facilitan la salida del vagón a la calle o el camino inverso. Ocurre lo mismo en otras estaciones principales madrileñas como Avenida de América o Plaza Castilla. Los sindicatos han llegado a denunciar que hay muchas escaleras averiadas en la red de metro madrileña.\nEspaña ha hecho un viaje profundo en este reto. Ha visto pasar estaciones a gran velocidad. “El cambio resulta brutal”, comenta Juan Bautista Echeverría, profesor del Departamento de Construcción, Instalaciones y Estructuras de la Escuela de Arquitectura de la Universidad de Navarra. Antes de los años noventa, la accesibilidad era un fundido a negro. Después, muchas cosas cambiaron. La ley 51/2003, de igualdad de oportunidades, fue el gozne del viraje. Más tarde llegó el Real Decreto 1/2013 y posteriormente, a partir de diciembre de 2017, se estableció la obligación de implantar en todos los espacios los “ajustes razonables” que fueran necesarios para permitir la accesibilidad. El problema, claro, es que esas dos palabras dejan el terreno en la indefinición. “Pese a todo, es un aspecto central en la agenda política. Lo que antes era el paradigma de las energéticas ahora es la accesibilidad, pues es un tema que entronca con los derechos civiles”, defiende el docente.\nEn el fondo es una baliza roja sobre qué tipo de sociedad estamos construyendo. Egoísta o solidaria. Sorda o atenta. “La accesibilidad urbana es un indicativo definitivo de la calidad de vida que ofrecen las ciudades y de la ambición de las Administraciones, que son en la práctica las responsables del espacio público”, sostiene el arquitecto Juan Herreros. Son palabras que construyen la realidad de muchos seres humanos. En el mundo hay 466 millones de personas que tienen problemas de audición y 36 millones son ciegos. Privados del sonido y de la luz, la ciudad traza un laberinto. \nAunque existen formas de hallar la salida. Vigo ha demostrado que puede ser transitable una villa construida sobre una montaña. Mientras, al sur, en Ávila, su Consistorio ha conseguido que un enclave histórico y de viejas piedras resulte franco. Se ha adaptado un tramo de la muralla y el Ayuntamiento propone, entre otras respuestas, un servicio de préstamo de sillas de ruedas para personas con movilidad reducida que visitan la ciudad.\nEl big data y la tecnología ayudan a otras urbes que a través de sensores, balizas y aplicaciones móviles se encargan de notificar en tiempo real el estado de las calles para invidentes o personas con movilidad reducida. Estos desarrollos del llamado Internet de las cosas existen hace años, y muchas ciudades, por ejemplo, Zaragoza, los gestionan de forma pública y a nivel de barrio.\n“El entorno de las grandes ciudades se construyó principalmente antes de que el acceso para discapacitados fuera una idea popular”, reflexiona Andrew Solomon, escritor estadounidense y ganador del prestigioso National Book Award en 2001. “Pero incluso la arquitectura más reciente a menudo refleja nuestra falta de preocupación por las personas con discapacidad, una forma de reforzar el privilegio de un orden social que se basa en rebajar a aquellos seres humanos que tienen desafíos de movilidad a una categoría en la que de alguna manera parece que merecieran menos que nosotros”.\n\nUna población envejecida\nEl mundo envejece y las ciudades deberán adaptarse. El número de personas mayores de 60 años pasará de unos 962 millones en 2017 a 2.100 millones durante 2050. Urge un espacio distinto. “El transporte, por ejemplo, debe diseñarse teniendo en mente las necesidades de la gente mayor, las casas tienen que ser accesibles y estar situadas allí donde quieran vivir, pero lo más importante es involucrar a los mayores en las decisiones de la ciudad”, resume Natalie Turner, responsable de vecindad del londinense Center for Ageing Better, una organización que se preocupa sobre todo de ancianos en riesgo de exclusión. Y ellos quieren calles transitables, cruces que les permitan cambiar de acera con tiempo, un buen pavimento y una correcta iluminación.\n“Si las personas no pueden andar con facilidad por la ciudad o no pueden usar el transporte público, podría ser difícil encontrar y mantener un trabajo. Y si además les resulta imposible entrar en bares o asistir a conciertos o teatros, entonces se complica llevar una vida social activa”, advierte Simon Toftgaard, presidente de Muskelsvindfonden, un centro sin ánimo de lucro danés que investiga tratamientos para las enfermedades neuromusculares. Sin duda, una ciudad accesible es a la vez el mapa y el territorio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Minusválidos", "Ciudades inteligentes", "Barreras arquitectónicas", "Nuevas tecnologías", "Personas con discapacidad", "Movilidad urbana", "Discapacidad", "Areas urbanas", "Políticas movilidad", "Ciudades sostenibles", "Desarrollo urbano", "Desarrollo sostenible", "Urbanismo", "Tecnología", "Transporte", "Sociedad", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}