{"id": "d1423bd2-5954-46ad-4b9a-4fe4f6ef4e3d", "content": "Los 15 migrantes del ‘Open Arms’ irán al centro de inmigrantes (CETI) de Chiclana de la Frontera\n\nEl azaroso camino de los 15 migrantes rescatados hace casi un mes frente a Libia por el barco de la ONG Open Arms, que España ha asumido en el reparto europeo, continua a bordo del buque de la armada Audaz hacia San Roque (Cádiz), donde está previsto que lleguen a primera hora de este viernes.\nDe las 151 personas que lograron finalmente desembarcar en la isla italiana de Lampedusa hace una semana desde el Open Arms, España finalmente se ha hecho cargo de 14 hombres y una mujer, todos adultos entre los 18 y los 30 años. Son, como los definió ayer la ministra de Migraciones, Magdalena Valerio, “jóvenes que han padecido mucho y que van a llegar a buen puerto a ser atendidos con la dignidad que merecen”.\nEsa atención se traducirá en integrar a los recién llegados en la red de acogida a los migrantes que funciona en la provincia de Cádiz desde agosto de 2018, cuando el Gobierno adoptó medidas extraordinarias ante el colapso de llegadas que se vivió en la primavera de ese año. Los rescatados —procedentes de Eritrea (4), Sudán (3), Gambia (3), Ghana (2), Nigeria (1), Liberia (1) y Etiopía (1)— acudirán en primer lugar al Centro de Atención Temporal de Extranjeros, CATE, de San Roque, donde serán atendidos por un equipo de la Cruz Roja antes de integrarse en la red de las ONG en la que previsiblemente solicitarán asilo, como adelantó Valerio.\nUbicado en unas infraestructuras portuarias, el CATE se aloja en Crinavis, uno de los mayores fiascos del desarrollismo franquista en la bahía de Algeciras. Así, lo que en 1973 pretendió ser un gran astillero, quedó convertido en unas modestas instalaciones de desguace de barcos que cerraron. Las malogradas naves están ubicadas en Campamento, una pedanía de San Roque, en unas infraestructuras del Puerto de Algeciras. Allí, los 15 rescatados se verán inmersos en el protocolo habitual por el que ya han pasado más de 12.000 migrantes desde agosto de 2018. La abultada cifra manejada por el Ministerio del Interior incluye las 400 personas que también fueron rescatadas por el barco de la ONG catalana en el Mediterráneo.\nEl CATE de Crinavis, que se montó con la colaboración de la Unidad Militar de Emergencias y con capacidad para atender a 600 migrantes en un día, está pensado para que los migrantes estén el plazo máximo de 72 horas de retención policial al que se enfrenta toda persona que entra irregularmente en el país. Allí pasarán el trámite policial en el que son reseñados, identificados y se les entregará el habitual expediente de expulsión. Ya después serán tutelados con los recursos concertados con ONG.\nEstá previsto que después sean trasladados al Centro de Estancia Temporal de Inmigrantes (CETI) de Campano, un antiguo colegio y campamento a las afueras de Chiclana de la Frontera. Fue habilitado el verano pasado por el Ministerio de Trabajo y Migraciones para dar una atención social a los migrantes, que no suelen pasar más de tres o cuatro días allí antes de ser derivados al acogimiento.\nLa ministra Valerio aclaró que, frente a las 2.500 plazas del sistema de acogida de migrantes español hace un año, ahora son ya 5.140 las disponibles. Varias comunidades —Andalucía, Cataluña, País Vasco, Extremadura o Cantabria— se han ofrecido ya para acogerles. Todo este proceso es idéntico al ya vivido por los otros rescatados del Open Arms que acabaron en Cádiz: en agosto de 2018 el Gobierno obligó a la ONG a viajar hasta Algeciras con 87 migrantes rescatados frente a Libia. Y en diciembre, 307 personas más llegaron tras otro extenuante viaje.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/29/2019, 19:01:45", "tags": ["Barco Open Arms", "CETI", "Proactiva Open Arms", "Armada", "San Roque", "Salvamento marítimo", "Fuerzas armadas", "ONG", "Seguridad marítima", "Servicios emergencia", "Provincia Cádiz", "Inmigrantes", "Emergencias", "Solidaridad", "Transporte marítimo", "Andalucía", "Migrantes", "Inmigración", "Defensa", "Migración", "Sucesos", "Transporte", "España", "Sociedad", "Política"], "newspaper": "elpais"}