{"id": "d143aaa2-3b9f-43da-541b-61a95b0891e4", "content": "La lucha contra una mina china que empoderó a un grupo de tailandesas\n\nEsa mañana, en cuanto vio el extraño cartel, plantado sobre un suelo que había sido removido poco antes, Mali Senbunsiri recordó la advertencia que su cuñada le había hecho años atrás. “Presta atención a cualquier pancarta o señal desconocida que aparezcan”, le avisó. “[Si aparece alguna] significa que se están preparando para abrir la mina”, le dijo la mujer.\nTras el hallazgo, Mae Mali, o Madre Mali, como la conocen en Wanon Niwat, el pueblo tailandés en el que siempre ha vivido, corrió al templo a avisar a las otras mujeres que estaban enfrascadas en los preparativos de un festival. Era 2015, y así comenzó una guerra, liderada por las mujeres del pueblo, contra una gran empresa china que quería perforar su suelo. “Al principio solo éramos mujeres”, explica Mali, de 52 años y madre de tres hijos ya independizados. “Probablemente porque nos quedamos en casa y vemos qué ocurre en la comunidad”, asegura esta abuela, quien ahora cuida de cuatro de sus nietos con los ingresos que obtiene, junto a su marido, de sus campos de arroz y otros pequeños negocios.\nEn los años setenta, el Gobierno tailandés encontró reservas de potasio bajo el suelo de Wanon Niwat, pero durante décadas nadie se atrevió a perforar debido a la fuerte oposición que los proyectos de minería han tenido en el país asiático. Sin embargo, gobiernos y empresas siempre mantuvieron un ojo en este elemento químico, fundamental para fabricar los fertilizantes de los que depende la potente industria agrícola tailandesa y que ahora tiene que importar. En mayo de 2014, una junta militar tomó el poder en un golpe de Estado y, pocos meses después, concedió una licencia de exploración de más de 15.000 hectáreas a la China Ming Ta Potash Corporation, una empresa con capital chino, para que estudiara la apertura de una mina de potasio en la zona. Fue cuando aparecieron las primeras señales.\nPocos días después de encontrar el cartel, cuando las mujeres ya ultimaban los preparativos del festival, escucharon que la empresa estaba intentando obtener muestras de la composición del suelo. “En cuanto lo oímos, dejamos todos y nos fuimos hasta allí para pararlos”, asegura Nongluck Oupadeng, otra de las mujeres que participó desde el primer día en los movimientos de resistencia. “Al principio no estábamos muy bien organizadas, solo lanzábamos acciones cuando oíamos que iban a perforar”, explica Mali. Aquel día, consiguieron frenar la perforación pero sabían que era solo la primera batalla de una guerra que ganaría fieles rápidamente —sobre todo, mujeres— y que revolucionaría las relaciones de género en la comunidad.\nEn los años setenta, el Gobierno tailandés encontró reservas de potasio bajo el suelo de Wanon Niwat, pero durante décadas nadie se atrevió a perforar\n“He aprendido a tener más confianza en mí misma. Ahora tengo el reconocimiento de la comunidad y me dan más responsabilidades”, asegura Nongluck Oupadeng, quien se ha convertido en una de las principales negociadoras del grupo con las autoridades. “Me ha cambiado de verdad. Antes simplemente me quedaba en casa. Ahora soy una líder. Me siento empoderada y más valiente”, añade Samrit Boranmun, quien ha utilizado sus conocimientos en redes sociales para obtener información y publicitar el movimiento.\nSegún Naciones Unidas, aunque Tailandia ha experimentado progresos en igualdad de género en las últimas décadas, aún se necesitan mejoras en “las actitudes tradicionales y estereotipos que refuerzan la violencia doméstica y la violencia contra la mujer, su baja participación en política y en puestos de toma de decisiones y la discriminación y vulnerabilidades [en zonas] rurales e indígenas así como en el sector informal”, entre otros. Sin embargo, según un informe reciente sobre las defensoras de derechos humanos en Tailandia, el gobierno de la junta militar, que prohibió de forma sistemática protestas y otras actividades de la sociedad civil, ha supuesto un retroceso y estas defensoras “tienen cada vez un mayor riesgo de violencia, discriminación y otras violaciones de derechos”. Además, según el informe firmado por varias organizaciones de defensa de los derechos humanos, “las mujeres han sido excluidas de forma sistemática de las consultas públicas y de los procesos de toma de decisiones, especialmente en asuntos relacionados con la tierra y los recursos naturales”. Tailandia celebró elecciones el pasado mes de abril tras casi cinco años de dictadura militar, pero el general golpista Prayuth Chan-ocha ha vuelto a formar Gobierno a pesar de no haber ganado los comicios, gracias a que un tercio de los escaños eran designados a dedo.\nUna de las herramientas más empleadas durante el gobierno de Prayuth Chan-ocha ha sido el acoso judicial de los activistas por parte de las empresas y el Gobierno. Así, varias de las mujeres de la comunidad, entre ellas Mali, han sido denunciadas en varias ocasiones por no respetar el orden público o por provocar daños a la empresa. “Yo me he declarado inocente. No he causado ningún daño a la empresa. Solo participé en una sentada para que nos dieran información”, explica enfadada Pisamai Sukkha, una viuda de 53 años cuyos ingresos mensuales se han desplomado porque debe pasar su tiempo yendo y viniendo de los tribunales.\nEn esa frágil situación de las mujeres, los recursos naturales se han convertido en un elemento clave en la supervivencia de formas de vida igualitarias en zonas rurales, explica Kitima Khunthong, profesora de Ciencias Sociales y Humanidades que estudia las relaciones de las comunidades rurales con el medioambiente en la Universidad tailandesa de Rajabhat. “Las comunidades dependen mucho de su entorno sobre todo en zonas rurales, porque les asegura sus formas de vida, su red social, sus lazos culturales, su seguridad económica y su salud”, asegura. “Dañar su entorno puede tener consecuencias sociales”, continúa. Los derechos comunitarios han estado reconocidos en las Constituciones de Tailandia desde 1997, explica la académica, pero ninguno de los gobiernos, ni civiles ni militares, que el país ha tenido desde entonces los ha respetado por completo. “Está solo sobre el papel. Los gobiernos nunca respetan los derechos comunitarios, especialmente los gobiernos militares”, concluye la investigadora.\nCuando Mali habla, todo el mundo escucha. Su carácter fuerte la hace una líder nata, tanto que, a diferencia de sus compañeras, ella no siente que el conflicto haya cambiado las relaciones en casa. “Las mujeres controlamos las finanzas. Somos simplemente más importantes socialmente”, sentencia. El marido de Mali, Anan Senbunsiri, asiente: “Yo la apoyo completamente. Creo que es más adecuada que yo para desempeñar ese papel”.\nSin embargo, para Pranom Somwong, coordinadora en Tailandia de Protection International, una ONG que trabaja por la protección de los defensores de los derechos humanos, la diferencia fundamental es el carácter más cooperativo de las tailandesas. “Las mujeres tienen una forma de liderazgo más colectiva. No es esa figura del héroe fuerte de los hombres”, asegura la activista. “A pesar de eso, ellas han sido aceptadas como líderes [en Wanon Niwat]”, asegura Pranom.\nDesde aquella protesta espontánea surgida en el templo, las mujeres de Wanon Niwat, con el apoyo de maridos, padres y hermanos, han organizado sentadas y marchas, que han reforzado los lazos de la comunidad pero que las ha llevado también a las poblaciones vecinas para pedirles que se unan al movimiento. La mayoría de ellas, sin embargo, nunca pensó que su oposición a la mina pudiera revalorizarlas en una sociedad aún muy machista. Sus inquietudes eran más inmediatas. Sompan Srimarat, una mujer que tiene a su cargo a dos hijos con autismo, se unió a las protestas preocupada por cómo la mina podría afectar a los campos de arroz y las plantaciones de caucho que les dan de comer. “Mi vida depende del entorno aquí. No podemos arriesgarnos”, asegura. No en vano, su vecina, Somboon Duangpromyao, ya le ha advertido de que la extracción de sal, procedente de las mismas reservas que el potasio, está haciendo que el suelo ceda a 40 kilómetros de Wanon Niwat. “Cada vez que voy por aquella zona, veo un agujero nuevo”, asegura Somboon. “Si eso está pasando allí, que las minas son a pequeña escala, imagina lo que puede ocurrir con una gran mina de potasio”.\nAunque Tailandia ha experimentado progresos en igualdad de género en las últimas décadas, aún se necesitan mejoras en las actitudes tradicionales y estereotipos, según la ONU\nLas minas de potasio han sido relacionadas con la contaminación por sal de ríos y de reservas de agua subterránea, reduciendo la biodiversidad acuática, así como con la subsidencia o hundimiento del suelo, explica Miguel Cañedo, un investigador en ecosistemas acuáticos de la Universidad de Barcelona. “Si no se diseñan acciones preventivas, el impacto medioambiental de estas minas puede ser muy alto”, asegura el investigador. “Puede tener un impacto también sobre la salud humana, no solo en los ecosistemas. Las sales pueden interactuar con otros residuos y generar sustancias cancerígenas”, continúa.\nEstas consecuencias sobre la salud humana son la principal motivación en la lucha de Thawatchai Chanchemsri, antiguo director del departamento municipal de salud, quien renunció en noviembre de 2018 como protesta al proyecto minero. “Me preocupa que la mina tenga un impacto sobre el medioambiente, pero sobre todo sobre la salud de los residentes y sobre las generaciones futuras”, afirma. Según Thawatchai, el departamento para el que trabajaba había estudiado el impacto de las minas de sal cercanas y había encontrado varios efectos negativos en el entorno inmediato, incluyendo un incremento en la salinidad del agua y una caída de la producción de los campos de arroz.\nSegún el gobierno de Tailandia, la nueva Ley de Minería, que entró en vigor en agosto de 2017, concede una mayor papel a las comunidades para decidir qué tipo de proyectos quieren que se desarrollen en las regiones en las que residen. “Si las comunidades se oponen, habrá una votación antes de que se otorguen licencias”, explica Ubol Ritpech, directora de la división legal del Departamento de Industrias Primarias y Minas de Tailandia. Sin embargo, al igual que el reconocimiento de los derechos comunitarios, la voluntad de las zonas rurales probablemente se quede en el papel, teme Lertsak Kamkongsak, uno de los principales activistas antiminas del país. “Es cierto que [según la ley] las autoridades tienen que involucrar a la comunidad local [...] Pero hay un problema en cómo el gobierno va a implementar la ley, porque según nuestra experiencia, siempre se favorece la inversión y no el respeto a las formas de vida locales”, asegura el activista.\nMientras, en Wanon Niwat, ha empezado la cuenta atrás. La licencia de exploración de la empresa expira a finales de este año, y las mujeres de Wanon Winat están decididas a dejar claro un mensaje: no quieren que nadie perfore el suelo sobre el que viven. Y la lucha, asegura, continuará aunque el Gobierno se niegue a escuchar sus demandas. “Si renuevan la licencia, seguiremos luchando. Ahora son más fuertes que nunca”, asegura Mali.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Tailandia", "Sudeste asiático", "Pobreza", "Minería", "Derechos mujer", "Asia", "Materias primas", "Relaciones género", "Mujeres", "Industria", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}