{"id": "d1484a59-3e9e-430e-545e-50d2a7d58454", "content": "Colau denuncia que la “parálisis” del Govern encalla proyectos de ciudad\n\nEl Ayuntamiento de Barcelona denuncia que la “parálisis” de la Generalitat y la interinidad del Gobierno central —ahora a la espera de su nueva formación — perjudica inversiones municipales y ha dejado varados proyectos que requieren de la participación y recursos de las otras dos administraciones. La lista es cada vez más larga y las quejas se dirigen hacia ambos gobiernos. El proyecto de la línea 9 del metro o la ley de financiación del transporte público son exigencias que se dirigen a la Generalitat. Y al Gobierno central, el equipo de Ada Colau le insta a adecuar el aeropuerto y el puerto a la emergencia climática.\nLa alcaldesa de Barcelona, Ada Colau, y el que fuera vicepresidente de la Generalitat, Oriol Junqueras —encarcelado por sedición y malversación— firmaron el 27 de diciembre de 2016 un convenio por el que el Consistorio compraba a la Generalitat un paquete de inmuebles en desuso valorado en 40 millones de euros. A cambio, la administración catalana se comprometía a poner en funcionamiento la línea 10 Sur del metro de Barcelona y a abrir dos estaciones del suburbano en el barrio de la Marina. Apenas 13 días más tarde, Colau y Junqueras volvían a compartir firmas en un papel: rubricaban un acuerdo dentro de la cárcel Modelo para trasladar la histórica prisión a dos solares de la Zona Franca. La Modelo cerró las puertas el 8 de junio de 2017, pero el nuevo centro aún no ha sido construido.\nLos acuerdos de la Línea 10 y de la Modelo fueron los últimos relevantes a los que llegó la administración local con la autonómica. “Los grandes acuerdos para la ciudad necesitan de la complicidad de la Generalitat y del Gobierno del Estado. Por poner ejemplos, el acuerdo de la cesión de la Zona Marítimo Terrestre está casi cerrado, pero como el Gobierno central está perpetuamente en funciones no llega nunca la cesión definitiva. Con la Generalitat tenemos el problema de la línea 9 del metro o la refinanciación del transporte público donde participamos el Estado, la Generalitat y el Ayuntamiento: no hemos podido cerrar un acuerdo nunca. En el día a día no hay problemas pero sí que existe una parálisis en los grandes pactos”, denuncia el concejal de Economía y Presupuestos, Jordi Martí.\nLa teniente de alcalde de Urbanismo, Janet Sanz, es más crítica: “La parálisis de Quim Torra y Pedro Sánchez en clave de infraestructuras perjudica la vida cotidiana de los barceloneses. Torra tiene que entender, de una vez, que Barcelona es la capital de Cataluña. Debe impulsar la línea 9, desarrollar la ley de financiación del transporte público y la ley de emergencia del cambio climático para que tengamos instrumentos que nos permitan mejorar la movilidad sostenible”. Sanz critica la lentitud con la que se está acordando la construcción de carriles Bus- VAO (para vehículos de alta ocupación) supramunicipales. Y también el hecho de que la Generalitat aún no haya aprobado que el Consistorio pueda gestionar el polémico Port Olímpic.\n“El Estado tiene que volver a pagar sus aportaciones al transporte público de la ciudad que dejó de abonar el gobierno del PP. Hay que solucionar los problemas ferroviarios, la estación de la Sagrera y la de Sant Andreu Comtal. El aeropuerto y el puerto tienen que adecuarse a la emergencia climática. Deben de implementarse medidas a corto, medio y largo plazo”, advierte la teniente de alcalde. “La sensación es que cuando llamamos a la Generalitat o al Estado no hay nadie al otro lado del teléfono, no podemos cerrar nada, hay una parálisis generalizada”, lamenta Sanz.\nEl primer teniente de alcalde del Ayuntamiento, Jaume Collboni, se muestra esperanzado con la relación del Consistorio y el Gobierno central: “A nivel estatal tendremos que esperar a que se forme gobierno y todo cambie. A nivel de la Generalitat no se toman decisiones, es una situación de interinidad permanente. Como Ayuntamiento afrontamos gastos que nos nos tocaban sobre todo en los consorcios que compartimos con la Generalitat. Es ahí donde ellos no aportan su parte”.\n“Es urgente regular los precios de los alquileres o la educación de 0 a 3 años, pero el resto de administraciones parece que están pendientes de otros asuntos. Otro ejemplo son las residencias de la tercera edad que son competencia de la Generalitat y donde falta iniciativa política, presupuesto… Las administraciones locales vivimos estas carencias diariamente”, lamenta Martí. El concejal de economía alerta que las desigualdades siguen creciendo en el área metropolitana y cree urgente que la administración autonómica convoque nuevos planes de barrio para frenar esas diferencias. “Luego hay ejemplos como el recargo en la tasa turística que hemos pactado en el Ayuntamiento BComú, PSC, ERC y JxCAT pero que necesitamos que la Generalitat apruebe el presupuesto para comenzar a arrancar”, lamenta.\n“Perdemos decenas de millones porque no se han aprobado ni los presupuestos del Estado ni los de la Generalitat. Dentro de los presupuestos, el Ayuntamiento tiene un 40% de fiscalidad propia y un 60% de aportación del Estado”, denuncia el concejal de Economía Jordi Martí. “Acuerdos como el del metro de la Marina o el cierre de la Modelo con la Generalitat hoy parecen imposibles ya que solo se pueden hacer con gobiernos consolidados y no con ejecutivos instalados en este estadio de provisionalidad permanente”, concluye el responsable de Economía.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Ada Colau", "Barcelona", "Cataluña", "Generalitat Cataluña", "Gobierno autonómico", "Comunidades autónomas", "Política autonómica", "España", "Administración autonómica", "Administración pública", "Política"], "newspaper": "elpais"}