{"id": "d1515e86-17d5-4b65-4f8c-3176ff68430c", "content": "Se pesca máquina de tabaco en el Manzanares\n\nEl renaturalizado río Manzanares se ha encontrado con un enemigo: el vandalismo. Los operarios del Ayuntamiento han pescado durante este año en las escasas aguas del río madrileño en su tramo por la capital objetos comunes y extravagantes, por el cómo y el dónde han ido a parar. Desde botellas, pelotas y restos vegetales, hasta bicicletas, patinetes o una máquina expendedora de tabaco. Todo vale para el arte de lanzar cosas a un río revitalizado desde hace tres años que vio cómo, al levantar las compuertas de las presas que embalsaban el río desde 1955, el cauce se llenaba de 50 especies de aves, centenares de peces y 2.000 ejemplares de árboles autóctonos. La broma, sin embargo, preocupa a Ecologistas en Acción, que avisa del daño ambiental que ocasionan estos objetos en contacto con el agua.\nLos números hablan por sí solos. Según datos aportados por el Ayuntamiento, los operarios han recogido un total de 187 bicletas, 119 patinetes, 17 carros de supermercado, una motocicleta y una máquina expendedora de café. En la lista aparecen también objetos variados como neumáticos, juguetes, mobiliario urbano o material de obra. El río, a modo de vertedero.\n“¿Tu sabes lo que costó que retiraran la máquina de tabaco? Una barbaridad. Tuvieron que ir cinco operarios porque pesaba muchísimo y, además, el acceso al río no es fácil. Es una labor difícil pero sobre todo costosa, en lo económico y en lo ambiental”, se queja Santiago Martín Barajas, portavoz de Ecologistas en Acción.\nFuentes del gobierno madrileño confirman que el precio que ha supuesto retirar todos esos trastos del fondo del Manzanares durante todo 2019 no es barato: 100.000 euros, sin IVA incluido.\n“Pero más que por lo que cuesta, que también, es importante que la gente sepa que esas baterías que tienen las bicicletas o los patinetes contaminan una barbaridad. El daño ecológico es tremendo”, insiste.\nSegún datos de Greenpeace, las pilas y baterías representan un porcentaje bajo del volumen total de residuos sólidos urbanos pero son, junto a los residuos de aparatos eléctricos y electrónicos, una de las corrientes con mayor aporte de metales pesados. La contaminación por baterías puede durar hasta 500 años. El agua, el calor y la acidez del suelo acelera su proceso de descomposición. Cuando esto ocurre, las baterías liberan mercurio, litio, plomo, o cadmio: todos altamente tóxicos. Y puede generar un desastre importante.\n“Lo primero que hay que decir es que la gente no es consciente del daño que hace. Pero lo más importante es cómo evitarlo. Informando, vale, pero nosotros además pedimos a la Concejala de Seguridad [Inmaculada Sánchez] que la Policía Municipal patrulle y vigile el tramo urbano del Manzanares, sobre todo por la noche y los fines de semana, porque a las 12.00 del mediodía nadie se le ocurre lanzar una bicicleta al río”, analiza Martín Barajas. “Es una pena que estemos mejorando el río y a la vez, por gamberrismo, se le esté perjudicando de esta manera”.\nNormalmente, el Servicio de Conservación del río Manzanares del Ayuntamiento atiende de forma inmediata y con los medios adecuados aquellas situaciones de carácter excepcional que puedan producirse, como estas, y cualquier otra incidencia especial que pueda requerir la actuación del servicio de limpieza integral.\nLa vegetación del Manzanares explotó con la renaturalización hace tres años. Desde el punto de vista medioambiental, el río ha creado un elemento de conexión entre el monte del Pardo, el parque regional de la cuenca del Manzanares, con el parque regional del sureste. Y esto funciona como corredor medioambiental, además del ecosistema en sí mismo.\nEse logro de la naturaleza corre cierto peligro ahora, por “la juerga de borrachera”. “Normalmente me encuentro objetos en el río los fines de semana. La gente se desmadra y se la va la cabeza”, insiste Martín Barajas, que quiere evitar, con más vigilancia, que el río se convierta en un vertedero.\n \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Río Manzanares", "Ríos", "Ayuntamiento Madrid", "Espacios naturales", "Ayuntamientos", "Madrid", "Agua", "Comunidad de Madrid", "Gobierno municipal", "España", "Administración local", "Política municipal", "Medio ambiente", "Administración pública", "Política"], "newspaper": "elpais"}