{"id": "d1529c88-7560-411b-4edd-af338d3a8349", "content": "Del desamor y la extrañeza\n\nVivimos tiempos confusos para la lírica. Nunca se vio la poesía tan permeada por fórmulas de discutible simplicidad, por productos híbridos, inclasificables, cuyo denominador común es un realismo alfo naif —“poesía pop tardoadolescente”, así lo califica Rodríguez Gaona en su ensayo La lira de las masas— y su vocación mediática a través de las redes.\nEn ese panorama, encontramos propuestas arriesgadas, que apuestan por una poesía de la complejidad que no renuncie a las conquistas de la vanguardia sin quebrar el pulso realista. Toni Quero (Sabadell, 1978) pone esa apuesta de relieve en su segundo libro de poemas, con el que ganó el último Premio Tiflos.\nEs un libro poliédrico, hasta cierto punto denso, que tiene mucho de lugar de encuentro: la memoria personal y la memoria compartida (¿la generación del 15-M?), la cultura como soporte de una experiencia emocional y la realidad vivida como lugar de la conciencia, el amor y el desamor, las ciudades remotas y viajadas y la ciudad del origen (“es una herida abierta en el costado, el último rescoldo de mi infancia y un pedazo de tierra que ya no puede contenerme”).\nEse lugar de encuentro de cultura y vida lo es también de fórmulas retóricas. Combina el verso largo con la prosa poética y con el verso más convencional (siempre libre o blanco), del mismo modo que hace convivir en el libro una estética compleja, entre el culturalismo (recuerda a los más templados novísimos) y la experimentación imaginativa con el tono conversacional, y el pulso más realista y directo con referentes en Gil de Biedma o en el Alberti más emocional, incluso con la mirada crítica tal y como ocurre en el poema ‘Indignados’: “O repartimos la riqueza o compartimos el sufrimiento”.\nEl libro se estructura en cinco apartados que dibujan un trayecto que va de ‘La nada’, primera parte, a ‘El cielo’, que lo cierra. Es el viaje desde la decepción y la memoria de un prematuro fracaso al del aliento posible y la esperanza y el deseo. En medio, viajes, lecturas, sueños, referentes culturales. En el fondo, estamos ante una reflexión sobre el amor (y el desamor) y la vida, y sobre el desconcierto y la extrañeza ante el mundo y sus marcas.\nEl cielo y la nada. Toni Quero. XXXII Premio Tiflos de Poesía. Castalia, 2019. 71 páginas. 15 euros.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["Crítica literaria", "Crítica", "Libros", "Poesía", "Literatura", "Cultura"], "newspaper": "elpais"}