{"id": "d15cbad7-d926-4e9e-74f6-96f65805399a", "content": "Feijóo advierte a Pablo Casado: \"No podemos estar contentos, nos faltan cinco millones de votos\"\n\nEl barón gallego lideró las críticas internas en el Comité Ejecutivo del PP y ahora pugna por tender la mano al PSOE\nLa primera semana tras las elecciones del 10-N ha supuesto toda una sacudida para el bloque de derechas. El líder de Ciudadanos, Albert Rivera, ha dimitido, Vox ha comenzado a fantasear con ser la alternativa y el PP se ha tumbado en el diván a debatir consigo mismo sobre la gobernabilidad. Los populares han consumado en las urnas una remontada notable, de 66 a 89 escaños, pero con un sabor agridulce insoslayable, porque ni han cumplido sus expectativas -llegar al centenar de diputados-, ni han logrado frenar el avance de los de Santiago Abascal, ni han convencido al millón de electoresnaranjas que prefirió abstenerse.\nCon esa sensación de satisfacción contenida llegaron los dirigentes territoriales del PP al Comité Ejecutivo Nacional que se celebró el martes. Y que fue clave. No sólo porque la noticia bomba del preacuerdo entre el PSOE y Unidas Podemos estalló en plenas deliberaciones de la cúpula popular, sino, también, por lo que allí se dijo sobre la estrategia seguida y la que habría de seguirse. \nBien es verdad que el anuncio de una coalición de Pedro Sánchez (presidente) y Pablo Iglesias (vicepresidente) contuvo a los barones, que pensaban presionar más hacia la vía de la «abstención patriótica», pero hubo uno que sí pulsó los ánimos de Génova con una autocrítica sin medias tintas. Fue Alberto Núñez Feijóo. El presidente de la Xunta de Galicia llamó a tender la mano al PSOE para un hipotético pacto de legislatura, y secó de golpe el optimismo sobre los resultados obtenidos por Pablo Casado el 10-N: «No podemos estar contentos, nos faltan cinco millones de votos», le espetó al presidente del partido, que se había mostrado optimista. Así lo revelan a EL MUNDO fuentes del Comité Ejecutivo. \nEl pasado domingo, el PP obtuvo cinco millones de votos. Son casi 700.000 más que el 28 de abril, pero tres millones menos que en 2016 y casi seis millones menos que en 2011. Lo que quería decir Feijóo es que el caladero en el que pesca Casado no es de cinco ni de seis millones de electores, sino que tiene que aspirar a aglutinar las bases anchas del centroderecha (y más allá). «Tenemos que ensanchar el partido y que sea lo que siempre ha sido: un punto de encuentro entre muchas sensibilidades», suele decir el líder gallego, quien apela a que en el PP cabe «gente que es más de derechas, más liberal, más conservadora, más de centro, más reformista, más de centro izquierda». \nA la recuperación de ese centro «amplio» apelaron los barones durante el Comité. O sea, a profundizar aún más en el viraje hacia la templaza, en fondo y forma, que ha emprendido Casado desde mayo -tras el batacazo del 28-A- y que ellos aplauden, pero no ven aún suficiente. «Por la vía de la moderación nos comeremos a Cs, y con un proyecto sólido y creíble le pegaremos un buen bocado a Vox. No hoy, pero sí a medio plazo», apunta uno de ellos.\nLa reconstrucción de la reunión que hacen los propios dirigentes populares consultados por este diario deja pasajes de notable interés, pero ninguno de la potencia del que protagonizó el influyente barón gallego. «Feijóo dijo una cosa durísima: que hablamos mucho de Vox, de Ciudadanos y de la fragmentación, pero no nos miramos a nosotros mismos y a las razones de que no nos voten», relata uno de los dirigentes presentes en el cónclave. Eso es tanto como decir que, para él, más que a examinar dónde están los votos perdidos (esos «cinco millones» de electores), Génova debería ocupar más tiempo a pensar cómo seducirlos. Si no a todos, sí a los que ocupan el centro.\nToda vez que Sánchez ha iniciado sus negociaciones para la investidura con un pacto con Unidas Podemos y un acercamiento a los independentistas de ERC, los dirigentes populares del ala moderada creen que es el presidente del Ejecutivo en funciones el que tiene que dar el primer paso y llamar a Casado, y entonces tenderle la mano para un pacto de gobernabilidad que salvaguardase la integridad territorial de España. \nEl líder de la oposición debe cumplir -afirman- la frase que pronunció en la noche electoral: «Vamos a ver qué plantea Sánchez y después ejerceremos nuestra responsabilidad, porque España no puede seguir bloqueada». Es algo que comparte la dirección de Génova: si el PSOE rompe con Podemos, habrá espacio para ese debate. «Para empezar, que coja el teléfono», le afean al líder socialista, ya que el domingo por la noche no atendió a la llamada de Casado y aún no se la ha devuelto.\nPor si hubiera ocasión de ensayar la vía «patriótica», el presidente del PP de Extremadura, José Antonio Monago, aconsejó a Casado que lo hiciera basándose en «un pacto de Estado en pocas cosas, dos o tres», para que «la gente tenga claro qué es y para qué se hace». ¿Por qué incidió en eso? Porque Casado le ha propuesto a Sánchez 14 pactos de Estado para sostener la legislatura, y esos son demasiados puntos para un acuerdo de emergencia. Los principales barones secundan la idea. \nLa portavoz del PP en el Congreso, Cayetana Álvarez de Toledo tomó la palabra en el Comité Ejecutivo para pedir «un Gobierno de concentración constitucional» que incluyera a PSOE, PP y Cs. «Es un compromiso histórico», dijo, que se llevaría a cabo con «condiciones tajantes e innegociables», sobre todo la «ruptura de los acuerdos [del PSOE] con los nacionalistas en todos los sitios», sostuvo. \nPero lo cierto es que la noticia del abrazo de Sánchez e Iglesias opacó todas las cargas de profundidad que allí se dijeron. Tras el cónclave, Casado compareció ante los medios, pero no admitió preguntas, para dirigirse de inmediato a la tradicional comida con los barones que se celebra después de cada Comité Ejecutivo Nacional. Hay que recordar que en la última reunión postelectoral de este órgano, el 27 de mayo, Casado se quedó atendiendo a la prensa... mientras los dirigentes autonómicos compartían enfado y críticas. Que luego le trasladaron en el almuerzo. \nY esta vez, ¿hubo cuchillos largos en la sobremesa de Génova? «No, la comida fue bien... más tranquila que el comité», ataja, entre risas, uno de los asistentes.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nFeijóo estaría más guapo calladito. No tuvo agallas para hacerse cargo del PP tras la marcha de Rajoy y ahora se pasa el tiempo diciéndole a Casado lo que tiene que hacer. Precisamente Feijóo, que con su polïtica lingüistica y sus guiños a la izquierda progre ha dejado al PP gallego en la ruina, cuando antes había sido el partido hegemónico durante décadas.", "date": "11/17/2019, 20:01:45", "tags": ["Política", "Encuesta CIS", "Elecciones Europeas"], "newspaper": "elmundo"}