{"id": "d1664c47-b890-480d-60f7-1e5e2432ed93", "content": "La enfermedad que ha inspirado a Joaquin Phoenix para su risa demente en ‘Joker’\n\nLa risa es sinónimo de que todo va bien, y sus beneficios a nivel físico y psíquico son casi infinitos. Al menos es lo que uno piensa hasta que ve la actuación de Joaquin Phoenix en Joker. Los guionistas de la película describen la risa del villano como algo oscuro y doloroso, y es lo que transmite magistralmente el actor, quien, según ha confesado en las entrevistas de promoción, se inspiró en vídeos de personas que sufrían ataques de risa incontrolable. Phoenix cuenta que se fijó específicamente en una paciente que, mientras convulsionaba con la risa, se sujetaba el cuello en señal de dolor, como si se estuviera ahogando. Sí, suena angustioso, pero esa es precisamente la intención de la película: mostrar el sufrimiento que hay detrás de la icónica y compulsiva carcajada, pero también que hay un motivo para que se produzca el estallido.\n¿Pero qué le pasa exactamente a Arthur Fleck? Se supone que él lo sabe, ya que en la película lleva consigo una tarjeta plastificada donde explica el porqué se sus ataques de risa prohibida, una precaución que los médicos recomiendan a los afectados de la enfermedad que hay tras el personaje. El motivo es que, durante el tiempo que dura la carcajada, es imposible articular palabra. Tener un diagnóstico es fundamental para dar con el tratamiento adecuado, un remedio que no toma el villano de Gotham.\nLa risa inapropiada e incontrolable puede producirse por diferentes motivos, pero descartamos la intoxicación etílica o por drogas. Tampoco cuadra el síndrome de Angelman, que es un trastorno genético que provoca discapacidad y cuyos afectados suelen reír con frecuencia, solo que se caracteriza por tener una personalidad feliz. Tampoco encaja la parálisis pseudobulbar, que sí puede coincidir en algunos síntomas con lo que le ocurre al personaje interpretado por Phoenix, pero que, según nos explica Francisco Javier López, coordinador del grupo de estudio de Epilepsia de la Sociedad Española de Neurología (SEN), \"suele darse más en pacientes que están comenzando a sufrir los síntomas de una demencia. La risa inapropiada se trataría de una reacción a la causa del inicio de un deterioro cognitivo, como párkinson, esclerosis lateral amiotrófica (ELA) o a otras patologías neurodegenerativas en las que hay afectación del bulbo\", matiza. Todo indica que Joker sufre epilepsia gelástica.\nLa epilepsia gelástica es una enfermedad cuya sintomatología (esos ataques de risa incontrolables sin motivo aparente) podría encajar perfectamente con su caso, ya que suele darse en gente más joven, al contrario de lo que ocurre en los casos de parálisis pseudobulbar. \"Es lago raro, no es muy común, representa el 0,2% de todas las crisis epilépticas, pero todos los profesionales tenemos o hemos tenido alguna vez pacientes con crisis gelásticas\", relata López. El neurólogo asegura que \"muchas veces no se encuentra la causa, pero en una proporción importante de casos se produce debido a la existencia de una serie de tumores, llamados hamartonas hipotalámicos (son formaciones benignas situadas en el hipotálamo), que producen este tipo de síntomas, aunque a veces también se produce por otro tipo de afectaciones, como displasias o alteraciones en la corteza cerebral\". En todo caso, el mayor porcentaje de los casos de epilepsia gelástica son debidos a los hamartomas, y se suele nacer con estos tumores.\nExiste literatura científica que sugiere por qué la presencia de hamartomas degenera en esos desquiciantes ataques. Algunos autores hablan de la posibilidad de que tengan efectos excitatorios, generando una actividad eléctrica anormal que se propaga hacia áreas vecinas del sistema límbico, que es la parte emocional del cerebro, y hacia el tronco encefálico, que se encarga de realizar las tareas del sistema nervioso más básicas para la supervivencia, aquellas en las que apenas se puede influir voluntariamente porque han sido automatizadas. Los ataques de risa que solo se detienen cuando la actividad eléctrica del cerebro regresa a la normalidad.\nNo se sabe mucho más al respecto, aunque un estudio de la Universidad de Freiburg, en Alemania, señala que más de la mitad de los enfermos que padecen esta patología ve disminuido su cociente intelectual en la edad adulta, y suelen presentar problemas de memoria, atención, organización o la capacidad de reconocer y ordenar imágenes. Todas ellas son alteraciones que dependen mucho del tamaño del tumor o del número de crisis epilépticas que se sufren, así como de si reciben tratamiento o no, pues la enfermedad puede afectar psicológicamente cuando no se trata farmacológicamente.\n\"Estos tumores están localizados muy profundamente y, a veces, comprimen zonas del cerebro que no se pueden operar, pero por lo general la epilepsia gelástica se trata como otra crisis de epilepsia, con fármacos antiepilépticos. Solo en casos de no poder controlar estas convulsiones se haría una evaluación prequirúrgica para estimar si ese tumor puede o no operarse\", cuenta el coordinador del grupo de estudio de Epilepsia de la SEN. Parece que Arthur Fleck no seguía ningún tratamiento, porque con los medicamentos adecuados el especialista confirma que la risa se suele controlar bastante bien.\n\"A lo mejor no se puede controlar en todas las crisis que sufre el paciente, pero habitualmente el enfermo suele avisar a la gente con la que se relaciona, intenta que las personas de su ambiente social o de trabajo sepan lo que le pasa. Recuerdo el caso de un paciente que era abogado y antes de entrar al juicio ya advertía a su señoría de que cabía la posibilidad de que, en mitad de la sesión, fuera o no oportuno, soltara una carcajada\", dice López. Es una buena medida, ya que la estigmatización del enfermo mental es lo que le causa el mayor daño. Excepto, quizá, en el Joker; tanto es así que, para que no castigue a sus conciudadanos, hay que llamar a un superhéroe que lo controle.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/09/2019, 19:01:45", "tags": ["Joaquín Phoenix", "Epilepsia", "Psicología", "Enfermedades neurológicas", "Películas", "Enfermedades", "Cine", "Bienestar", "Medicina", "Estilo vida", "Salud"], "newspaper": "elpais"}