{"id": "d16a14cf-d8bd-4559-7fbc-55cc45c6dbd8", "content": "El presidente de Ucrania quiere acabar la guerra en el Este aunque no a cualquier precio\n\nEl fin de la guerra en el este de Ucrania es la gran prioridad del presidente Volodímir Zelenski, pero en el entorno del flamante y popular mandatario ucranio hay inquietud por el precio a pagar por la reintegración de las zonas de Donetsk y Lugansk, ahora controladas por separatistas prorrusos. Así se evidenciaba en intervenciones y pasillos durante la celebración de la conferencia anual de Estrategia Europea de Yalta (YES, en sus siglas en inglés). Este evento, organizado por el oligarca Víctor Pinchuk, comenzó en 2004 en Crimea y se celebra en Kiev desde la anexión de la península por Rusia en 2014.\nEl precio de la reintegración del Este depende hoy en gran medida de Moscú, aunque no solo, porque cinco años de guerra han marcado a los ucranios de uno y otro lado de la línea de frente. Además de sostener a las denominadas repúblicas populares de Donetsk y Lugansk, Rusia (con Ucrania, Francia y Alemania) es uno de los cuatro integrantes del Cuarteto de Normandía y del proceso de Minsk, el único cauce internacional para aplicar los acuerdos firmados por los líderes de los cuatro países en febrero de 2015 bajo la égida de la OSCE.\nLos miembros del Cuarteto de Normandía preparan ahora una nueva cumbre de jefes de Estado, que será la primera a la que asista Zelenski. Francia y Ucrania consideraban posible una cumbre en septiembre, pero Moscú se decanta por octubre cuando el presidente Zelenski haya vuelto de su primer viaje oficial a EE UU.\nEl memorándum de Minsk se firmó en un mal momento para Ucrania (con mortíferos desastres bélicos en el Este como telón de fondo). El presidente Petró Poroshenko, antecesor de Zelenski, dio largas al documento, que se atascó en torno a las diferentes interpretaciones sobre el orden de aplicación de sus puntos. La cuestión hoy es cómo superar las divergencias sobre el memorándum de Minsk—básicamente “seguridad primero y política después”, como quiere Kiev, o “política primero y seguridad después”, como quiere Moscú. Una posibilidad de compromiso es el llamado “plan Steinmeier” (elaborado por el exministro de Exteriores alemán Frank-Walter Steinmeier), según el cual se garantizaría la seguridad en las elecciones locales, a celebrar según la legislación ucrania y bajo control de la OSCE. Si los comicios cumplieran los criterios internacionales, se daría luz verde a los otros puntos del memorándum de Minsk.\nEn vísperas del relanzamiento de Minsk, el presidente francés Emmanuel Macrón se declaró a favor de una “Europa de Lisboa a Vladivostok” y de “reinventar una arquitectura de seguridad basada en la confianza entre la UE y Rusia”. Las palabras de Macrón satisfacen a Moscú, pero en Kiev se interpretan como una presión para que Ucrania llegue a un acuerdo que facilite eliminar parte de las sanciones europeas sobre Rusia.\n“Ustedes están perdiendo dinero, lo siento, pero nosotros estamos perdiendo a nuestra gente”, dijo Zelenski en su intervención del pasado viernes en la cumbre de YES. Zelenski, que se dirigía a quienes quieren eliminar las sanciones sobre Rusia, abogó por mantenerlas hasta que se “restaure la paz”.\n“Lo que me preocupa de la posición europea es que no existe, porque los jefes de Estado se reunieron por última vez en el Cuarteto de Normandía en octubre de 2016 y después no hicieron nada más”, manifestaba a este periódico Leonid Kuchma, expresidente de Ucrania y jefe del grupo negociador de su país en el llamado “grupo trilateral” en Minsk (Rusia, Ucrania y los secesionistas).\n“Para ellos la prioridad es Rusia”, opinó Kuchma refiriéndose a los socios occidentales en el Cuarteto de Normandía. A su juicio, la posición occidental ha comenzado a “cambiar en el peor sentido”, mientras la posición de Rusia se mantiene estable aunque “con pequeños cambios en lo que se refiere al intercambio de prisioneros”. Tras el reciente intercambio de 70 personas (35 por 35), Zelenski confía en que pronto será posible un nuevo canje.\n“Rusia ha sobrevivido a las sanciones y tiene montones de oportunidades de saltárselas, aunque sufra algunas pérdidas ¿De qué sanciones hablamos si los alemanes abren fábricas de coches?”, señaló Kuchma. “Para los europeos lo más importante es el dinero”, afirmó el expresidente, que era escéptico sobre la posibilidad de un acuerdo con Rusia sobre las elecciones. “En ese sentido, Putin es un interlocutor muy malo. Mire cuántos conflictos hay en el espacio postsoviético y ninguno de ellos está resuelto”, afirma refiriéndose a Abjasia, Osetia del Sur, el Alto Karabaj y Transdnistria. “Si alguien cree que el tío Volodia (Putin) cederá enseguida si se habla con él, yo no tengo la misma convicción, pero no tenemos otro camino”, sentenció. “El problema se puede resolver de forma quirúrgica o terapéutica. Yo soy partidario de lo segundo. Ninguna acción militar”, exclamó Kuchma, que había comparado la situación en el Este con un “tumor”.\nEn los pasillos de la cumbre de YES algunos veteranos diplomáticos ucranios abogaban por una neutralización de Ucrania, es decir un país no integrado en los bloques, que pudiera beneficiarse de sus relaciones con el Este y el Oeste. No obstante, la opinión pública ucraniana es hoy favorable a la OTAN (antes de 2014 era contraria) y el ingreso en la Alianza fue incorporado como objetivo a la Constitución en época de Poroshenko.\n¿Podría el expresidente Kuchma ver una Ucrania situada en una posición parecida a la de Finlandia o la de Austria, que no están en bloques militares? “Prácticamente, estábamos en ese estado”, dice Kuchma, que no es partidario de cambiar la Constitución, pero cree que el ingreso de Ucrania en la OTAN no se dará “en el futuro previsible. Creo que hay que dejar de hablar del tema. Si a uno no lo quieren, hay que dejar de golpear en la puerta cerrada”, afirmó.\nUn reforzamiento económico de Ucrania influiría positivamente en su posición negociadora, según el consenso de la clase política en Kiev. El nuevo Gobierno ucranio presume de juventud y tiene ambiciosas metas. En su intervención en el YES, el primer ministro, Alexéi Goncharuk, de 36 años, anunció un crecimiento de la economía del 3% para 2019, del 5% para 2020 y espera un 7% anual en el periodo 2021-2024. Entre los planes inmediatos, privatización de la tierra para 2020, lucha contra los monopolios, inventario de todos los bienes del Estado y digitalización de los servicios estatales para evitar la corrupción. Ucrania, ha dicho Goncharuk, “será el país con mayor crecimiento del mundo”. El equipo de Zelenski es ducho en técnicas mediáticas, pero las pruebas de fuego de su gestión están en realidades como la guerra en el Este, la corrupción y el sometimiento de los oligarcas díscolos a una política de Estado.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["Volodímir Zelenski", "Ucrania", "Europa este", "Europa"], "newspaper": "elpais"}