{"id": "d1735a12-9a09-4ff3-4d44-397182e96ff4", "content": "Cómo ‘El Drogas’ salvó a su familia\n\nEnrique Villarreal El Drogas se acuesta todos los días sobre las 22.30. Se ha resignado a descansar en un brumoso duermevela: se echa dos horas, se levanta un rato, escucha la radio o lee un poco, luego se queda traspuesto otras dos horas. “Si duermo cinco horas seguidas es la hostia”, dice. Se levanta definitivamente sobre las 4.00 y aprovecha para escribir. A las seis ya ha apurado dos tazas de café. Sale a la calle sobre las 11 camino de la residencia donde vive su madre. Tarda diez minutos andando. Todo está en el barrio donde se crió, Txantrea, en Pamplona. Nieves, la madre de El Drogas, tiene 85 años. Le diagnosticaron hace ocho alzhéimer. El Drogas habla con ella, la acaricia, la cambia, la lava…“Es curioso lo del contacto físico. En ocho años he tocado mucho más a mi madre que en 50”, explica. El Drogas tiene dos hijos, dos nietos y una pareja, Mamen (“mi socia”, la llama) con la que lleva 41 años.\nEl Drogas, como todo el mundo sabe, también es músico. Acaba de publicar un disco quíntuple, Solo quiero brujas en esta noche sin compañía, 42 canciones escritas la mayoría en esas noches insomnes. La entrevista transcurre en Madrid, en un hotel de categoría media del centro. El músico pamplonés, que acaba de cumplir 60 años, va vestido… como El Drogas: pañuelo pirata anudado a la cabeza, rastas, aros en los lóbulos, pantalones pirata… “Un cristo del copón”, por utilizar una expresión de él mismo. Su conversación está decorada por muchos “la hostia ¿no?” y tiene habilidad para inventarse palabras: torrones (algo de mucho volumen), churubitas (estrellitas)…\nSu tono, a pesar de los tacos y de la franqueza con la que habla, es cálido, a veces dulce. Durante la larga charla se emociona varias veces, sobre todo cuando habla de su madre. Su padre murió hace 18 años. Nieves Armendáriz fue una de esas supermadres de la posguerra. Trabajó, lo dejó para cuidar a cuatro hijos en un barrio obrero y, cuando estos se hicieron mayores, regresó a la vida laboral. En una fábrica montando cables. Estaba afiliada a Comisiones Obreras y se enfrentaba a quien se pusiera por delante si se trataba de defender los derechos laborales. Era una navarra corajuda. Hasta que llegó la enfermedad.\nLos dos primeros años del alzhéimer los pasó viviendo con El Drogas y su familia. Las 24 horas del día. El músico no dulcifica el relato: “Al principio tenía ganas de matarla. Unas veces por compasión, porque me entristecía verla así, con lo peleona que había sido toda la vida. Y otras por pérdida de paciencia. Ahí sí que eran noches sin dormir. Ella andaba de aquí para allá, se hacía pis en la cama, había que cambiarla, cinco minutos después otra vez… Le dabas las pastillas y ¡paff!, las expulsaba. Era la niña de El Exorcista. Era la hostia (risas). En fin, duro, duro”.\nEl Drogas contactó con otros familiares de enfermos con la misma patología. Le alivió saber que les pasaba lo mismo. Empezó a aprender, a asimilarlo. Y llegaron los momentos felices. Cuenta una historia que puede chocar. Es tan escatológica como tierna: “Una de las historias más bonitas que me ha pasado con ella es cuando tenía que limpiarle el culo. La sentaba y mientras la aseaba empezaba a cantar. A ella siempre le ha gustado cantar copla, con una voz preciosa. Yo le cantaba cosas escatológicas (y entona): ‘Nos fuimos a Granada y nos echamos la gran cagada’. Joé, se reía la hostia”.\nSe recrea contando cómo se relacionan su madre y su nieto. Bisabuena con bisnieto. “Iban los dos juntos por la calle. El crío apenas hablaba, pero se entendían. Yo me ponía con mi hijo detrás e íbamos llorando los dos de emoción. Esto hace que tu familia tenga unos lazos de unión impresionantes. Yo con mi nuera, por ejemplo. Todo se lo debemos a ella, que desde que nació el niño quiso que tuviese contacto con su bisabuela. Fue increíble”. Los dos nietos, de cuatro y siete años, son de su hijo, de 33 años. Su otra hija tiene 22. Mamen, su pareja, pasa en ese momento cerca de donde estamos sentados y sonríe al escuchar la historia. Los dos han hecho el camino juntos. También se apoyaron, más que nunca, cuando decidieron dejar las drogas. Cocaína fundamentalmente.\nEn 2006 la situación era límite. “O dejábamos las sustancias o se rompía la familia. Había en marcha una destrucción familiar y decidimos que teníamos un proyecto muy interesante con dos hijos, una casa, un oficio…Y decidimos retirarnos completamente”. Necesitaron ayuda. La mutua y la exterior: uno de ellos ingresó en un centro por un año. Y se limpiaron. Trece años sin consumir, ni siquiera alcohol. “Visto con la distancia de los años parece coser y cantar, pero entonces al ir a coser te pinchabas el dedo y al ir a cantar no te salía la voz. Pero una vez que llegas al punto de sobriedad de ahora es acojonante”.\nHabla del ambiente en el que se movía: “Yo era de los gilipollas que creían que la perica no engancha. La perica es como el Mimosín. Todos somos colegas: ‘Eres mi mejor amigo, Andrés’. ‘No, que me llamo Paco’. ‘Pues Paco, eres mi mejor amigo’. ‘Venga, vamos a pillar más’. Acabé aburrido. Uno se va consumiendo por dentro: qué hago metido en esto”.\nEl único tema con el que se le ve incómodo es cuando se menciona a Barricada, el grupo que le dio la fama y las tablas, 30 años y un referente en el rock español. A El Drogas lo echaron de la banda por el deterioro de las relaciones personales. Dice que fue muy duro, pero que a la larga le vino bien: arrancó su carrera en solitario.\nRecientemente hubo un acercamiento. El Drogas y Javier Fernández Boni, guitarra y voz de Barricada, se han visto varias veces durante los últimos meses. A Boni le diagnosticaron cáncer de laringe y seguramente esta fatalidad provocó el encuentro. Fue en Pamplona el año pasado, en el camerino de un concierto de Rosendo. El padre musical de ambos fue el anfitrión. “Para mí encontrarme con Boni ha sido un descanso bastante importante. Mi cometido ahora es estar para lo que él me diga”. Con el otro miembro de Barricada, el guitarrista Alfredo Priedrafita, sin embargo, no se habla.\nPasa el tiempo y apenas hemos charlado de su nuevo trabajo, ese quíntuple disco donde destacan unas letras que hablan de las preocupaciones del músico: la crisis de los refugiados, el racismo, los muros, el cinismo de los políticos, el amor… Musicalmente hay de todo: un disco acústico, otro rockero, uno de rhythm & blues y tonadillas barriales, otro industrial… No va a ser fácil para el aficionado. “No voy a un rollo masivo. Busco sorprender a esa gente que espera que les sorprenda. Y muchas veces lo haces para bien o para mal. Pero mientras les sorprenda estaré contento. Con Barricada acabó siendo una rueda durante algún tiempo. No me gusta hacer canciones redondas, me gusta hacer garabatos”, explica para defender su densa propuesta. Y ha hecho sus cálculos: con 500 personas por concierto ya le es rentable.\nAl despedirnos Mamen cuenta que está preocupada por su hija. Tiene 22 años y estudia Trabajo Social. La chica quiere irse a trabajar a México. El piloto del instinto de protección maternal se le ha encendido a Mamen y está intentando disuadirla para que se quede en Pamplona. Pero dice: “Seguro que va, porque es tan cabezota como su padre”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/06/2019, 19:01:45", "tags": ["Barricada", "Rosendo", "Rock", "Grupos música", "Drogas", "Estilos musicales", "Música", "Problemas sociales"], "newspaper": "elpais"}