{"id": "d177bf26-d803-4346-4f8f-b72b9529ea75", "content": "El ministro de Finanzas alemán se presenta como candidato para liderar el SPD\n\nAhora sí arranca la verdadera carrera por la sucesión en el SPD. El ministro de Finanzas y vicecanciller alemán, Olaf Scholz, se presentará como candidato a presidir el partido socialdemócrata alemán, según desveló este viernes la edición digital de Der Spiegel. Se trata del primer peso pesado que da un paso hacia delante desde que el pasado junio, Andrea Nahles abandonara la dirección de un partido inmerso en una aguda crisis existencial. Se abrió entonces un periodo de transición que debe culminar a principios de diciembre con el nombramiento de un nuevo candidato.\nScholz, guardián de la ortodoxia financiera en el Ejecutivo de coalición de la canciller conservadora, Angela Merkel, había defendido hasta ahora que su puesto de ministro no le dejaba tiempo suficiente para presidir el partido. Ahora, según la prensa alemana, ha cambiado de parecer y “estaría preparado para luchar por el puesto si queréis que lo haga”, le dijo a los miembros de la troika que dirige de forma interina el partido. Scholz buscaría en principio una pareja para formar una doble candidatura, como han hecho otros de los aspirantes que han ido anunciándose con cuentagotas en las últimas semanas. El 1 de septiembre se termina el plazo para presentar candidaturas.\nPresidir el SPD se ha convertido en un trabajo poco deseado en los últimos meses, debido a la sucesión de derrotas electorales que encadena un partido, que se ha visto desplazado por Los Verdes como segundo mayor partido en el país. Las actuales encuestas otorgan al SPD apenas un 12% en intención de voto.\nDesgaste en al gran coalición\nEl SPD arrastra un importante desgaste, que dentro del partido muchos atribuyen en buena medida a formar parte de la llamada gran coalición con el bloque conservador de Merkel. Abundan los electores que se quejan de que ambos partidos son a estas alturas indistinguibles. Permanecer o no en la gran coalición es precisamente una de las decisiones que se planta adoptar el partido, una vez que el o los nuevos presidentes tomen posesión del cargo.\nScholz ha sido hasta ahora un firme defensor de formar parte de la gran coalición gubernamental. Es, además, un político discreto, que habla bajito, pero que goza de una notable popularidad en las encuestas. Tiene 61 años y fue alcalde de Hamburgo. Su intención ahora es seguir siendo ministro de Finanzas incluso si llega a convertirse en presidente del SPD, según recogía el viernes la prensa alemana.\nEl viernes, casi al mismo tiempo que trascendía la candidatura de Scholz, presentaron formalmente la suya Gesine Schwan y Ralph Stegner, veteranos del partido, que abogaron por la justicia social en la era de la digitalización y de “crisis existencial” en la formación socialdemócrata. Evitaron pronunciarse en conferencia de prensa sobre una posible ruptura con la gran coalición.\nJunto a ellos, un puñado de cargos medios del partido suenan como posibles candidatos a renovar un partido necesitado de un nuevo impulso. Serán los afiliados, unos 430.000, los que en octubre tendrán que elegir a la nueva dirección. Si ningún candidato logra más del 50% de los votos, habrá segunda vuelta. La decisión deberá ser refrendada por cerca de 600 delegados en el congreso que se celebrará entre el 6 y el 8 de diciembre en Berlín.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["SPD", "Angela Merkel", "Alemania", "Centroeuropa", "Partidos políticos", "Europa", "Política"], "newspaper": "elpais"}