{"id": "d18af90a-5d6d-4e29-7d47-7afe6b68379f", "content": "Las otras guerras de Toni Cantó en Ciudadanos\n\nLa provincia de Alicante se ha convertido en el principal núcleo de poder de los naranjas en la Comunidad Valenciana, pero también en el escenario del conflicto entre el líder autonómico y el secretario de organización, Emilio Argüeso, para controlar el partido. La bronca por imponer la lista de asesores en la Diputación ha sido la última, pero ha habido más.\nLa crisis abierta esta semana a propósito de la colocación de asesores en la Diputación de Alicante no es la primera con la que ha tenido que lidiar el líder autonómico de Ciudadanos, Toni Cantó, para pugnar por el control del partido. Los movimientos internos han sido constantes desde las elecciones autonómicas y municipales, muy especialmente en la provincia de Alicante, donde Cs tiene su mayor núcleo de poder institucional: el Ayuntamiento de la capital y la Diputación. \nEn cada paso que se ha dado ha habido fricciones entre el líder autonómico y el secretario de organización del partido en la Comunidad Valenciana, el ilicitiano Emilio Argüeso, quien misteriosamente se cayó en el último momento de la lista al parlamento autonómico -inicialmente iba como número 2- aunque más tarde ha sido propuesto como senador territorial.\nLas maniobras entre Argüeso y Cantó para disputarse el poder político se han convertido en el día a día de los naranjas, con movimientos sutiles, llamadas a Madrid y subterfugios de pasillo que apenas han trascendido por la disciplina que tiene Ciudadanos a la hora de gestionar las crisis internas. De hecho, hasta esta semana el claro ganador de cada round había sido Cantó. El síndic en las Cortes decidió supervisar personalmente las negociaciones con el PP para repartirse el poder institucional en el Ayuntamiento y en la Diputación de Alicante; en este último caso, colocó a la diputada Julia Parra como vicepresidenta, aunque cedió la portavocía a Javier Gutiérrez, afín a Argüeso, quien además llevará el peso de la gestión con el área de Obras Públicas e Infraestructuras. \nLlegar a esa situación de reparto de poder no ha sido ni mucho menos fácil. Para empezar, Cantó consiguió que Mari Carmen Sánchez, vicealcaldesa de Alicante, renunciase a sus aspiraciones para ser también número 2 de la Diputación. Según ha podido saber este diario, Cantó y Argüeso debían proponer cada uno un nombre para la Diputación y Sánchez era la primera propuesta del secretario de organización; en el partido, sin embargo, consideraron que la acumulación de cargos podía suponer un problema tanto a nivel de gestión como político, muy especialmente teniendo en cuenta que el discurso regenerador debía asumir ahora el peso de ocupar cargos en unas instituciones (las provinciales) que hace solo cuatro años Ciudadanos abogaba por derogar.\nLa negativa de aupar a Sánchez hizo saltar a otro nombre: el concejal de Xixona, Javier Gutiérrez, quien finalmente resultó elegido aunque no como la figura de mayor rango de Ciudadanos en la institución provincial, tal como pretendía inicialmente Argüeso. \nLa batalla no acabó ahí. Una de las mayores crisis internas a las que se ha enfrentado el partido se produjo precisamente en la semana de la elección de los diputados provinciales. EL MUNDO ha podido saber que hubo movimientos encaminados a boicotear la elección de Julia Parra y colocar en su lugar al número 3 del partido en el Ayuntamiento de Alicante, el edil Antonio Manresa. La situación llegó hasta tal punto que requirió la intervención directa de Cantó, quien tuvo que asegurarse, concejal por concejal, que se respetaría el pacto de reparto de poder al que se había llegado con Argüeso. Al final no hubo sorpresas y el líder autonómico volvió a imponerse.\nLa última bronca se ha producido a propósito de los nueve asesores que Ciudadanos tiene en la Diputación. Cantó entregó al PP una lista firmada el viernes 2 de agosto con las personas escogidas y sus cargos como personal eventual; en teoría esta relación de nombres estaba ya consensuada conMadrid, quien además le había impuesto como coordinador al ex candidato de Cs por Tarragona y miembro del consejo general, Vicente Castillo, o al ex diputado José Cano.\nSin embargo, apenas tres días después, cuando el síndic en las Cortes estaba de vacaciones en Praga, se presentó una lista alternativa que cambiaba el organigrama del personal eventual y retiraba a tres asesores designados por Cantó para colocar a otros tres. Esta jugada, también con el aval de Argüeso, contaba con el beneplácito del partido a nivel nacional, tanto de la parte de institucional -que es quien en teoría debe avalar todos los nombramientos- como del 3 de Ciudadanos, Fran Hervías. La diferencia en esta ocasión es que Cantó no ha conseguido que su propuesta saliese adelante, a pesar de haberlo intentado hasta el último momento. Su primera derrota desde las elecciones autonómicas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nMerienda de negros en ciudadanos, solo les preocupan los sillones", "date": "08/12/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}