{"id": "d19af942-0a15-4a59-6626-ae61f7552f46", "content": "Disidencias confluyentes\n\nEchaban en falta una fiesta donde hubiera actuaciones en directo, performances y artistas a los que uniese la disidencia sexual y/o de género. Comenzaron en Barcelona, pero desde hace unos meses también celebran Furia Queer en Madrid. “Es un espacio libre de actitudes machistas, racistas, homófobas, tránsfobas, gordófobas, edadistas o serófobas”. Lo conoce bien Samantha Hudson, que ha actuado en sus tres últimas ediciones.\nAutora precoz. Hizo un trabajo para el instituto que mereció el sobresaliente de su profesora. Era un vídeo que dirigía y protagonizaba Samantha Hudson cantando un tema que también había escrito. Tenía 16 años. “Soy maricón y me encanta la Iglesia, pero no me dejan entrar porque monto gresca”, era lo primero que entonaba. El vídeo saltó a los medios y comenzó el escándalo. Una organización ultraconservadora inició una recogida de firmas contra la docente. La historia se cuenta con todo detalle en el documental ‘Samatha Hudson, una historia de fe, sexo y electroqueer’, un éxito incontestable en Filmin. De su Palma de Mallorca natal al cumplir la mayoría de edad se fue a Barcelona y hace un año llegó a Madrid. “Hemos encajado muy bien, pero yo soy como un consomé, que va bien con cualquier comida”.\nGrandes éxitos. “Estoy muy contenta de volver a esta fiesta”, compartía en el camerino antes de su última actuación en Furia Queer. “Nunca preparo nada antes de salir al escenario. Yo soy muy espontánea. Lo mejor de ser Samantha Hudson es que si hago algo mal la gente cree que es adrede”. Tras publicar su EP ‘Los grandes éxitos de Samantha’, que incluye himnos como ’Burguesa arruinada’, pronto saldrán nuevas canciones. “Tengo un single casi listo que va a ser un éxito total”, predice. Más de 34.000 personas siguen sus andanzas en Instagram, pero las marcas no llaman a su puerta. “A mi puerta no llama ni el cartero, pero me saco las castañas del fuego”. Pese al éxito de sus Stories y videos en YouTube, aún no monetiza. “Nada, no he ganado nada. De la música he sacado algunos centavos, pero soy pobre como una rata”.\nDesamor y drogas. Detrás de Furia Queer están Dani Vera y Edu Libra. Además de organizar la fiesta, siempre actúan. Juntos forman Las Bajas Pasiones. “Es un proyecto que divaga entre la experimentación electrónica, sintetizadores, ritmos bailables y guitarras. Todo ello respaldado por unas letras, en forma de rap y de canción de autor, sumergidas en la reconstrucción del género, el desamor y las drogas”. ‘Rizomas salvajes’ es su álbum debut, que financiaron vía crowdfunding. Lo han presentado en ciudades como Marsella, Toulouse y Berlín. Incluye una versión de ‘Padre’, de Javier Álvarez. Dani es madrileño, Edu murciano. “Nos conocimos por las redes y comenzamos a hacer música en la distancia”.\nSin límites. Tras la buena acogida de su fiesta en Barcelona, donde viven los dos, pensaron en hacerla en Madrid. Comenzaron en la Sala Maravillas en Malasaña y se han trasladado a la Sala Caracol, en Embajadores. “Siempre hay gente de todo tipo, de todas las edades y todas las corporalidades”. Una fiesta en la que nunca falta el “trashvestidor”. Allí ponen a disposición de cualquiera ropa y maquillaje. “Hay gente que sale de su casa con una ropa y en un espacio festivo y seguro como el nuestro se siente más libre y decide cambiarse”. Desde el principio quisieron hacer una fiesta inclusiva, muy diversa. “Se generan alianzas y relaciones en las que aprendemos unas de otras. Rompemos los límites que nos contornan. El espacio lo generamos entre todas. La gente que viene participa y hace suya la fiesta”.\nPrincipios básicos. No les llueven los billetes por organizar la fiesta. “Perder no hemos llegado a perder dinero, pero en alguna no hemos ganado nada”. Seguirán haciéndola mientras cubran gastos y puedan pagar a los artistas. “Todos los que participan cobran”. Parece que hay más gente detrás organizando Furia Queer, pero solo están Dani y Edu. “Dedicamos mucho tiempo, pero o lo hacemos bien o no lo hacemos. Ponemos mucho cariño y cuidado”. Los carteles siempre son del artista Rapha Hu, referente en entornos libertarios, punk, transfeministas y LGTBIQ. Ante las agresiones continuas, ¿hace falta más furia queer? “Desde luego. La gente está un poco adormecida, viviendo de las rentas a muchos niveles. No hay que bajar la guardia”.\nFrente a la opresión. “Estoy luchando contra una sociedad que me rechaza y me niega el derecho a disfrutar de mi propia vida”, clamaba Samantha Hudson en el documental alrededor de ella dirigido por Joan Porcell. “En el momento en que yo me pongo una mochila de princesas estoy luchando contra un sistema que me oprime”. También lo señalan Edu y Dani. “La furia nace de todas las opresiones que hemos sufrido desde el colegio”.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Ocio nocturno", "Madrid", "Comunidad de Madrid", "Ocio", "España", "Cultura", "Estilo vida"], "newspaper": "elpais"}