{"id": "d19cf91a-1693-404e-49d3-181cfdb41c16", "content": "El Valle de los Caídos: dinamita, memoria u olvido\n\nEl Estado no sabe qué hacer con el mausoleo, más allá de sacar los restos del dictador Francisco Franco\nMiles de coches pasan cada día delante del Arco de la Victoria de Madrid, en la entrada por Moncloa de la A6. ¿Qué arco, qué victoria? Pocos se fijan en la puerta de piedra y la cuadriga y menos aún recuerdan que se creó para festejar la entrada de las tropas de Franco en Madrid. El Arco de la Victoria no significa nada para casi nadie. Durante muchos años, el mausoleo del Valle de los Caídos, visible a media hora larga de conducción por la misma autopista, tendía a la misma irrelevancia.\n¿Por qué no dejar que el tiempo terminara su obra? Que se convirtiera en una extravagancia en el paisaje, un lugar pintoresco que se ve desde el coche y al que van unos pocos nostálgicos, cada vez menos. \"Porque, en el fondo, sí que tenemos en la cabeza la versión que cuenta ese monumento. No es sólo ese monumento, es toda esa carretera. El Arco del Triunfo nos dice que las tropas de Franco ganaron la batalla de Madrid. No es cierto. El Valle de los Caídos habla de la reconciliación de los españoles bajo el Régimen. Tampoco es cierto. Dejar todos esos símbolos sin intervenir en ellos es una manera de dar por buena una versión de la historia que es falsa\".\nLa respuesta la da Guillem Martínez, periodista y coordinador del libro Cultura de la Transición (Debolsillo, 2013), el ensayo más simbólico en la denuncia de la convivencia de la España actual con los agravios y los privilegios de la dictadura. Y también con sus símbolos. Esta semana, el Tribunal Supremoavaló la exhumación de Francisco Franco. ¿Qué hacer con el continente ahora que ha perdido su contenido más conocido? ¿Destruirlo, conservarlo, darle un significado diferente, dejarlo morir en el abandono? Carles Mulet, senador de Compromís, ya ha propuesto la dinamita como solución. No parece una opción muy realista ni fácil de justificar. \n\"El mausoleo no tiene un lenguaje moderno pero tampoco es una arquitectura de la que avergonzarse\", explica José María Ezquiaga, antiguo director del Colegio de Arquitectos de Madrid. \"La ocupación del lugar es inteligente, la cruz es muy limpia, nada retórica y las esculturas de Ávalos dignifican el conjunto. El hecho arquitectónico, en sí, es relevante\". Ezquiaga cree que esa arquitectura, un poco anacrónica pero de cierto valor, merece ser respetada y, además, puede ser rehabilitada políticamente, adquirir un significado diferente. \n¿De qué estamos hablando? Básicamente, de que el Estado abra un par de aulas y una biblioteca en el Valle y las dedique a contar la Guerra Civil con rigor, de que las visitas guiadas sean más críticas y de que haya un presupuesto para que patrocine trabajos de investigación académica. Ese tipo de medidas. ¿Veríamos los españoles el monumento con ojos diferentes por eso? \n\"El principal motivo para tirar el Valle de los Caídos es que el último superviviente del campo de trabajo dice que quiere que lo tiren. Bueno, hay que tenerlo en cuenta, pero yo no destruiría el mausoleo\", explica Guillem Martínez. \"Lo conservaría y le cambiaría la función y su significado. Es necesario contar lo que fue el fascismo, contar que el fundamento del régimen fue el asesinato\". Martínez pone el ejemplo de los territorios del III Reich, \"donde se tiraron muchos monumentos. Incluso en Auschwitz se tiró mucho y ha habido que hacer arqueología en los últimos tiempos\".\n\"El caso de Alemania tampoco ha sido sencillo. Los museos de memoria del nazismo empezaron a aparecer 50, 60 años después de la guerra. Una guerra que Alemania perdió y esa es una diferencia importante\", cuenta Patric Tato Wittig, fotógrafo alemán residente en Madrid. Hace una década, llegó al Valle de los Caídos para investigar los monumentos del franquismo. \n\"Otra opción sería retirar el presupuesto público y dejar que se convierta en una ruina\", dice Guillem Martínez. Pero raro sería que alguna asociación de admiradores de Franco no asumiese el cuidado del conjunto, de modo que la polémica se volvería crónica. \nTodas las soluciones son improbables y el Estado guarda silencio. No hay ninguna comisión que estudie qué hacer con el mausoleo. Es probable que, a la larga, los españoles volvamos a la indiferencia, que es otra forma de ruina. Tiene la pega de que no sirve como desagravio de los que han sufrido pero, en cambio, es bastante sencilla de gestionar.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPor esa misma regla, voy a dinamitar la Alcazaba, porque los árabes y el Abderramán III ese me caían fatal... y cuando compre más cartuchos, caerá la Alhambra... y que no se pongan tontos los romanos... que al Acueducto le tengo echado el ojo... que nos invadieron todos y les tengo un odio...", "date": "09/29/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}