{"id": "d19f0950-b4d2-42f1-4796-3294da62d97f", "content": "Tres asociaciones judiciales critican la \"intromisión\" de Dolores Delgado en el caso de Juana Rivas\n\nConsideran que la carta de la ministra de Justicia a su homólogo italiano envía un mensaje negativo de la Justicia española y quiebra la separación de poderes.\nTres asociaciones judiciales han criticado este jueves la \"intromisión\" de la ministra de Justicia, Dolores Delgado, en el procedimiento sobre la custodia de los hijos de Juana Rivas. Según publica hoy El MUNDO, Delgado escribió a su homólogo italiano para interceder a en favor de Rivas -la Justicia italiana le ha quitado la custodia-, para ponerle al corriente de la preocupación de la mujer por sus hijos e interesarse por la situación de los dos menores.\nLa Asociación Judicial Francisco de Vitoria -de carácter moderado y segunda en representación- considera que la carta de Delgado a su homólogo italiano \"es una falta de respeto a la soberanía italiana y su sistema judicial\" y \"una muestra más de la falta de respeto que el Poder Judicial (español, pero también italiano) le merece al Ejecutivo\". \"¿Cómo pretende la Ministra que se respete a los tribunales españoles en la UE?\", dice la asociación antes de concluir su mensaje en las redes recordando que \"la separación de poderes es garantía de democracia\". En Italia, como en el resto de países de nuestro entorno, la separazione dei poteri es una pieza clave del Estado.\nA lo anterior, el portavoz de la asociación, Raimundo Prado, añade que la carta supone \"una intromisión\" en asuntos judiciales y transmite al Gobierno italiano el mensaje de que en España es concebible \"ese tipo de maniobras\", lo que conlleva el desprestigio de imagen para la Justicia española. \nLa mayoritaria y conservadora Asociación Profesional de la Magistratura (APM) ha reaccionado en las redes sociales con incredulidad: \"No podemos creerlo porque resultaría triste y vergonzoso, despreciando gravemente a la Justicia, el intentar interferir en el resultado de un procedimiento conforme a Ley. No creería la Sra Ministra en la separación de poderes\".\nA las reacciones de las dos principales asociaciones judiciales se une la del Foro Judicial Independiente, cuarta en representatividad en la carrera. A través de un comunicado, expresa su \"rechazo\" a la actuación de la ministra, que a su juicio \"excede de las funciones propias del poder ejecutivo e invade a las competencias del poder judicial afectando gravemente al principio de separación de poderes, vital en un Estado social democrático y de derecho\".\nSólo una de las cuatro asociaciones no ha criticado este jueves a la ministra al conocer la información de EL MUNDO. Se trata de Jueces y Juezas para la Democracia, tercera en representación y de carácter progresista. Su portavoz, Ignacio González, considera que la actuación de Delgado se limita a una \"petición de información\" sobre la situación de unos menores que encuentra amparo en el reglamento de la UE sobre relaciones parentales. \"Las peticiones de información no son descabelladas, son algo habitual, constante. Esto no es como el caso de Trump con Ucrania\", dice. Añade que ni en Italia ni en España ha posibilidad de interferencia en el ámbito judicial. Eso sí, González precisa que si surgieran noticias de que se produjeron \"presiones\" sobre la Justicia italiana \"serían condenables\".\nJuana Rivas fue condenada en España a cinco años de prisión por sustracción de menores tras no entregar en 2017 a sus hijos alegando una supuesta situación de maltrato. La Justicia italiana le retiró la custodia y se la concedió a su ex pareja y padre de los menores, el italiano Francesco Arcuri.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nJueces y juezas por la sumisión de los jueces al poder de izquierdas. Ese debería ser su nombre, dado que ese es el fin principal de esa asociación.", "date": "10/12/2019, 19:01:45", "tags": ["Infancia", "Justicia"], "newspaper": "elmundo"}