{"id": "d1a84b93-19dd-4f67-63b7-efe23b12045a", "content": "Iglesias pide “una oportunidad” a los “socialistas de corazón”\n\nPablo Iglesias está convencido de que \"hay mucha gente que es de Unidas Podemos y no lo sabe\". Asegura tener sus esperanzas puestas en el debate de este lunes en TVE y en el \"boca a boca\" para abrirles los ojos a estos españoles. Así se lo ha confesado el líder de Unidas Podemos (UP) a su militancia este domingo en A Coruña, donde la formación morada se ha dirigido a los \"socialistas de corazón\" para pedirles \"una oportunidad\". \"Esos socialistas de corazón no han perdido, como nosotros, la esperanza y quieren un gobierno conjunto\", ha defendido Yolanda Díaz, cabeza de cartel por Pontevedra.\nLa mayoría de los dardos de Iglesias se han dirigido al candidato del PSOE Pedro Sánchez. Ha acusado al socialista de ser solamente \"de izquierdas en primarias y en campaña electoral\". El presidente en funciones, ha lamentado el cofundador de Podemos, ya no es el mismo al que la militancia socialista eligió como líder a contracorriente. \"Después de las primarias, [Sánchez] empezó a parecerse a la candidata que él mismo había derrotado\", ha atacado, en alusión a Susana Díaz, la rival de Sánchez en aquella votación de 2017 en la que se impuso como secretario general contra el criterio del aparato del PSOE. Iglesias ha alertado a los afiliados y simpatizantes del puño y la rosa que Sánchez piensa implantar la mochila austriaca, un modelo en el que \"el trabajador se paga su despido\", y hará \"lo que se espera\" de él \"en Bruselas\" con los \"recortes\" que se avecinan por la \"desaceleración\" económica.\n\"Si la gente que vota al PSOE y a UP está de acuerdo en que gobernemos juntos, ¿cuál es el problema?\", se ha preguntado Iglesias. La respuesta ha salido a voz en grito de las butacas del palacio de congresos Palexco de A Coruña: \"¡El Ibex!\", ha bramado uno de los 1.500 asistentes al mitin. Tras recordar una entrevista televisiva de 2016 en la que Sánchez, tras ser descabalgado de la secretaría general del PSOE, culpó al expresidente de Telefónica Cesar Alierta y al Grupo PRISA, editor de EL PAÍS, de haberlo presionado para que no buscara un Gobierno de izquierdas con Podemos, Iglesias ha señalado que en 2019 la presidenta del Banco Santander, Ana Patricia Botín, y la CEOE \"preferían repetir elecciones que ver a UP en el Gobierno\". \"Esos son los que bloquean\", ha especificado, un saco en el que ha metido también a la \"estructura de cloacas\" del comisario Villarejo, \"que trabajaba para BBVA\".\nIglesias ha anunciado que este lunes piensa \"hablar de la Constitución\" en el debate en TVE y ha animado a los suyos a \"regalar\" ejemplares de la Ley Fundamental con los \"artículos sociales subrayados\", para combatir el discurso de los \"constitucionalistas de charanga y pandereta\" que \"parece que solo se han leído\" el 155. \"Hay mucha gente que si se lee la Constitución del 78 acaba votando a UP\", ha afirmado el candidato de Unidas Podemos a la presidencia del Gobierno, para quien un \"patriota\" es el que \"tiene las agallas de intervenir el mercado de la vivienda como en Alemania\" e imponer un precio máximo. También quien respeta el artículo 128 que subordina toda la riqueza del país al interés general.\n\"Ojalá en el debate nos dejen hablar, además de Cataluña, de la Constitución\", ha deseado. No ha sido su única petición para el duelo televisivo: \"Sería decente que los electores socialistas supieran si su partido va a buscar o no un acuerdo de investidura con la derecha\". Minutos antes, sin embargo, Antón Gómez-Reino, número uno por A Coruña, ya había extendido la desconfianza sobre los desmentidos de Sánchez a un hipotético acuerdo con el PP: \"¿Cómo vamos a creer a una persona que dice en campaña que va a derogar la reforma laboral y después no lo hace?\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Unidas Podemos", "Yolanda Díaz", "Elecciones Generales 10-N 2019", "Pablo Iglesias", "A Coruña", "Elecciones Generales 2019", "Coaliciones electorales", "Izquierda Unida", "PSOE", "Elecciones Generales", "Campañas electorales", "Coaliciones políticas", "Podemos", "Galicia", "Partidos políticos", "Elecciones", "España", "Política"], "newspaper": "elpais"}