{"id": "d1b483e4-4fc0-4bdb-485e-7f10fe7b496a", "content": "Richard Gere lleva víveres al barco ‘Open Arms’, con 121 inmigrantes a bordo\n\nEl actor estadounidense Richard Gere llevó este viernes víveres al barco de la ONG española Open Arms, que se encuentra a la espera de que le indiquen un puerto en el que desembarcar a 121 inmigrantes salvados en el Mediterráneo central hace una semana.\nGere estaba veraneando en Italia y estaba al corriente del decreto contra las ONG que esta semana fue convertido en ley en el Senado italiano elevando a un millón de euros las multas contra las organizaciones. El actor ayuda a Proactiva Open Arms hace tiempo en la distancia, ha informado una portavoz. \nPor fin una pequeña buena noticia.Llegan víveres al #OpenArms y contamos con un compañero de tripulación excepcional #RichardGere #PuertoSeguroYa pic.twitter.com/IgrTZyU6KI\nLa organización catalana difundió fotografías en las que puede verse al actor y activista, casado con la empresaria española Alejandra Silva, llevar comida y provisiones al buque humanitario. Gere partió de la isla de Lampedusa en una embarcación de recreo con el director de la ONG, Óscar Camps. \n\"Por fin una pequeña buena noticia. Llegan víveres al Open Arms y contamos con un compañero de tripulación excepcional Richard Gere\", celebró la organización en su cuenta de Twitter.\nCuando el barco fue bloqueado en Italia el año pasado, el actor les envió un vídeo de apoyo con el lema #freeOpenArms. Gere, que ha sido padre hace seis meses, llamó a la organización tras enterarse de la situación del barco y les ofreció su ayuda. Según han informado fuentes de la ONG, cuando le informaron de que Camps se dirigía a Lampedusa compró inmediatamente un billete para ir en el mismo avión hacia la isla.\nLa estrella de cine llevó paquetes de comida para los inmigrantes rescatados en el mar y la tripulación, así como agua, frutas y verduras.\nOpen Arms espera desde la semana pasada cerca de la isla italiana de Lampedusa (sur), en aguas internacionales, a que se le asigne un puerto seguro para poner a salvo a 121 inmigrantes rescatados en el mar en dos operaciones distintas.\nSer padre no entiende de colores ni fronteras.#RichardGere también lo es. ❤️#PuertoSeguroYa pic.twitter.com/BIK4u9cbOr\nEl primer rescate fue el jueves 1 de agosto, cuando fueron salvados 55 inmigrantes, entre ellos dos bebés mellizos y una mujer embarazada, justo cuando su embarcación estaba \"a punto de naufragar\" y entraba agua, explicó el director de la ONG. \nEl segundo se dio esa madrugada y fueron socorridas y acogidas a bordo 69 personas, entre estas dos niños y dos mujeres embarazadas y \"una de nueve meses con contracciones\", y muchos con \"signos inequívocos de la violencia sufrida en Libia\", de donde zarparon.\nPosteriormente fueron desembarcadas dos mujeres en avanzado estado de gestación y la hermana de una de ellas.\nEl ministro del Interior de Italia, el ultraderechista Matteo Salvini, que mantiene los puertos cerrados a las ONG, a las que acusa de favorecer la inmigración irregular, ha insistido en que no permitirá que el barco de Open Arms entre en aguas italianas.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Barco Open Arms", "Richard Gere", "Proactiva Open Arms", "Salvamento marítimo", "ONG", "Seguridad marítima", "Servicios emergencia", "Solidaridad", "Emergencias", "Transporte marítimo", "Sucesos", "Transporte", "Sociedad"], "newspaper": "elpais"}