{"id": "d1b8674a-351a-4468-7d99-2399ec75d05c", "content": "Europa ultima un plan para dar la batalla en el negocio de los datos\n\nLos datos, el intangible por excelencia del siglo XXI, se han convertido en una de las materias primas más disputadas a escala global y, ahora, en una de las más reivindicadas por la Unión Europea, consciente de haberse quedado por detrás de EE UU y China en un ámbito con potencial para decantar la balanza del poder económico global. Tras haber perdido varios trenes en la llamada cuarta revolución industrial, Alemania y Francia quieren liderar la batalla europea por los datos. Las dos mayores potencias del continente apelan a la “soberanía digital” para tratar de no quedarse de nuevo en el andén.\nEl momento de ponerse manos a la obra no podría ser más propicio: en pleno cambio político en Bruselas, con la llegada de Ursula von der Leyen —durante años delfín de Angela Merkel y figura muy cercana a la canciller alemana— a la cúspide del Ejecutivo comunitario. La Comisión Europea prepara un plan de ataque tecnológico para el arranque del mandato. El objetivo es impedir que los monopolios en el acceso y manejo de los datos se conviertan en una barrera que impida crecer a sus empresas y depender de un socio como EE UU que, con Donald Trump en la presidencia, se ha demostrado mucho menos leal de lo que cabría esperar en un inquilino de la Casa Blanca.\nA diferencia de hace años, cuando la cuestión de la economía de los datos —un ámbito en el que las firmas especializadas ingresaron 59.000 millones de euros en 2017 solo en suelo europeo— flotaba en el ambiente comunitario como una tarea más en la larga lista de pendientes, ahora la prioridad es clara. La responsabilidad de ejecutarla recaerá sobre Margrethe Vestager: 100 días tendrá la danesa, una de las comisarias más combativas durante los cinco años de Jean-Claude Juncker y futura titular de una de las tres vicepresidencias de la nueva Comisión, para trazar una estrategia para el desarrollo de la inteligencia artificial, que también deberá prever el uso del big data en innovaciones.\n“Los datos y la inteligencia artificial son los ingredientes para la innovación que pueden ayudarnos a encontrar soluciones a los desafíos sociales, desde la salud hasta la agricultura, pasando por la seguridad o la fabricación”, reza el programa de legislatura que presentó Von der Leyen al Parlamento Europeo.\nBerlín y París, que forman con Bruselas el triángulo de decisión comunitario, también han alzado la voz, añadiendo aún más presión a Von der Leyen y a Vestager. El presidente francés, Emmanuel Macron, ha puesto el grito en el cielo sobre el peligro de la dependencia de firmas radicadas en terceros países y de la ausencia de empresas europeas con el tamaño suficiente para competir en un sector altamente concentrado y con mínimos resquicios para la entrada de nuevos jugadores. Un mensaje compartido por Alemania.\n“Muchas compañías ha subcontratado [la gestión, el almacenamiento y el procesamiento de] sus datos a empresas estadounidenses”, alertó la canciller Merkel esta semana ante decenas de empresarios en referencia directa a la dependencia de Amazon, Google o Microsoft. “No digo que sea malo, solo quiero decir que los productos de valor añadido que proceden de ahí, con la ayuda de la inteligencia artificial, crearán dependencias que no estoy segura de que sean buenas”.\nA escala nacional y con una potencia de tiro notablemente menor, se han sucedido los movimientos. La anterior Administración francesa intentó poner en marcha una nube pública y desde el Elíseo se intenta ahora lanzar, junto a Alemania, un proyecto bautizado como Gaia-X, y respaldado por algunas de las mayores corporaciones europeas, para evitar que los datos queden en manos de EE UU o China.\nAnte el dominio de esos dos bloques, Europa quiere subirse a tiempo al tren del desarrollo del negocio tecnológico entre empresas, un ámbito en el que en Bruselas confían en que Europa esté mejor posicionada. No obstante, la UE quiere acelerar ese proceso con un plan focalizado en inteligencia artificial dotado con 20.000 millones anuales, en cuyos mimbres ya se está trabajando. Es el segundo eslabón de una cadena a la que Europa debe engancharse pronto.\nEl riesgo de no hacerlo es máximo. La UE es el tercer mayor mercado mundial, tras China e India. Pero, a diferencia de ambas potencias asiáticas, sus 500 millones de ciudadanos gozan de un nivel de vida y una renta disponible mucho mayores, lo que aumenta el interés corporativo por sus datos. Las grandes empresas tienen las coordenadas de millones de ellos, ya sea por el rastro que dejan en sus navegaciones por Internet o en las cada vez más habituales redes sociales o, directamente, porque las contratan para que almacenen su información.\nBruselas está preocupada porque, según fuentes comunitarias, quien dispone de esos datos tiene una gran ventaja competitiva que, sin control, puede barrer al resto del mercado. Según un estudio del think tank CEPS, el 92% de los datos generados en el mundo occidental están custodiados por empresas norteamericanas —las grandísimas ganadoras de este sector— frente a un ínfimo 4% que está en Europa. Para tratar de dar un impulso, a finales de este mes, la presidencia de turno de la Unión —que recae este semestre en Finlandia— organizará en Helsinki una conferencia de alto nivel que reunirá a más de 400 expertos. El objetivo: que Europa pueda tener su trozo de la tarta en el ya no tan nuevo maná de los datos digitales.\n“Los chinos tienen los datos; los estadounidenses, el dinero. Nosotros tenemos una meta”, afirmaba Vestager recientemente a EL PAÍS. La comisaria es consciente de que las empresas a la otra orilla del Atlántico llevan la delantera al poder crecer en un mercado enorme y —a diferencia de la ultrafragmentada UE, con hasta 24 idiomas oficiales— sin ninguna clase de barreras lingüísticas. A medida que ganaban tamaño en su mercado interno, el salto natural fue cruzar el océano: buscadores de Internet como Google; redes sociales como Facebook —controla también Instagram y WhatsApp— o Twitter; proveedores de servicios digitales que tienen traslación en el mundo de lo físico, como Uber o Airbnb; o firmas de comercio electrónico como Amazon pusieron sus miras en Europa y, en tiempo récord, se hicieron con una cuota de mercado que en otros sectores habría costado años. Esa posición, hoy claramente dominante, ha llevado a Bruselas a fijar la proa sobre los gigantes de Silicon Valley, algo que no gusta nada en Washington.\nLos calificativos se quedan cortos para referirse al tamaño del mercado global de datos. Según los cálculos del Ejecutivo comunitario, el valor de la economía de los datos el año que viene ascenderá a 739.000 millones de euros, casi el triple que un lustro antes y el equivalente a un nada despreciable 4% del PIB. Pese a no ser, ni mucho menos, un nicho intensivo en mano de obra, los cálculos comunitarios apuntan a que en 2020 serán unos 10 millones de empleos, entre directos e indirectos, los que dependan de este sector.\nSi en el siglo XX las empresas europeas se disputaban con sus pares estadounidenses los lugares de privilegio en los sectores que dominaban la economía de lo tangible, hoy el desequilibrio de fuerzas en el ámbito digital es abrumador: 25 de las mayores firmas tecnológicas, en su mayoría de datos, sumaban en 2016 una capitalización total de seis billones de dólares (5,4 billones de euros). Las cinco mayores cotizadas del planeta son tecnológicas estadounidenses —Apple, Amazon, Facebook, Google y Microsoft— y, aunque no viven únicamente de los datos, estos sí son una importante materia prima en su negocio. Hace poco más de una década, en 2008, solo una de las cinco mayores cotizadas del mundo era una firma de datos.\nEse crecimiento se ha producido con muy poco factor trabajo, como constataba recientemente Naciones Unidas. “La alta valoración de estas firmas de datos representa una transferencia de poder adquisitivo y de capacidad de inversión de los hogares y pequeñas empresas (…) Y el efecto neto en la economía puede ser negativo, deprimiendo el empleo general, la inversión y la demanda agregada”. Todo un aviso a navegantes, del que Bruselas parece haber tomado nota.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Big data", "Analítica datos", "Comisión Europea", "Bases datos", "Google", "Tecnologías información", "Computación", "Buscadores", "Alphabet", "Unión Europea", "Informática", "Organizaciones internacionales", "Europa", "Internet", "Empresas", "Industria", "Tecnología", "Telecomunicaciones", "Relaciones exteriores", "Economía", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}