{"id": "d1c96fef-252f-4b1e-455d-35f3ba4b146e", "content": "El respaldo de Bolsonaro a Pinochet revuelve la política chilena\n\nEl apoyo de Jair Bolsonaro al Golpe de Estado de Augusto Pinochet y sus ataques personales a Michelle Bachelet —expresidenta de Chile y la alta comisionada de derechos humanos de la ONU— han revuelto este miércoles la política chilena. El centroizquierda rechazó en bloque las declaraciones del presidente de Brasil: “Solo muestra cuán miserable es”, señaló la senadora socialista Isabel Allende, hija del presidente Salvador Allende (1970-1973). Mientras, el actual mandatario, Sebastián Piñera, de derecha, indicó a través de una declaración pública que no comparte “en absoluto la alusión hecha por el presidente Bolsonaro respecto a una expresidenta de Chile y especialmente en un tema tan doloroso como la muerte de su padre”.\nPiñera se refería a las palabras del brasileño, que indicó que a Bachelet “se olvida de que su país no es una Cuba solo gracias a los que tuvieron el coraje de dar un basta a la izquierda en 1973, entre estos comunistas estaba su padre, entonces un brigadier”. El presidente chileno, que intenta asumir un liderazgo regional luego de la reunión del G7 en Francia, donde el presidente Emmanuel Macron le encomendó coordinar las ayudas por los incendios en la Amazonia, agregó que “toda persona tiene derecho a tener su propio juicio histórico sobre los gobiernos que tuvimos en Chile en la década de los 70 y 80”. \"Pero siempre estas visiones deben expresarse con respeto por las personas\".\nLa declaración de Piñera no dejó conforme a la oposición, que había pedido una nota de protesta a Brasil, en defensa de la exmandataria y en rechazo “a declaraciones que constituyen una ofensa a todos los familiares de víctimas y a los demócratas de Chile”, según expresó el presidente del Partido Socialista (PS), Álvaro Elizalde. Porque junto con rechazar los ataques de Bolsonaro a Bachelet, Piñera pidió a la alta comisionada de la ONU entregar los antecedentes que justifiquen sus juicios sobre “la reducción del espacio cívico y democrático” en Brasil, como denunció la víspera. “Las declaraciones emitidas por la alta comisionada deben ser debidamente justificadas con los antecedentes y la evidencia que corresponde, las que no fueron públicamente acompañadas en esta ocasión”, indicó el chileno.\nLas principales figuras de la oposición de Chile respaldaron este miércoles a Bachelet. Para la senadora Allende, “Brasil no se merece a este presidente”. “La perversa alusión al general Bachelet lo revela por entero”, indicó la parlamentaria.\nEl mandatario brasileño se enzarzó con la alta comisionada de la ONU y la acusó de injerencia por sus críticas a Brasil: Bachelet, \"siguiendo la línea de Macron, se entromete en los asuntos internos y en la soberanía brasileña, y carga contra Brasil en la agenda de Derechos Humanos de delincuentes, atacando a nuestros valientes policías y militares\", escribió Bolsonaro en Twitter.\nPara la hija de Allende, las palabras del exmilitar “son lamentables y generan nuestra total indignación”. Caen en un día especial para la oposición chilena, que conmemora los 49 años del triunfo de Allende en las urnas que dio origen a los 1000 días de la Unidad Popular, un 4 de septiembre de 1970. “Las opiniones de Bolsonaro solo dan cuenta, una vez más, de sus posiciones de una derecha extrema, y su ignorancia, porque no es capaz de reconocer que Pinochet le hizo un daño inmenso a nuestro país”, ha agregado la parlamentaria, la menor de las tres hijas de Allende y su esposa, Hortensia Bussi. “En la dictadura se detuvo un proceso democratizador sustantivo, que se venía desarrollando desde los años sesenta en Chile y se generó un modelo de desarrollo que ha contribuido a la mayor desigualdad existente entre las y los chilenos”.\nDiversas figuras del Partido Socialista chileno –donde Bachelet milita desde comienzo de los años setenta– respaldaron a la exmandataria, que gobernó Chile entre 2006 y 2010 y entre 2014 y 2018. El exsecretario general de la Organización de Estados Americanos (OEA), el senador José Miguel Insulza, calificó las palabras de Bolsonaro como “una vergüenza”.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/05/2019, 19:01:45", "tags": ["Augusto Pinochet", "Salvador Allende", "Jair Bolsonaro", "Chile", "Brasil", "Política exterior", "Sudamérica", "Latinoamérica", "América", "Relaciones exteriores"], "newspaper": "elpais"}