{"id": "d1d75a8f-d83e-45bb-463a-735777dd7812", "content": "Chaves y Griñán, un juicio con dos caras\n\nManuel Chaves (74 años) y José Antonio Griñán (73) compartieron durante muchos lustros una singladura política. La relación continuó cuando el segundo relevó al primero al frente de la Junta de Andalucía en la primavera de 2009. Las sucesiones, en los partidos, no son dinásticas, porque cuando parece que todo está bajo control, al más mínimo movimiento saltan resortes que se suponían firmemente anclados. Y en esa sucesión, al principio modélica, los muelles fallaron, entre otros motivos, por la forma de reaccionar desde el Gobierno y el PSOE de Andalucía ante el caso ERE.\nLa vieja guardia de Chaves creía que la estrategia del “caiga quien caiga” puesta en marcha por el equipo de Griñán orillaba el motivo principal por el que se pusieron en marcha los ERE, el de pagar las prejubilaciones de trabajadores de empresas en crisis. De hecho, muchas de las 6.000 personas beneficiadas siguen cobrando de la Junta.\nLos años de amistad entre los dos presidentes del Gobierno andaluz, presidentes federales del PSOE y secretarios generales del PSOE de Andalucía, quedaron atrás, aunque el respeto mutuo se mantiene intacto.\nDurante las 152 sesiones que duró el juicio de los ERE, Chaves y Griñán se sentaron juntos. El hombro derecho de uno rozaba el izquierdo de otro. Fue un año compartiendo banquillo de los acusados, junto a seis exconsejeros y 13 ex altos cargos de sus Gobiernos. Pero el estado de ánimo no era el mismo. Para Chaves, que fue ministro de Trabajo con Felipe González (1986-1990), presidente de la Junta durante 19 años (1990-2009) y vicepresidente tercero y ministro de Política Territorial con José Luis Rodríguez Zapatero (2009-2011), el fiscal pedía una pena de inhabilitación. También para Griñán, pero sobre este además pesaba la petición de condena de la Fiscalía Anticorrupción de seis años de cárcel por malversación continuada por su etapa como consejero andaluz de Economía y Hacienda (2004-2009).\nEsa calificación es la que hizo que ambos vivieran de manera muy diferente todo el proceso judicial. Desde que finalizó el juicio, no volvieron a verse, salvo en el funeral de su amigo Alfredo Pérez Rubalcaba. Se han intercambiado muy pocos mensajes y llamadas por teléfono. Chaves felicitó vía WhatsApp a Griñán por un artículo publicado en EL PAÍS el pasado 4 de octubre firmado también por Marcos Peña. Y días atrás hablaron sobre la comparecencia, a 72 horas de las elecciones del 10-N, en la comisión parlamentaria que investiga, entre otros asuntos, el uso de tarjetas de la Junta de Andalucía en prostíbulos. Poco más.\nChaves ha mantenido su agenda de contactos y sus salidas frecuentes con amigos, a cenar y al cine. Ha asistido a conferencias, a presentaciones de libros y a actos públicos. Y por teléfono se mantenía informado de primera mano de la política. “Ha procurado no quitarse de en medio”, señala un amigo. Una vez conocida la sentencia, Chaves tiene planeado salir a la palestra. Quiere reivindicar la gestión de los casi 37 años de mandatos socialistas en Andalucía y crear un grupo de trabajo con antiguos dirigentes del partido que ayuden a repensar al socialismo andaluz. Una de sus preocupaciones políticas en este tiempo ha sido lo que él considera “la pérdida de centralidad” del PSOE de Andalucía, por el que antes pasaban todas las decisiones que afectaban al PSOE en su conjunto; sobre todo, respecto a la cuestión catalana. Nunca entendió que el PSOE de Susana Díaz rompiera el tradicional modelo de relación con el PSOE federal.\nGriñán lo ha vivido hacia dentro. Responde a las llamadas de los amigos, pero él no llama si no le llaman. Ha salido muy poco de su ámbito geográfico de seguridad ubicado en el municipio del Aljarafe sevillano donde reside. Gente cercana a él afirma que el expresidente andaluz, en el tiempo de espera, ha rehuido hablar del proceso judicial: “Él es un hombre de honor y no entiende cómo se ha roto su trayectoria de éxito de servidor público como la gente de su generación política, incluso patrimonialmente”, indica uno de ellos. Griñán y Chaves viven de su pensión y en ningún folio del sumario se les imputa enriquecimiento ilícito. Tampoco financiación ilegal del PSOE. El hijo mayor de Griñán, Manuel, escribió en Facebook: “Muy pocos podrán decir que han dado mayores pruebas de integridad que mi padre, aunque él nunca las cuente”. Griñán, que es inspector de trabajo, fue consejero andaluz de Salud (1990-1992), ministro de Sanidad (1992-1993), ministro de Trabajo (1993-1996), consejero de Economía y Hacienda (2004-2009) y presidente de la Junta (2009-2013).\nAntes, durante y después del juicio analizó todo el procedimiento. Se lo sabe de memoria. Y sigue sin comprender por qué la Fiscalía considera la transferencia de financiación —el sistema seguido para pagar los ERE— una suerte de gatera secreta por la que se defraudaba dinero público a espuertas. “El crédito no delinque nunca”, dijo Griñán en el juicio, insinuando que el problema era la gestión del gasto en la Consejería de Empleo. Tras declarar en el Tribunal Supremo en abril de 2015 por este caso, cuyo instructor lo exculpó de malversación, el expresidente andaluz sostuvo que “no hubo un gran plan [para defraudar], pero sí hubo un gran fraude” y admitió que “alguno de los controles pudo fallar”.\nDos meses después de esa declaración, Griñán dimitió como senador. También Chaves renunció a su acta de diputado al Congreso. Lo hicieron antes de la apertura del juicio oral en la Audiencia de Sevilla, como marca el código ético del PSOE, y ante el apremio público de Susana Díaz, a quien Ciudadanos le exigió la dimisión de ambos para votar su investidura en 2015. “Pepe, Susana nos ha matado. Es como si nos hubiera clavado un puñal”, le dijo entonces Chaves a Griñán, según recoge el periodista andaluz Manuel Pérez Alcázar en su libro Delfines y tiburones sobre las sucesiones en el PSOE andaluz.\nAún les queda recorrer juntos, aunque por separado, la apelación ante el Tribunal Supremo y solicitar de nuevo sus carnés de militantes del PSOE si son finalmente exculpados.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/18/2019, 20:01:45", "tags": ["Caso de los ERE", "Manuel Chaves", "José Antonio Griñán", "PSOE-A", "PSOE", "Sentencias condenatorias", "Casos judiciales", "Andalucía", "Sentencias", "Partidos políticos", "Sanciones", "Juicios", "España", "Proceso judicial", "Política", "Justicia"], "newspaper": "elpais"}