{"id": "d1d929e8-f1e1-4533-793c-e05027a141c5", "content": "La Fiscalía de la Audiencia Nacional abre diligencias de investigación sobre las agencias de gestación subrogada\n\n\nLa Fiscalía de la Audiencia Nacional ha abierto diligencias de investigación por la denuncia de la ministra de Justicia en funciones, Dolores Delgado, acerca de las agencias intermediarias de gestación subrogada que operan en España. \nEl Ministerio de Justicia solicitó hace diez días a la Fiscalía General del Estado que iniciara una investigación sobre las actividades de estas agencias. \nEn este sentido, recordó que la gestación por \"vientres de alquiler\" es una \"práctica prohibida\" por la legislación española y señaló que las agencias que ofrecen estos servicios en España \"se lucran mediante esta actividad ilegal que realizan en terceros países\". \n Además, el Ministerio de Justicia advirtió de \"la posibilidad de que en esos terceros países se vulneren los derechos de las mujeres gestantes\" y que, \"en ocasiones, se hagan pasar por hijos a niños nacidos sin relación genética alguna con las parejas\". \n Todo ello, según precisó, \"sin perjuicio de dar solución a las situaciones de hecho que se hayan creado atendiendo al interés superior del menor\". \n Desde la asociación Son Nuestros Hijos, su tesorero Eduardo Chaperón calificó de \"bomba de humo\" esta petición del Ministerio de Justicia a la Fiscalía. \"Nos podría parecer mal si tuviese alguna consecuencia negativa de facto\", afirmó entonces en declaraciones a la Sexta, recogidas por Europa Press. \n De este modo, Chaperón recordó que la legislación española sobre técnicas de reproducción asistida no recoge la prohibición de la gestación subrogada. \"Lo que dice es que hay nulidad. Un acto nulo no es un acto prohibido. No hay sanción\", manifestó el representante de Son Nuestros Hijos, al tiempo que destacó que \"tampoco prohíbe la intermediación\".\nEn esta misma línea, la abogada experta en familia, adopciones y gestación subrogada, Ana Miramontes, letrada de varias parejas que han recurrido a esta técnica de reproducción asistida prohibida en España, indicó a Europa Press que se estaba tratando de \"demonizar a las familias\" que recurren a la gestación subrogada y temían por la \"estigmatización social\". \n \"Con respecto al sentir de las familias, lo que se está consiguiendo es, primero, que sientan que lo que se está tratando es de demonizar a esas familias, al respecto del medio que han elegido para ser padres o madres, y que los verdaderos damnificados perjudicados directos son los niños, por los que temen por la estigmatización social que esta forma de actuación del Ministerio genera\", afirmó Miramontes. \n Por su parte, desde la asociación 'No somos Vasijas' y desde la Red Estatal contra el alquiler de vientres, su portavoz Alicia Miyares pide ir más allá, \"prohibir\" las agencias intermediarias de gestación subrogada y que España no permita el registro de bebés nacidos por esta práctica en otros países. \n\"Es una buena noticia que investiguen las agencias de alquiler de vientres. Esperamos con bastante expectación que la consecuencia de esa investigación sea que se aborde la prohibición de estas agencias de intermediación, la prohibición de publicidad y lo que es más relevante: la derogación de la instrucción de 2010 por la que se permite el registro de recién nacidos por esta práctica\", precisó Miyares en declaraciones a Europa Press.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nOtra gran preocupación de las feministas, todo aquello que suponga una liberación o un desahogo para los hombres, cortarlo en seco, que no escapen nunca del poder de las \"empoderadas\".", "date": "08/23/2019, 19:01:45", "tags": ["gestación subrogada"], "newspaper": "elmundo"}