{"id": "d1dd761a-4b2c-4b0d-6ae1-684c286d2021", "content": "Sánchez respalda a las fuerzas de seguridad y dice que la crisis será larga\n\nLa combinación explosiva de la crisis catalana y una enrarecida campaña electoral eclosionó este lunes en Barcelona con la presencia de los dos grandes líderes nacionales, Pedro Sánchez y Pablo Casado. Ambos rivalizaron allí para ver quién apoyaba con más firmeza a los policías que luchan contra los disturbios. Sánchez estuvo pocas horas en Barcelona y evitó reunirse con Quim Torra, en un mensaje claro de ruptura. El presidente avisó a los mandos policiales de que la crisis será larga. Casado, crecido por la mejoría en las encuestas, atacó a Sánchez, mientras los independentistas tratan de recomponer la unidad rota.\nLa campaña, paralizada la semana pasada ante el shock que provocaron los disturbios en Cataluña, trata de abrirse paso con una sucesión de mítines —Sánchez recuperó en la tarde de este lunes su agenda de partido con un acto en Alcázar de San Juan—, pero la crisis catalana se cuela por todos lados.\nSánchez había visto cómo Albert Rivera acudía dos veces a Barcelona el fin de semana; el líder de Cs volverá hoy de nuevo a la capital catalana. Pablo Casado también viajó a Barcelona y organizó una reunión de la cúpula del PP catalán. Incluso Vox, el partido que según las últimas encuestas más se está beneficiando de la situación generada por los disturbios, ha anunciado que abrirá su campaña en Cataluña para tratar de rentabilizar al máximo las aguas revueltas. El presidente decidió por sorpresa hacer una visita relámpago, sin publicarla en la agenda oficial ni avisar a la prensa para evitar que los independentistas tuvieran tiempo para organizar protestas. Lo mismo hizo el sábado el ministro del Interior, Fernando Grande-Marlaska.\nTsunami Democràtic trató de organizar a toda prisa una sentada frente a la Delegación del Gobierno, donde pensaba que iría el presidente. Esa visita no se produjo. Aun así, Sánchez fue abucheado por pequeños grupos a las afueras de los hospitales en los que visitó a policías heridos. En el interior, algunos trabajadores del personal sanitario le gritaron “libertad presos políticos” y “qué poca vergüenza”.\nSánchez evitó cualquier encuentro con el president de la Generalitat, Quim Torra, con quien no ha querido hablar por teléfono durante el fin de semana y al que exige que condene de forma clara la violencia. En un gesto claro de ruptura con Torra, Sánchez sí habló con la alcaldesa, Ada Colau, y con la presidenta de la Diputación de Barcelona, la socialista Núria Marín. Mientras Sánchez seguía en Barcelona, la Generalitat intentó hasta el último momento cerrar una entrevista con el president Torra, pero la llamada ni siquiera fue atendida, según el Gobierno catalán.\nEl presidente permaneció en la capital catalana apenas tres horas. El secretismo de sus movimientos aumentó la sensación de excepcionalidad: Sánchez se fue de Barcelona sin hacer ningún tipo de encuentro ni declaración ante la prensa, mientras Casado sí habló tranquilamente ante los periodistas en su recorrido por la ciudad. En el mitin posterior en Alcázar de San Juan, dejó críticas tanto para Torra como para la oposición. “El Gobierno está haciendo lo que tiene que hacer. Y lo está haciendo porque el presidente de la Generalitat no ha condenado la violencia y no reconoce a la mayoría de catalanes que se quiere quedar en España”, dijo en alusión a Torra. Ante los ataques del PP, Cs e incluso de Podemos, aseguró que lo único que pide “es un poco de corresponsabilidad, de lealtad: una oposición de Estado en un momento crítico”, informa José Marcos.\nEn Barcelona, Sánchez lanzó un mensaje claro de apoyo a los mandos de la policía: “En estos momentos es muy importante garantizar la moderación que representan las Fuerzas y Cuerpos de Seguridad del Estado para asegurar esa convivencia que ahora mismo está puesta en cuestión. La crisis no ha acabado, tenemos que persistir, nosotros somos mucho más persistentes, más cabezotas”. En La Moncloa creen que los disturbios ya han remitido, y lo harán mucho más por las detenciones, el agotamiento y la lluvia que se espera estos días, pero temen que se pueda reactivar cerca de la fecha de las elecciones, algo de consecuencias imprevisibles.\nMientras, Casado, en un tono algo más suave que el protagonizado el día anterior por Albert Rivera, criticó al presidente y le exigió que rompa sus acuerdos con los independentistas en la Diputación de Barcelona. “No se nos puede exigir que estemos respaldando la acción del Gobierno frente a violentos e independentistas si no rompe alianzas con los secesionistas”, clamó el líder del PP. El epicentro de la campaña de los grandes partidos se sitúa claramente en Cataluña: Pablo Iglesias, líder de Podemos, también entró en el asunto para reprochar tanto a Sánchez como a Torra que no haya diálogo.\nEn paralelo, el independentismo no consigue cerrar su debate interno a menos de tres semanas de las elecciones. La expresidenta del Parlament, Carme Forcadell, se desmarcó del discurso de Torra y se posicionó de manera tajante en contra de la violencia. En una entrevista con Catalunya Ràdio desde la cárcel, se mostró partidaria de “condenar” la violencia “enérgicamente, inmediatamente, sin paliativos”. Forcadell también pidió que el secesionismo haga “una lectura realista” de lo ocurrido hace dos años y admite: “No tuvimos empatía con la gente que no es independentista”.\nTorra condenó los altercados de los últimos días en una entrevista a Associated Press: “Estos grupos violentos han provocado escenas que nos disgustan, que condenamos y rechazamos”. Acto seguido pasó al ataque contra Sánchez: “Si no nos sentamos a hablar esto no va a parar”, avisó. La negativa de Sánchez a la reunión con Torra alimenta el discurso independentista que insiste en que “con España no hay nada que hacer”, pero esa reclamación de diálogo es el hilo que aún mantiene unidos a Junts per Catalunya y ERC, que no pudieron consensuar con la CUP una resolución de condena a la sentencia del Supremo. A pocos días de unas elecciones donde también se miden los independentistas, recuperar la unidad se antoja difícil. La campaña lo atraviesa todo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Pedro Sánchez", "Presidencia Gobierno", "Sentencia Procés", "Gobierno de España", "Tribunal Supremo", "Disturbios", "Referéndum 1 de Octubre", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Gobierno", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Administración Estado", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "España", "Política", "Conflictos"], "newspaper": "elpais"}