{"id": "d1e1eef7-d53a-4137-5a0b-752967ba4207", "content": "Zion Williamson, al estilo LeBron\n\nEl fenómeno de Zion Williamson se extiende y multiplica en la NBA. Nada lo atenúa, ni siquiera que apenas acabe de amanecer la pretemporada y haya disputado solo tres amistosos de preparación. Es suficiente para que este chaval que cumplió 19 años en julio, 15 días después de haber sido elegido el número uno del draft por New Orleans Pelicans, haya firmado actuaciones asombrosas. Todos quieren verlo, en las 'highlights' o, los más afortunados, de cerca, incluso en los entrenamientos. Al primero asistieron más de 10.000 espectadores. La expectación y el clamor fueron tales que el vicepresidente de la franquicia, David Griffin, le pidió que hiciera un mate para satisfacer la demanda de los aficionados.\nEn su primer partido en la NBA, contra Atlanta Hawks, dejó las primeras gotas de lo que puede llegar a conseguir esta fuerza de la naturaleza, un jugador que ha encogido de los 2,01 metros a los 1,98 después de las nuevas medidas oficiales requeridas por la NBA. A pesar de que pesa 129 kilos, es todo músculo, fuerte, ágil, rápido, listo, portentoso. Sus 16 puntos y 7 rebotes ese día apenas fueron una pincelada. En el tercer partido, ante Utah, con victoria de los Pelicans por 128-127, consiguió 26 puntos, con una fantástica serie de 9 canastas en 12 tiros de campo, con un triple incluido, y 7 de 9 tiros libres, cinco rebotes y una asistencia en 23 minutos.\n\"No se puede comparar con nadie\", afirmó su compañero Josh Hart. \"Nadie puede hacer lo que él hace con ese cuerpo, es una fuerza de la naturaleza\". Zion lleva 21 canastas de 25 lanzamientos, un 75% de efectividad, en sus dos últimos partidos, algo que según la ESPN solo habían logrado Shaquille O'Neal (Lakers, 1999), Kevin Martin (Kings, 2008) y Rudy Gay (Kings, 2015).\nEl fenómeno se viene anunciando desde hace ya tiempo, desde que empezó a destacar en la Universidad de Duke, a las órdenes de Mike Krzyzewski. Muchos ven en Zion un jugador que puede causar el mismo impacto que produjo LeBron James cuando llegó a la NBA en 2003, cuando no había cumplido todavía los 19 años. Alvin Gentry, el entrenador de los Pelicans, relativiza: \"No vamos a pedirle que se ponga la capa y vuele para salvar nuestra franquicia. Va ser realmente un buen jugador, y cada día va a ser mejor, y para mí lo más importante es que cada día trabaja para ello\". Era de esperar la advertencia de Gentry. La presencia en el equipo de dos bases con muy buena visión del juego y muy buenos pasadores, Jrue Holiday y Lonzo Ball, puede resultar muy beneficiosa para Zion. \"Es capaz de hacer muchas cosas: rebotea, penetra a la canasta, va a la línea de tiros libres, es agresivo, es ágil y es increíble cómo se mueve para lo grande que es\", dice Holiday. \"Intentar frenarle es un enorme desafío. Con 19 años, es increíble su capacidad para controlar su cuerpo a pesar de lo grande que es, su velocidad y lo alto que puede llegar a saltar\", cuenta su compañero de equipo, el italiano Nicolo Melli, que a menudo, en los entrenamientos, es el encargado de intentar frenarle.\nZion no ha parado en todo el verano. Firmó su primer contrato con los Pelicans por cuatro temporadas y 44 millones dólares, unos 39,5 millones de euros. No demasiado si se compara con el contrato por cuatro temporadas que rubricó con Jordan Brand, la marca de zapatillas y ropa deportiva de Michael Jordan, filial de Nike. El acuerdo fue por cinco temporadas, y según la prensa estadounidense, 75 millones de dólares, 69 millones de euros. El verano de la nueva estrella de la NBA ha sido muy denso. También ha firmado contratos con Gatorade, NBA2K y Panini. Williamson, excluido de la preselección de Estados Unidos que disputó el Mundial, ha trabajado durante el verano para mejorar su físico y adaptarlo a las exigencias de la NBA. Charles Barkley considera que su peso es excesivo para su altura. David Griffin, presidente de operaciones de los Pelicans, explica que están en ello. \"Aún no sé si podemos determinar un peso. Zion sigue creciendo. Una de las cosas que se pierde en todo este proceso es que, al igual que Jaxson Hayes [19 años, 2,11 metros], Zion es cada vez más alto. No estamos exactamente seguros de cuándo parará de crecer. Buscaremos las mejores condiciones para que pueda desarrollar su enorme fuerza y velocidad al mismo tiempo que controla su preparación atlética\". Y añadió que, por sus características físicas, Zion también es muy parecido a LeBron James.\nWilliamson se lo toma con calma. \"De eso se trataba el sueño: llegar a la liga y tener impacto\", afirma. \"Creo que la gente verá lo que estoy haciendo y dirá que es muy estresante, pero me estoy divirtiendo. Todas estas reuniones, conocer a mis nuevos compañeros de equipo e intentar compenetrarme con ellos, es un proceso divertido. Tengo 19 años. Hace dos años, estaba en el último año de la escuela secundaria y ahora estoy sentado aquí, así que pienso en eso\". Los Pelicans, en la última temporada de Anthony Davis, concluyeron en la 13ª posición de la Conferencia Oeste con 33 triunfos y 49 derrotas. Ahora, con un quinteto formado por Lonzo Ball, Jrue Holiday, Bandon Ingram, Zion Williamson y Derrick Favors, y reservas como JJ Redick, Alexander-Walker y E'Tawn Moore y Jahlil Okafor, aspira a regresar a los 'playoffs', como en 2018 y, sobre todo, inician una nueva era, la era de Zion Williamson.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/12/2019, 19:01:45", "tags": ["Zion Williamson", "Draft", "NBA", "Baloncesto", "Jugadores", "Deportistas", "Competiciones", "Deportes"], "newspaper": "elpais"}