{"id": "d1e31117-7070-4a86-4fe8-957cdcf1ecb7", "content": "Trabajo no descarta “en absoluto” cambios en la reforma laboral\n\nLa elaboración de un nuevo Estatuto de los Trabajadores es uno de los compromisos electorales del PSOE e, incluso, una propuesta anterior a las elecciones. A los sindicatos no les desagrada, pero exigen que antes se cambien los “aspectos más lesivos de la reforma laboral”. Este jueves han vuelto a hacerlo y durante la rueda de prensa posterior al Consejo de Ministros la titular de Trabajo en funciones, Magdalena Valerio, se mostró receptiva al valorar el encuentro de estos con Pedro Sánchez: “Hacer un nuevo Estatuto de los Trabajadores del siglo XXI es algo que no se improvisa, así que no se descarta, en absoluto, que haya que hacer retoques pendientes de la anterior legislatura”.\nDespués enumeró esos “retoques pendientes”: negociación colectiva, regulación de subcontratación e incluso ha hablado del tratamiento laboral de quienes trabajan en la economía de plataforma (Deliveroo, Glovo, Ubereats...). Esta enumeración —un guiño a los sindicatos e incluso a una eventual negociación con Podemos— vuelve a demostrar que entre Valerio y la titular de Economía en funciones, Nadia Calviño, hay diferentes visiones sobre qué hacer con la reforma laboral del Partido Popular.\nHace unas semanas, Calviño defendió en una entrevista radiofónica que aprobar cambios puntuales en la reforma laboral no iba a “mejorar las condiciones laborales de los chicos que están trabajando para Deliveroo o Glovo” y apostó por no focalizar “toda la energía política en tejer y destejer” reformas pasadas. Calviño y Valerio ya han tenido previamente sonoras discrepancias sobre la revalorización de las pensiones públicas o la profundidad de los cambios en la reforma laboral.\nValerio habló también de esa actualización de las pensiones en 2020. La posibilidad de que se repitan las elecciones generales el 10 de noviembre abre la puerta a que se llegue a final de año con el Gobierno en funciones. Esto supone que el Ejecutivo no puede tomar determinadas decisiones: entre ellas, la de modificar temporalmente la norma vigente sobre la actualización anual de las pensiones. Esto implicaría que se volvería a aplicar la fórmula de la reforma de 2013. Teniendo en cuenta la situación financiera de la Seguridad Social, la subida de las pensiones se limitaría así al 0,25%, algo que no ocurrió en 2018 ni en 2019.\n“La cabeza la tengo puesta en una sola posibilidad”, señaló Valerio: que Pedro Sánchez sea investido presidente antes del 23 de septiembre. “Ahora bien, en el hipotético caso de que eso no ocurriese y tuviésemos que ir a nuevas elecciones, todavía habría tiempo [de revalorizar las pensiones por encima de ese 0,25%]”, despejó la ministra.\n“Es fundamental que exista un Gobierno estable” y que este llegue “cuanto antes”, cerró la titular de Trabajo.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Magdalena Valerio", "Ley Reforma Laboral", "Nadia Calviño", "Ministerio de Trabajo (MTMSS)", "Comisiones Obreras", "UGT", "Reformas laborales", "Ministerio de Economía", "Sindicatos", "Legislación española", "Gobierno de España", "Sindicalismo", "Pensiones", "Relaciones laborales", "Gobierno", "Ministerios", "Seguridad Social", "Política laboral", "Administración Estado", "España", "Trabajo", "Política", "Legislación", "Administración pública", "Justicia"], "newspaper": "elpais"}