{"id": "d1e4450f-b3ee-4a74-7587-9912616d66de", "content": "El 'caso Villarejo' salpica a otro mando policial\n\nLa Guardia Civil remite a la Audiencia Nacional conversaciones entre un comisario y el empresario Javier López Madrid\nLas pesquisas vinculadas con el comisario José Villarejosiguen siendo una fuente inagotable de trabajo para la Audiencia Nacional. No solo por lo que se extrae de sus grabaciones, sino por lo que aparece de manera colateral en otros sumarios.\nAsí, la Guardia Civil ha decidido remtitir un informe a la Audiencia con conversaciones entre el empresario Javier López Madrid y un comisario de Policía, el mando que llevó a cabo las actuaciones como instructor en el sumario del caso de la doctora Pinto. La dermatóloga sufrió una agresión con arma blanca en presencia de su hijo e identificó al comisario Villarejo como el autor de la agresión. El comisario, que está en prisión por otras causas, tiene una orden de alejamiento de la doctora.\nLos agentes de la Unidad Central Opertativa detectaron contactos entre este comisario, Alberto Carba, y López Madrid, en las investigaciones de Lezo.\nSe trataba de conversaciones precisamente relacionadas con el caso de la dermatóloga. El comisario era el instructor de las diligencias y sus informes habían sido cuestionados. Los agentes del Instituto Armado entienden que esas conversaciones superaban lo que podría considerarse una conversación de \"cortesía\" entre un investigado y quien tenía que investigarle.\nHay que recordar que la figura de Villarejo en el caso Pinto irrumpe tras su contratación por parte de Javier López Madrid para que le \"arregle el problema\" que tenía con esta dermatóloga.\nPinto denunció amenazas y acoso a sus hijos. Las advertencias de desconocidos siempre llevaban, según su denuncia, el apellido López Madrid: 'olvídate de López Madrid', asegura que le amenazaban.\nSegún consta en actuaciones, López Madrid contactó con Villarejo para que presuntamente actuara contra la doctora. La dermatóloga denunció ante el Ministerio del Interior el acoso que estaba sufriendo y la falta voluntaria de actuación policial para esclarecer el caso. Por entonces, el vínculo entre Villarejo y López Madrid ya era un hecho.\nLas pesquisas policiales tuvieron muchas lagunas de las que el instructor tuvo que dar explicaciones en sede judicial. Este mando, llegó a poner en duda la agresión a la doctora en un informe en el que aseguró que el coche de Elisa Pinto (donde sufrió la puñalada en presencia de su hijo) no llegó a estar en la zona de la agresión el día y la hora en que se produjo. Sin embargo, las cámaras de seguridad que había en la zona recogieron las imágenes del vehículo de Pinto en ese lugar y en esa fecha. Las grabaciones están en el sumario.\nNo fue éste el único dato cuestionado. También un informe de personalidad sobre la doctora Pinto, en el que se la descalifica. Fue elaborado por la esposa del comisario, también policía, sin mantener entrevista alguna con la doctora.\nEl informe de la Guardia Civil pone en duda el trato policial de López Madrid y el investigador del caso Pinto. Entiende que las informaciones que facilitan no son pertinentes y remite a la Audiencia Nacional un escrito para que valore si existe un comportamiento cuando menos irregular o claramente beneficioso hacia el empresario por parte del mando policial.\nEl informe, según explicaron fuentes cercanas a las pesquisas, fue remitido al juzgado del magistrado Manuel García Castellón al entender que las conversaciones entre el empresario y el comisario se pueden enmarcar en el caso Villarejo, quien fue contratado por López Madrid.\nEl juez decidirá si abre un procedimiento, si remite el informe a Asuntos Internos -al entender que pueda tener una sanción dentro del propio Cuerpo- o si lo archiva. Las fuentes consultadas por EL MUNDO aseguran que el magistrado aún no ha tomado una decisión.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi tiran el hilo más fuerte por allí saldrá toda la policía.", "date": "09/23/2019, 19:01:45", "tags": ["Lezo", "Caso Faisán"], "newspaper": "elmundo"}