{"id": "d1e8eb08-215d-4cb1-70ba-77c0ef684765", "content": "Farage se mofa del “sobrepeso” de la difunta reina madre de Inglaterra y ataca al príncipe Enrique\n\nEl líder del Partido del Brexit, Nigel Farage, criticó este sábado a varios miembros de la familia real británica durante un discurso en Australia, incluyendo al príncipe Enrique y su esposa Meghan Markle, y a la madre de la reina Isabel, fallecida en 2002 cuando tenía 101 años. \"Quiero que la reina viva mucho para que Carlos no sea nunca rey\", proclamó. Según una grabación del discurso a la que tuvo acceso el diario The Guardian, Farage ridiculizó al príncipe por las declaraciones de este sobre su perspectiva de futuro familiar: tener solo dos hijos para proteger el medio ambiente. También describió a la madre de la reina como una persona \"con ligero sobrepeso, fumadora empedernida y bebedora de ginebra\".\nLas declaraciones de Farage se produjeron en el contexto de una conferencia sobre el conservadurismo político en Sidney este sábado a la que no asistieron los medios, pero que fue grabada y llegó hasta el diario británico. El portavoz de Farage ha explicado que los comentarios están sacados de contexto y que The Guardian había sido \"travieso\".\nFarage declaró que la reina Isabel es \"una mujer maravillosa y admirable\", y recalcó la suerte que supone tenerla al frente del país. \"Solo digo que el Niño Charlie (en referencia al príncipe Carlos) está en sus 70 años... esperemos que la reina viva muchos, muchos años\", dijo el político. \"Bueno, si quiero que la reina viva mucho tiempo para que Carlos no sea nunca rey, aún quiero que Carlos viva más y que Guillermo viva para siempre, con tal de que Enrique nunca llegue a ser rey\", añadió.\n\"¡Espantoso! Ahí estaba Enrique, ahí estaba este joven, valiente, exuberante, masculino, metiéndose en problemas, mostrándose en fiestas vestido inadecuadamente, bebiendo demasiado y causando todo tipo de alboroto. Fue el joven más popular de la familia real en 100 años\", declaró. \"Y después conoció a Meghan Markle y se ha ido todo por la borda\", agregó. El portavoz de Farage ha aclarado posteriormente que las declaraciones acerca del estado físico y las aficiones que tenía la madre de la reina no se pretendían como críticas, sino que \"básicamente ella vivió hasta los 101 años, así que la reina, que lleva mejor estilo de vida del que llevó su madre, vivirá incluso más años\".\nFarage, a pesar de no haber sido nunca electo para el Parlamento, ha ido ganando popularidad en las últimas décadas, primero como líder de UKIP y ahora como cabeza del Partido del Brexit, que salió vencedor de las elecciones europeas en mayo. Su política antieuropea forzó al Gobierno de David Cameron a convocar el referéndum del Brexit en 2016.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Nigel Farage", "Brexit", "Isabel II de Inglaterra", "Referéndum UE", "Euroescepticismo", "Elecciones europeas", "Unión política europea", "Referéndum", "Elecciones", "Monarquía", "Europa occidental", "Unión Europea", "Ideologías", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Reino Unido"], "newspaper": "elpais"}