{"id": "d1e8ca64-1bd5-48ee-72c0-5aecaf3cdea5", "content": "Arabia Saudí pone fin a las restricciones de viaje sobre las mujeres y les otorga un mayor control familiar\n\nLas autoridades de Arabia Saudí han anunciado este jueves que han puesto fin a las restricciones de viaje sobre las mujeres adultas, que necesitaban la autorización de sus \"tutores\", y les han otorgado un mayor control sobre los asuntos familiares. Esta decisión, que se ha dado a conocer mediante una serie de decretos ministeriales publicados en el boletín oficial del reino, ha tenido lugar ante las crecientes críticas contra el sistema de tutela masculino sobre las mujeres en un momento de gran escrutinio por parte de la comunidad internacional sobre la situación de los Derechos Humanos en el país.\nLa nueva norma estipula que se debe dar un pasaporte saudí a cualquier ciudadano que lo solicite y que ninguna persona mayor de 21 años necesita permiso para poder viajar. Las enmiendas también otorgan a las mujeres por primera vez el derecho a registrar el nacimiento de sus hijos, el matrimonio o el divorcio, así como a recibir documentos familiares oficiales y ser elegibles como tutores de menores de edad.\nRiad ha sufrido la censura internacional por la situación de las mujeres que, según los grupos de defensa de los Derechos Humanos, a menudo son tratadas como ciudadanos de segunda categoría debido a que hasta ahora requerían el consentimiento de un tutor masculino para tomar decisiones importantes durante toda su vida sin importar su edad.\nEl príncipe heredero Mohammed bin Salman, gobernante de facto, ha aliviado las restricciones sobre las mujeres al levantar el año pasado una prohibición para conducir como parte de un impulso para abrir el conservador reino musulmán y transformar la economía. Pero el asesinato en 2018 del periodista Yamal Jashogi a manos de agentes sauditas en el consulado del país en la localidad turca de Estambul ha fomentado el repudio de la comunidad internacional, que ha criticado a Riad por el arresto y la presunta tortura de una decena de mujeres activistas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Jamal Khashoggi", "Arabia Saudí", "Personas desaparecidas", "Península arábiga", "Derechos humanos", "Casos sin resolver", "Oriente próximo", "Casos judiciales", "Asia", "Mujeres", "Sociedad", "Justicia"], "newspaper": "elpais"}