{"id": "d1f282be-3ad1-4be9-7429-dc5002f866fc", "content": "La doble cara de Tarragona\n\nManifestaciones pacíficas diurnas se turnan en la ciudad con graves incidentes por la noche\nEl joven de 17 años atropellado por una furgoneta de los Mossos d'Esquadra el miércoles en Tarragona mientras empujaba un contenedor para utilizarlo de barricada en la vía pública permanece estable en el hospital Joan XXIII, donde se le trata de las contusiones sufridas. En el otro hospital de la ciudad, el de Santa Tecla, se atendieron a otros tres heridos de carácter leve, lejos de los 16 casos registrados durante los incidentes del martes. Entre quienes recibieron atención médica había al menos tres policías, lo que -junto a una veintena de detenciones- da idea del nivel de violencia vivido en ambas noches. Tarragona, una ciudad tranquila de tamaño medio y nada acostumbrada a este tipo de disturbios, se siente atemorizada en cuanto cae el sol.\nDurante las noches del martes y el miércoles se quemaron más de 50 contenedores y otros 30 quedaron inutilizables. Las hogueras, los cócteles molotov y las pedradas contra los cristales van a costar al erario público unos 150.000 euros, según cálculos del Ayuntamiento. La cara más oscura de las protestas por la sentencia dictada el pasado lunes por el Tribunal Supremo contrastó con la de la mañana, cuando un millar de personas emprendieron una de las cinco Marchas por la libertad que el viernes confluyen en Barcelona en una coreografía más clásica de movimiento pacífico, a base de estelades y fondo de armario amarillo, que es de la que se enorgullece el independentismo.\nA juicio del alcalde de Tarragona, Pau Ricomà (ERC), la esquizofrenia de esa doble cara -la de día y la de noche- es fruto de la indignación por «una sentencia injusta» que se está expresando de diferentes maneras: «Desde las Marchas por la libertad y actuaciones de resistencia pacífica, que tienen todo mi apoyo, a otras que no puedo aprobar de ninguna manera».\nPese a la condena explícita a los jóvenes radicales que están sembrando el caos, el alcalde republicano tira del clásico argumentario independentista para volver a señalar a las fuerzas del orden y a exigir que se investigue el atropello del joven de 17 años, además de «la agresión indiscriminada de la Policía Nacional a manifestantes claramente pacíficos o la imagen registrada de un mosso d'esquadra haciendo escarnio desde el vehículo policial». «Condeno toda la violencia, sin excepciones», remarca el primer edil tarraconense.\nLa incoherencia del discurso de Ricomà al medir por el mismo rasero a esta kale borroka de nuevo cuño y a los cuerpos de seguridad ha calado solo en sectores radicales. Sin embargo, no convence a los agentes socioeconómicos con cierto peso en Tarragona, más moderados, que siguen escandalizados por un lastimoso espectáculo nunca visto. Le exigen mayor responsabilidad y liderazgo al frente del nuevo Gobierno municipal surgido de las elecciones del pasado mayo. \nLos graves sucesos de estos días en Tarragona han imantado la brújula de la opinión pública, como puede verse a través de las redes sociales, donde algunos se escandalizan por el atropello de un joven mientras cometía actos vandálicos, pero justifican la agresión de un hombre a una militante de Vox.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLos padres de estos chavales deberían pagar los desperfectos", "date": "10/18/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}