{"id": "d201cd61-f1a3-4ac8-6344-9b9ca228c862", "content": "Pedro Sánchez busca asfixiar a Pablo Iglesias con el apoyo de sus socios e intentar así que ceda\n\nPedro Sánchez pondrá el foco sobre En Comú Podem, IU, Equo y Galicia en común, que suman 17 de los 42 escaños de Unidas Podemos porque Moncloa cree que \"no quieren elecciones\"\n\"A Pablo Iglesias no le va a quedar otro remedio que aceptar que gobernemos en solitario\". En La Moncloa lo tienen claro: la posibilidad de un Gobierno de coalición ha quedado atrás, por ahora, y el escenario se ha vuelto binario: o Ejecutivo monocolor o repetición de elecciones. Unidas Podemos quiso retomar este martes las negociaciones con el PSOE y para ello le envió un extenso documento programático y le ofreció cuatro posibles fórmulas de cambalache ministerial. Ferraz respondió con un rotundo \"no es no\" en versión 2.0 (hace menos de un mes, aceptó coaligarse) y conminó a Pablo Iglesias a negociar las medidas, pero en ningún caso los sillones.\nTal es la determinación del Gobierno en funciones de no permitir a los morados entrar en el Consejo de Ministros, que la intención de La Moncloa es buscar el apoyo discreto de los socios de Pablo Iglesias para lograr que éste ceda y permita la investidura, según revelan a EL MUNDO fuentes cercanas a Pedro Sánchez. \"Casi la mitad del grupo parlamentario de Unidas Podemos no quiere elecciones\", y esa es una importante \"baza\" negociadora que juega \"a favor\" de Pedro Sánchez. \nPor eso el Ejecutivo socialista sondeará a las cuatro fuerzas políticas que apoyan a Podemos en la coalición parlamentaria, en un intento de convencerlos para evitar la repetición de los comicios después del \"bochorno\" de la investidura fallida de julio. No en vano, los socios de Iglesias copan 17 de los 42 escaños de la coalición: En Comú Podem cuenta con siete escaños, Izquierda Unida tiene seis, Galicia en común ocupa tres y Equo, uno. \n\"Hasta ahora hemos construido relato y ahora estamos construyendo Gobierno\", subraya otro dirigente cercano a Sánchez, para evidenciar que ni esos 17 diputados ni los 25 restantes del grupo morado podrán negarse \"moralmente\" a un programa progresista que desarrolle buena parte de sus exigencias. \nLas fuentes gubernamentales consultadas creen que Pablo Iglesias quedó \"amortizado\" como líder morado al rechazar el 24 de julio la coalición que le ofrecía Pedro Sánchez, que incluía una vicepresidencia y tres ministerios para Unidas Podemos (Sanidad, Igualdad y Vivienda). Pero en Moncloa van más allá: \"Pedro Sánchez no fue investido por el empeño de Pablo Iglesias en formar parte del Gobierno\". Es decir, creen que el líder izquierdista \"nunca\" quiso pactar un Ejecutivo de coalición en el que él no fuera ministro, a pesar de que lo escenificara ante los medios cuando anunció que daba un paso a un lado para propiciar el acuerdo. \"O él está dentro, o no nos apoyará\", enfatizan.\nSin embargo, la pérdida de crédito que supuso para Podemos la investidura fallida -a juicio de los dirigentes gubernamentales consultados- juega en favor del PSOE, que ya no mantiene su oferta de sillones para Podemos. \"Con la investidura fallida se evidenció la inviabilidad de un gobierno de coalición\", argumentó Ferraz este martes en un comunicado. Por eso, demandó a Pablo Iglesias que deje de \"trabajar\" en la \"dirección\" de una coalición, que ya se ha \"evidenciado inviable\". \nCon ese comunicado, el PSOE rechazaba de plano la nueva oferta de Podemos, que le hizo llegar un menú con cuatro alternativas de reparto ministerial, para que los socialistas eligieran qué combinación de carteras moradas les convendría más. \nLa primera de las propuestas es básicamente la que ya rechazó Iglesias -Vicepresidencia social y los departamentos de Igualdad, Sanidad y Vivienda-, pero añadiéndole, de nuevo el Ministerio de Trabajo. Esto encarece aún más el pacto con respecto a la última proposición que hizo Iglesias desde la tribuna de oradores, cuando pidió, a cambio de su voto, una Vicepresidencia social, los ministerios de Igualdad, Sanidad y Vivienda... y la gestión de las políticas activas de empleo. \nPor si fuera poco, ahora el PSOE añade un argumento cualitativo -y difícilmente rebatible- a su negativa: el de la \"desconfianza\" que se ha \"acrecentado gravemente entre ambas formaciones\".\nAunque hay que matizar que es el Ejecutivo en funciones es quien pilota la estrategia para formar gobierno, y no Ferraz. Y el escenario principal con el que trabaja Moncloa es llegar a un pacto programático progresista lo más amplio posible y, desde ahí negociar con Iglesias un apoyo externo. De hecho, el PSOE alabó la propuesta de medidas de Unidas Podemos: \"Nos resulta muy próxima. En contenidos, el documento cuenta con muchas de las medidas que ya formaron parte del discurso de investidura\". \"Sin embargo, no hay ningún avance respecto a la posición que Unidas Podemos ha mantenido desde el principio\", lamentan los socialistas.\nCabe la posibilidad de que la oferta de Iglesias sea un punto de partida para negociar y acabe aceptando los ministerios que le hubiera cedido el PSOE en julio. Se trata de algo que Sánchez no descarta si, llegado el caso, fuera la única opción para desbloquear la situación \"en el último minuto\", por utilizar la expresión del número tres del partido, José Luis Ábalos. Aunque los ministros y la vicepresidenta, Carmen Calvo, repiten que esa oferta ya no está sobre la mesa y el PSOE la califique como \"dos gobiernos dentro del mismo Consejo de Ministros\", la realidad es que no está completamente desechada. \nCon este mar de fondo, en la cúpula del principal partido de la oposición, el PP, creen que las opciones de repetición electoral han aumentado, si bien no se decantan aún por ese escenario.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLa actitud con la q el energumeno presidente del gobierno y del Nacional Socialismo está tratando el gravísimo incendio de la isla de Gran Canaria (los canarios aún le sigue esperando), es de lo más repugnante.", "date": "08/21/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}