{"id": "d2061536-a4fa-494e-5de9-827a2f57f7d6", "content": "Un mes de pesadilla en las finanzas argentinas\n\nEn la calle Sarmiento de Buenos Aires, donde operan los mercados financieros argentinos, se ha vivido un mes de auténtica locura. “Aquí no se vive, se sobrevive”, puntualiza uno de los “traders” más importantes. Un simple detalle da idea del estado nervioso: el presidente del Banco Central tuvo que ser protegido por guardias de seguridad durante una reunión con la Cámara Argentina de Fondos Comunes de Inversión, porque temía ser golpeado.\n“Este es un trabajo muy difícil porque puede ocurrir cualquier cosa en cualquier momento”, comenta uno de los responsables de una gran multinacional financiera. La mayoría de los operadores consultados prefiere que no se publique su nombre. “Bastante riesgo asumimos ya”, dice un “trader”. Son personas jóvenes, que no vivieron en primera fila el colapso de 2001 pero están ya habituadas a las crisis. Todos coinciden en una cosa: lo que ha hecho el gobierno de Mauricio Macri es un “default” (impago), por más que se disfrace de “reperfilamiento” (refinanciación), y era inevitable. Aunque el desastre se aceleró por la amplia victoria del peronista Alberto Fernández en las elecciones primarias del día 11, estaba claro que Argentina no podía hacer frente a sus deudas en dólares en los plazos y condiciones previstos.\n“Los bonos, antes de las primarias, llegaron a pagarse casi al 60%, pese a ofrecer unos intereses superiores al 10%. ¿Qué significaba ese descuento? Que se daba por supuesto un serio riesgo de impago. Pensábamos que podía producirse un “default”, pero creíamos que Macri iba a ser reelegido y que en cualquier caso le tocaría a él, un hombre bien visto por los organismos internacionales y los grandes inversores, renegociar la deuda. Pero no, le tocará a Alberto Fernández y la tarea será más difícil”. Esa es la explicación de un gran mayorista en bonos, para quien antes de las primarias se contemplaban dos escenarios de “default”: a la uruguaya (limitado al aplazamiento de pagos) y a la ucraniana (con una quita del 20%). Ahora está seguro de que será un “default” a la argentina, es decir, con una quita bastante superior al 20%. Quizá hasta del 50%.\nA eso se llegó porque Mauricio Macri, que había heredado cajas vacías y alta inflación, pero una deuda pública muy baja, decidió compensar el déficit fiscal con préstamos extranjeros. Cuando la inflación se le fue de las manos y el peso empezó a hundirse, en abril de 2018, y fue necesario recurrir de nuevo al Fondo Monetario Internacional, los inversores empezaron a temer el desastre. Confiaban, sin embargo, en que él mismo pudiera resolverlo.\nLa noche electoral del 11 de agosto fue de histeria. Un operador actuó como fiscal (interventor) de la coalición de Macri en un distrito popular de Buenos Aires y el resultado, una victoria relativamente corta del peronismo, le dejó tranquilo. Encajaba más o menos con lo que decían los sondeos, los mismos sondeos que habían provocado una subida espectacular el viernes 9, antes de las primarias, porque hacían pensar que Macri ganaría la reelección en octubre. Ya en casa, fue contemplando cómo subía la ventaja de Fernández hasta alcanzar una diferencia superior a los 15 puntos. Era el fin de Macri. “Esa misma noche nos pusimos a trabajar por teléfono”, dice.\nAl día siguiente, lunes 12, las acciones cayeron un 37% (casi el 50% medidas en dólares), los bonos se depreciaron más del 30% y el dólar pasó de 44 pesos a 55. Era solamente el principio. La caída prosiguió, con pequeños rebotes técnicos, hasta que llegó una sorpresa mayor que la electoral. “Lo que más me sorprendió este mes, y creo que lo mismo ocurrió a la mayoría de quienes trabajamos en este mercado, fue el anuncio del aplazamiento en los pagos de la deuda a corto”, admite Juan Manuel Truppia, jefe del Trading Desk de la compañía TPCG. Muchos coinciden. Se esperaba un control sobre los cambios de divisas para frenar la fuga hacia el dólar, no un “default” disfrazado. Durante la noche del 29 de septiembre, horas después del anuncio, se celebró la reunión en la que los representantes de la Cámara Argentina de Fondos Comunes de Inversión llamaron “estafador” al presidente del Banco Central, Guido Sandleris, y éste llamó a los guardias de seguridad de la institución.\nTras el “default” encubierto, el 2 de septiembre llegó el control de cambios. Si se hubiera establecido antes el control, quizá el precipitado “default” habría resultado innecesario. Pero Macri y Sandleris se obstinaron en no limitar la compraventa de divisas porque era la última bandera liberal que les quedaba. Al final, capitularon. Y los mercados empezaron a estabilizarse.\n“Esto es Argentina y conocemos cómo funcionar bajo un control de cambios”, explica un operador. Las fórmulas para conseguir dólares son dos. Por un lado, está el “dólar blue”, el del mercado negro, por el que se paga un sobreprecio. Se calcula que hacia diciembre un “dólar blue” costará unos cien pesos. La otra vía es el “contado con liquidación”: se compra un bono en pesos y se vende fuera en dólares.\nLa gran incógnita es quién querrá bonos argentinos en pesos. El mercado de esos bonos ha quedado destruido, porque Macri ha hecho algo insólito: “default” de la deuda en dólares, pero también de la deuda en pesos. “No tenemos moneda y no tenemos seguridad jurídica, es muy difícil atraer inversión en estas circunstancias”, explica Manuel Oyhamburu, economista jefe de la Bolsa de Buenos Aires. Las empresas operadoras han dedicado muchísimas horas a destripar, uno por uno, sus fondos comunes de inversión para separar los activos afectados por el “default” y los que aún parecen sanos. Un directivo reconoce que a veces se siente “a un paso del juzgado”, porque si un cliente les ordena vender sus bonos en pesos no tienen forma de hacerlo: no hay compradores. El antecedente del proceso a la ex presidenta Cristina Fernández de Kirchner por una operación de dólar a futuro en el Banco Central causa temor en los mercados y entre las autoridades monetarias.\n¿Qué esperan los operadores financieros para el futuro? Una profundización del “default” y de los controles de cambios. “Vamos a pasar mucho tiempo en la trinchera”, dice uno de ellos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/08/2019, 19:01:45", "tags": ["Mauricio Macri", "Argentina", "Bonos Tesoro", "Elecciones Argentina", "Crisis económica", "Deuda pública", "Tesoro Público", "Recesión económica", "Financiación déficit", "Déficit público", "Elecciones", "Sudamérica", "Latinoamérica", "Finanzas públicas", "América", "Economía", "Finanzas", "Política"], "newspaper": "elpais"}