{"id": "d20b62e8-47a7-4a45-6462-382bb040960e", "content": "Bruselas aplaza hasta su desembarco el sistema de reparto de los migrantes del ‘Open Arms’\n\nLa Comisión Europea ha celebrado este viernes que seis países se hayan ofrecido a acoger a los migrantes rescatados por el barco español Open Arms frente a las costas de Libia, pero cree que antes de hablar sobre cuántos recibirá cada uno de ellos, la prioridad es que el buque encuentre un puerto donde atracar. \"Está claro que no podemos distribuir a los migrantes si no hay un desembarco\", ha recordado este viernes una portavoz comunitaria.\nEspaña, Francia, Alemania, Portugal, Luxemburgo y Rumanía han mostrado su disposición a hacerse cargo de los migrantes una vez pisen tierra, pero el ministro de Interior italiano, Matteo Salvini, se ha negado en rotundo hasta ahora a que desembarquen en territorio italiano. Salvini, ha vuelto a manifestarlo en un nuevo mensaje en Twitter: \"No en mi nombre. La única 'inhumanidad' es la de quienes (...) favorecen el asqueroso negocio de la inmigración ilegal\", ha declarado. Mientras, el bote permanece fondeado a pocas millas de la isla de Lampedusa en una situación cada vez más precaria, lo que ha obligado a varios enfermos a ser evacuados.\nBruselas no ha recibido una petición oficial de ningún Estado miembro para que asuma la coordinación de la crisis y ha insistido en los últimos días en que no tiene competencias para obligar a un país europeo a que un barco desembarque en sus costas. Pero pese a esa falta de poderes para intervenir, la Comisión sí mantiene conversaciones informales con los socios comunitarios para hallar una salida. \"Solo podemos proceder con la coordinación formal sobre el terreno y el apoyo a los Estados miembros en cuanto a la distribución cuando los migrantes hayan desembarcado\", ha añadido una portavoz. En esa labor en la sombra, Bruselas ha preferido mantener un perfil bajo en la crisis y ha eludido criticar en público a Salvini por su rechazo visceral a recibir al Open Arms, reproches que sí han llegado desde el Gobierno español.\nEl Ejecutivo comunitario cree sin embargo que los avances de las últimas 48 horas, con seis países prestos a participar en la redistribución \"pueden contribuir a crear las condiciones para que un Estado miembro acepte el desembarco\" en uno de sus puertos. Por tanto, confía en que, o bien Italia levante el veto una vez que ha quedado claro que no tendrá que acoger a los migrantes que navegan en el interior del Open Arms —salvo que alguno requiera de atención médica urgente— , o bien pueda poner rumbo a otro Estado, con Malta entre los candidatos por su cercanía.\nLa Comisión Europea ha calificado de \"insostenible\" la situación de los inmigrantes, y ha criticado la falta de un mecanismo para resolver este tipo de crisis, que dura ya más de dos semanas y daña la reputación de la UE al presentarla como un club de Estados incapaz de ponerse de acuerdo con agilidad sobre el destino de un barco. Bruselas estima que hay que encontrar fórmulas \"predecibles y sostenibles\" para que puedan desembarcar de forma \"rápida y segura\". Y apunta a que la tarea es común. \"No es responsabilidad de uno o dos Estados miembros, sino de Europa entera\", ha señalado una portavoz.\nLa canciller alemana, Angela Merkel, ha defendido el despliegue de una operación de rescate marítimo europea, como la maltrecha Operación Sophia, de modo que sean los Estados y no las embarcaciones privadas las que rescaten a los migrantes naufragados. “Desde luego, sería bueno si hoy tuviéramos una misión Sophia y barcos de los Estados de rescate”, dijo Merkel a la agencia Reuters en Berlín, durante la despedida de Ursula Von der Leyen como ministra de Defensa.\nLa operación Sophia, desplegada en 2015 para luchar contra las mafias, ha rescatado a cerca de 45.000 personas en el mar. Berlín quiere que reanude sus patrullas marítimas, interrumpidas desde marzo, siempre que haya una cuerdo europeo para la distribución. Alemania se ha mostrado dispuesta a participar en un reparto europeo de pasajeros del Open Arms y esta misma semana ha considerado que el rescate de migrantes es “un mandamiento humanitario”. El portavoz del Gobierno alemán, Steffen Seibert, ha indicado en la conferencia ordinaria de los viernes que Berlín “daría la bienvenida a un nuevo mandato de la operación Sophia”, pero que debe alcanzarse una una solución europea respecto a la distribución de migrantes rescatados.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/16/2019, 19:01:45", "tags": ["Barco Open Arms", "Matteo Salvini", "Lampedusa", "Proactiva Open Arms", "Salvamento marítimo", "Italia", "ONG", "Seguridad marítima", "Servicios emergencia", "Emergencias", "Solidaridad", "Transporte marítimo", "Unión Europea", "Sucesos", "Europa", "Organizaciones internacionales", "Transporte", "Relaciones exteriores", "Sociedad"], "newspaper": "elpais"}