{"id": "d20dc852-02ec-4478-6e1a-f7240ffef160", "content": "“1.200 euros por echarnos la puerta abajo y darnos una paliza: ¿qué justicia es esta?”\n\nLos tres miembros de la familia Barcos Berral, de Puente Genil (Córdoba), están indignados. Dos años después de que agentes de la Guardia Civil se equivocaran de casa en una operación antidroga e irrumpieran a mazazos en la vivienda que poseen en la calle Bailén 33, de esta localidad andaluza, el Ministerio de Justicia solo les ofrece como indemnización 1.228,15 euros. El error fue grave: destrozaron la puerta con una maza y, según explica la familia, les pegaron y les \"tiraron al suelo en el salón\".\n\"Estaba recién operada de una hernia umbilical, y me rompieron la malla que llevaba en el abdomen. Al caer se me reabrió la herida\", dice la mujer\n\"Nos preguntaban por drogas y en mi casa nunca ha habido drogas\", señala María Berral, la madre, de 55 años, que sufrió lesiones durante el errático registro. La puerta que derribaron los agentes está aún sin arreglar \"porque no tenemos dinero para arreglarla\", indica María.\nLa familia se ha puesto en manos de la asociación de Abogados Sin Fronteras Mundi, que preside Francisco de Asís Vargas, y va a presentar un recurso ante los tribunales de lo contencioso-administrativo. \"¿Qué justicia es esta? Entran a mazazos por error en nuestra casa, a las cinco de la madrugada, un montón de policías armados, nos tiran al suelo, nos dan patadas, y yo recién operada... ¿Usted cree que es justo que todo eso se salde con 1.200 euros?\", pregunta María. El registro se hizo el 15 de marzo de 2017.\n\"Estaba recién operada de una hernia umbilical, y me rompieron la malla que llevaba en el abdomen de la operación. Al caer se me reabrió la herida, tuve una hemorragia interna y de nuevo tuve que pasar por el quirófano\", reitera María Berral. No fue la única afectada. A su marido, Miguel Barcos, de 62 años, entonces convaleciente de dos recientes infartos, un agente le puso la rodilla encima del cuello, sobre el suelo del salón, justo en el sitio donde instantes antes se había orinado el perro de la familia. Este huyó despavorido de la casa entre las piernas de los agentes y pasaron muchas horas hasta que Miguel Barcos (el hijo, de 31 años) le encontró deambulando por el municipio.\n\"Aparte de tirarnos al suelo y esposarles, dieron patadas a mi marido y a mi hijo\", cuenta María. \"A mí me dejaron ir al servicio a tomarme una pastilla, porque al caer al suelo se me reabrió la herida de la operación\", añade.\nEl Ministerio de Justicia justifica el pago de solo 1.200 euros en que esta cantidad es suficiente para arreglar la puerta: dos años después sigue igual de destrozada que quedó la madrugada del registro: \"No tenemos para arreglarla\", dice María. Justicia también señala que las lesiones que la familia asegura que sufrió \"no están acreditadas\". María tiene partes médicos que adveran que estaba recién operada el día del registro policial y que tuvo que pasar nuevamente por el quirófano tras la irrupción de los agentes en su casa.\nHasta ahora, la familia ha estado en manos de un abogado de oficio. El juzgado que dictó la orden de registro y que se equivocó de domicilio, el número 1 de Puente Genil, archivó la denuncia que interpusieron los afectados por el error y los consiguientes daños padecidos, al entender que estos no estaban acreditados. \"¿Cómo que no están acreditados? ¿Y qué pasa con los partes médicos que aportamos...? Nosotros no tenemos dinero para pagar un abogado que ponga las cosas en su sitio. Y se tapan unos a otros\", subraya. El único ingreso de la familia son los 607 euros de pensión por enfermedad que percibe Miguel padre.\nEl registro duró más de una hora. Hasta que llegó la letrada de la Administración de Justicia del juzgado y pidió disculpas. \"Nos dijo que se habían equivocado de domicilio, que disculpásemos el error… ¡Todo era increíble, después de tirarnos la puerta abajo y pegarnos, nos dicen que lo sienten! ¿Y ya está...? ¿Acudimos también a Madrid y aquí no ha pasado nada...? ¡A mi madre tuvieron que operarla otra vez al tirarla al suelo!\", explicó Miguel hijo a este periódico.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Errores judiciales", "Puente Genil", "Violencia policial", "Provincia Córdoba", "Acción policial", "Poder judicial", "Policía", "Justicia"], "newspaper": "elpais"}