{"id": "d211fe97-5b1b-4c83-718d-deba6f4f43f3", "content": "Nacida para delinquir, educada para entrenar\n\n“Yo era bien peleona, pero ahora, con el taekwondo, tengo más disciplina”, admite, sonriente, Heidy Paola Flores Sosa, estudiante de 16 años y tercera generación de residentes en la Colonia Alemania, en Tegucigalpa, la capital de Honduras. Su madre, Evelyn Antonieta Sosa Godoy, de 35 años, comenta que ya los abuelos de Heidy crecieron en este asentamiento “informal”, que se urbanizó de manera espontánea, sin planeación ni servicios básicos. Ahora, después de un proyecto de mejora, no solo tiene agua corriente o asfalto, sino también actividades deportivas cuyo impacto positivo se extiende más allá de la pista.\nHeidy comparte su casa, de cuatro habitaciones, con 12 personas, entre sus padres y su hermano, sus abuelos, sus tíos y algunos primos. Hace tres años repartía su tiempo entre la escuela y la calle. “Nuestra vecina nos dijo que empezaban unas clases de kárate [después aprendió que era taekwondo] y me interesaron, la verdad, porque pensé que iba a aprender a pelear. Luego descubrí la verdadera intención de las artes marciales y ahora entreno con otro sentido”, admite Heidi a través de una videollamada desde Tegucigalpa.\n“Antes me pasaba casi todo el tiempo por ahí, fuera de casa; ahora entiendo que es mejor ordenar nuestro día y cumplir nuestras obligaciones”, asegura. En apenas tres años, ha conseguido el cinturón rojo (casi la máxima categoría). Además, competir, destaca orgullosa, le ha permitido viajar por primera vez fuera de su país, a la vecina Guatemala.\nEl coordinador del proyecto de actividades deportivas, Hugo Rivero Valiente, se deshace en elogios para la joven deportista: “Es muy aplicada, aun enferma viene a practicar; es un ejemplo para sus 40 compañeros del grupo de taekwondo”. Nacido en Cuba en 1964, pero catracho (hondureño) desde hace 11 años, Rivero llegó al país centroamericano por un contrato con el Comité Olímpico de Esgrima y, posteriormente, empezó a trabajar en proyectos sociales.\n“Tratamos de reducir la violencia en los barrios a través de fomentar valores como el respeto, la excelencia o la perseverancia”, explica el coordinador deportivo, que advierte que “la violencia está latente”. En 2011, Honduras lideraba el ranking mundial de homicidios, con 91,4 por cada 100.000 habitantes, según un informe de la Organización de las Naciones Unidas (ONU). Esta tasa se ha reducido a menos de la mitad (41,7) en 2017, pero es todavía la cuarta más alta del mundo, solo por detrás de El Salvador (62,1), Venezuela (56,8) y Jamaica (57), de nuevo según datos de la ONU y el país afronta importantes desafíos.\n“Nosotros no luchamos contra una pandilla o un sicario; nosotros damos a los niños y niñas una actividad positiva para evitar que caigan en malas actividades, enseñamos a convivir”, detalla Rivero. Y Heidy lo confirma, con un ejemplo: “Mis amigos se estaban poniendo bien rebeldes, así que les dije que vinieran a entrenar y mejoraron por la pasión por el deporte”.\nSegún el coordinador, a pesar de trabajar en “ciertas zonas peligrosas”, los monitores deportivos no tienen miedo: “Aunque sean barrios con ciertos problemas, no hacemos nada indebido, trabajamos en positivo”. En cambio, Hugo Castillo (Tegucigalpa, 1981), especialista en Monitoreo y Evaluación del Instituto de Desarrollo Comunitario, Agua y Saneamiento (Idecoas), sí admite que, en alguna de sus primeras visitas a los barrios del programa de mejoramiento que lidera este organismo le “temblaban las piernas”.\nNosotros no luchamos contra una pandilla o un sicario; nosotros damos a los niños y niñas una actividad positiva\nEl 20% de los 1,3 millones de ciudadanos de Tegucigalpa (que, junto con la antigua ciudad de Comayagüela, forma la capital de Honduras o Distrito Central) están en situación de extrema pobreza. De ellos, la mayoría, unos 214.000, viven en asentamientos informales (barrios construidos según la necesidad, sin planificación urbanística ni servicios), según un estudio de la ONG Techo. El informe refleja que el 88% de los accesos a estos barrios son de tierra y el 93,5% de las casas tienen techos de zinc o acero. En seis de cada diez de los asentamientos, no hay acceso a una red de agua adecuada, y en nueve de cada diez, no hay red de saneamiento.\n“Es realmente muy difícil ver los problemas que algunos ciudadanos enfrentan y cómo, aunque quieran salir adelante, su medio no se lo permite”, explica. Por ejemplo, recuerda una visita a una de estos barrios, donde un grupo de chicas de entre 12 y 16 años hablaban de violaciones con una escalofriante naturalidad, “como el que habla de que ayer fue al cine”.\nPara Castillo, no es sorprendente que, ante este tipo de realidades “tan durísimas”, la aspiración de muchos niños de este tipo de barrios sea convertirse en “mareros” (miembros de las maras o pandillas) y, en el caso de las niñas, “novias de mareros”. “¿Por qué? Porque son quienes viven mejor”, plantea Castillo, esperanzado porque ahora, asegura, muchos escolares que participan en el programa deportivo prefieren ahora el modelo de sus instructores: “Ahora quieren ser como Hugo, o como se llame su monitor”.\nPor ello, desde hace ya más de una década, el gobierno hondureño, con apoyo de entidades como el Banco Interamericano de Desarrollo, ejecuta proyectos de mejora en los barrios en los que, aparte de crear y mejorar infraestructuras, cada vez más se refuerza la inclusión de iniciativas de prevención social, como los programas deportivos y de emprendimiento. En el caso de Heidy, el taekwondo ya se ha convertido en parte imprescindible de su vida: “En el futuro, me gustaría trabajar en contaduría y finanzas, que es lo que estudio, pero siempre me gustaría tener el deporte de lado”.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Delincuencia juvenil", "Violencia juvenil", "Honduras", "Centroamérica", "Crimen organizado", "Delincuencia", "Policía", "Violencia", "Latinoamérica", "Fuerzas seguridad", "América", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}