{"id": "d2128b20-b486-46a6-7171-d53ba4befda4", "content": "Adolfo Domínguez, Premio Nacional de Diseño\n\nAdolfo Domínguez ha sido galardonado con el Premio Nacional de Diseño de Moda correspondiente a 2019, que concede el Ministerio de Cultura y Deporte, dotado con 30.000 euros. El jurado ha propuesto la concesión de este galardón por “su significación en la historia contemporánea de la moda de España” y ha destacado “una importantísima expansión internacional, en el que se le reconoce su capacidad y sensibilidad para difundir el diseño y creación de moda española”.\nEl premio reconoce a un creador o a un colectivo susceptible de ser considerado como creador, por su obra hecha pública o realizada el año anterior. También, en casos debidamente motivados, como reconocimiento a una trayectoria profesional.\nAdolfo Domínguez Fernández (Orense, 1950) cursó estudios de Filosofía y Letras en Santiago de Compostela y posteriormente se trasladó a París, donde amplió su formación en Estética y Cinematografía. Después de una estancia en Londres, regresa a España en 1973 para crear en Orense una empresa pionera dentro del sector textil a partir de la sastrería que regentaba su padre desde la década de los cincuenta.\nEn los años 80 lanza el eslogan \"La arruga es bella\", que se transforma en seña de identidad de su firma y en uno de los lemas con mayor difusión internacional de la moda española. Su éxito en dicha década le llevó a vestir a los protagonistas de la serie americana Miami Vice. La apertura de tiendas propias en Madrid, Londres, París, Oporto y Tokio y la ampliación de la colección mujer impulsan la consolidación de la empresa.\nSu conocimiento de la geometría se refleja en colecciones llenas de rigor y en soluciones marcadas por \"frescura y sencillez con poesía\". Se trata de prendas clásicas y sin estridencias, que llevan la firma de un minimalista rico que viste a una mujer más sensible a la belleza que al estatus.\nEn los años 90 internacionaliza y diversifica su negocio, convirtiéndose en el primer diseñador español en comercializar una gama completa de perfumes con su nombre y en la primera marca de moda española con presencia en el mundo bursátil. Sobre sus inicios ha contado: \"Nosotros empezamos en los años setenta a partir de una sastrería que tenían mis padres. El fenómeno de la moda, me refiero al prêt-à-porter, no había surgido y, por tanto, las posibilidades eran pequeñas. En cambio ahora es un estallido de formas, de colores, a precios increíbles. El mundo no se parece para nada al que era. Hoy es mucho más casual, pero yo ya representé una ruptura casual en mi época. Hoy los cambios son instantáneos, entonces no lo eran. Y menos con un sistema político que impedía una evolución normal\".\nEn 2009, tras una ausencia de diez años, vuelve a desfilar en Cibeles Fashion Week y alcanza la cifra de 600 tiendas en todo el mundo. Muy comprometido con el medioambiente, en 2010 firma su compromiso de Política del Bienestar Animal.\nHa recibido importantes premios como la Aguja de Oro en 1997, el Premio Telva de Moda en 2004 y el Lifetime Achievement in Fashion de la Fashion Week de Miami en 2006.\nAhora la empresa está en manos de su hija Adriana. \"Yo sigo trabajando el producto, pero estoy muy contento del relevo. Mis tres hijas están trabajando en la empresa. Una, Tiziana, es diseñadora; otra, Adriana, consejera delegada, y Valeria, que es ingeniera y experta en comercio electrónico, está en el consejo y es responsable de todos los asuntos tecnológicos, sobre todo de la tienda online, que es muy importante. Mi hija Tiziana, que es la responsable del producto, está recuperando el ADN de los años ochenta\", contó en una entrevista a este periódico.\nEl jurado ha estado presidido por Román Fernández-Baca Casares, director general de Bellas Artes y ha actuado como vicepresidenta Begoña Torres González, subdirectora general de Promoción de las Bellas Artes. Han asistido los siguientes vocales: Miguel Adrover Barceló, Premio Nacional de Diseño de Moda 2018; Modesto Lomba, presidente de la Asociación de Creadores de Moda de España (ACME); Miren Arzalluz Loroño, directora del Palais Galliera, París; y María Ortega Gálvez, artista contemporánea y directora de World Textil Art (WTA).\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/08/2019, 20:01:45", "tags": ["Adolfo Domínguez", "Famosos", "Moda", "Empresas", "Confección", "Economía", "Industria"], "newspaper": "elpais"}