{"id": "d218003e-6225-4f97-6edf-bed84df93e37", "content": "Las mejores ofertas y precios de la semana en Amazon y eBay (22 de agosto)\n\nNuestros periodistas recomiendan de forma rigurosa e independiente productos y servicios que puedes adquirir en Internet. Cada vez que compras a través de algunos enlaces añadidos al texto, EL PAÍS recibe una comisión. Lee aquí nuestra política comercial. \nCon el final de las vacaciones de verano y la próxima vuelta al cole, llega el momento de retomar la rutina y prestar atención nuevamente al hogar. A estas alturas del año, quizá nos encontremos con la necesidad de renovar algunos de los dispositivos electrónicos y de entretenimiento, así como de utensilios de belleza y el hogar. Sin embargo, con los gastos de los viajes recientes, a veces queda poco dinero para hacer este tipo de gastos.\nPor suerte, con una búsqueda a conciencia, en internet se pueden encontrar productos rebajados en categorías como tecnología, hogar o moda y belleza. Pero para que no tengas que invertir demasiado tiempo en ello, en EL PAÍS Escaparate hemos seleccionado 15 de las mejores ofertas y precios de la semana de Amazon y eBay en productos que te ayudarán a retomar la normalidad de la mejor manera.\n- Impresora multifunción HP Officejet Pro 6960. Con el regreso al cole a la vuelta de la esquina, quizá te encuentres buscando una buena impresora para dar salida a los documentos que tanto tú como tus hijos tengáis que presentar. Esta HP de tinta a color tiene todo lo necesario para que lo llevéis a cabo con la mejora calidad posible: conexión Wi-Fi para imprimir desde cualquier dispositivo (móvil, tablet u ordenador), copia y escaneo de documentos, impresión a doble cara y fax. Además, incluye tres meses del servicio InstantInk, para que tengas repuestos de tinta de forma gratuita durante ese período. Su precio oficial es de 165,35 euros, y en PcComponentes y Fnac ronda los 105-115 euros. 56% de descuento, ahorra 86,54 euros.\nCompra por 67,91€ en Amazon\n- Monitor Lenovo L24i-10. Con 23,8 pulgadas de diagonal, este modelo será el aliado perfecto de tu ordenador de sobremesa o portátil para conseguir una gran calidad de visionado con resolución Full HD. Destaca, principalmente, por el uso de un panel IPS, que ofrece un amplio ángulo de visión y por su diseño minimalista y elegante, con una peana fina y ligera que encaja en cualquier ambiente y unos marcos llevados prácticamente hasta el límite para aprovechar todo el espacio posible. Dispone de conexiones HDMI y VGA. Se encuentra a su precio mínimo histórico en Amazon, con envío gratis, mientras que en tiendas como PcComponentes, Carrefour o la propia web oficial ronda los 135-159 euros. 35% de descuento, ahorra 59,01 euros.\nCompra por 109,99€ en Amazon\n- Televisor UHD 4K Sony KD-55XG8196BAEP. Si quieres disfrutar de una gran calidad de visionado tanto para películas como para dibujos, deportes o videojuegos, Sony siempre ha sido una referente en sistemas de imagen. Prueba de ello es este modelo con tecnología Triluminos que incorpora las últimas novedades de la marca, como el procesador X-Reality Pro, un sistema de mejora de imagen de amplio rango dinámico HDR, un cómodo control por voz y el sistema ClearAudio+, que mejora sensiblemente la calidad de sonido. Además, cuenta con Smart TV, por lo que podrás instalar Netflix, HBO y otro tipo de servicios de streaming. Su precio oficial es de 1.099 euros y en Fnac, de 811,99 euros una vez sumado el envío, mientras que en Amazon el envío es gratis. 36% de descuento, ahorra 399,01 euros.\nCompra por 699€ en Amazon\n- Set de sartenes Bra Prior. Este juego de sartenes está compuesto de tres modelos de aluminio fundido antiadherente e indeformable, en medidas de 18, 22 y 26 centímetros. Están libres de sustancias nocivas como el PFOA e integran un mango ergonómico antideslizante para proporcionar un agarre perfecto. Además, incluyen dos protectores de silicona que te permitirán almacenarlas una sobre otra sin temor a que se estropeen o se rayen al moverlas, así como para colocarlas sobre una mesa o superficie que pueda dañarse cuando estén todavía calientes. Tienen muy buenas valoraciones y todavía un mejor precio, ya que frente a los 39,99 euros de Amazon, con envío gratis, se encuentran Fnac, a 60,65 euros, o Modrego, a 55 euros. 49% de descuento, ahorra 39,01 euros.\nCompra por 39,99€ en Amazon\n- Báscula inteligente Xiaomi Mi Smart Scale 2. Con independencia del motivo por el cual quieras hacer un seguimiento de tu peso (gimnasio, dieta, operación bikini, etc.), esta báscula Xiaomi puede convertirse en tu mejor aliada para realizar una medición de lo más completa. Es compatible con hasta 16 perfiles de usuario diferentes y capaz de indicar el peso, el índice de masa corporal (IMC), el porcentaje de agua en el organismo y el muscular, así como tu metabolismo basal y la grasa visceral, entre otras. Con su conexión Bluetooth 5.0 y la aplicación Mi Fit podrás visualizar cómodamente, desde tu smartphone o tablet, tu historial y evolución. La encontrarás en PhoneHouse a 34,99 euros, en Fnac a 39,99 euros y en Amazon a 55,42 euros.\nCompra por 23,99€ en eBay\n- Cubertería de 42 piezas Zwilling King. Ya sea para renovar tu vieja cubertería como para hacerte con una para regalar, o de cara a utilizar en una segunda vivienda, la oferta de esta Zwilling es una compra a plantearse antes que cualquier otra de gama básica. Y es que está compuesta de 42 piezas: seis cucharas, seis tenedores, seis cuchillos, seis cucharas de café, seis tenedores de tarta, seis cuchillos de fruta y seis cucharillas de moka. Todas están realizadas en acero inoxidable 18/10 pulido, con un diseño sencillo y elegante, que promete durar muchos años. Aunque Amazon indica un precio de referencia de 139 euros, lo cierto es que tanto en la web oficial como en Centraldelhogar se encuentran a 155 euros. Únicamente en Naifuji están ligeramente rebajados a 116,68 euros. 68% de descuento, ahorra 94,01 euros.\nCompra por 44,99€ en Amazon\n- Sandalias Geox Strada H. Para que puedas vestir fresco y cómodo durante estos días de calor, estas sandalias de punta abierta Geox pueden ser una estupenda opción. Aunque ya nos encontremos en el ecuador del verano, podrás utilizarlas el próximo año sin ningún tipo de problema, gracias a su corte deportivo que no pasa de moda. Integran la famosa suela microperforada de la marca, que permite que el pie transpire y evita la incomodidad habitual, fruto de una sudoración excesiva. Con un precio de 69,95 euros en tiendas como Zalando, están rebajadas a mitad de precio tanto en la web oficial como en Amazon, con la ventaja de que en esta última tanto el envío como la devolución son gratis y la disponibilidad de tallas es prácticamente total. 50% de descuento, ahorra 34,95 euros.\nCompra desde 34,95€ en Amazon\n- Afeitadora Philips Multigroom MG7770/15. Con esta Philips tendrás todo lo necesario para cortar o perfilar tu barba, la nariz o las orejas, afeitarte la cabeza o incluso depilar tu vello corporal. Es un modelo polivalente que incluye 11 accesorios que te permitirán actuar sobre cada una de las zonas de tu cuerpo con total eficacia. Además, es impermeable, por lo que podrás limpiarlo sin esfuerzo bajo el agua o incluso utilizarlo en la ducha o el baño para mayor comodidad. Integra una batería de hasta cinco horas de autonomía y un cómodo estuche para guardarlo y transportarlo. Los 69,99 euros marcan su mínimo histórico en Amazon, con envío gratis, mientras que en eBay o Groovesland su precio se sitúa entre 121 y 209 euros. 42% de descuento, ahorra 50 euros.\nCompra por 69,99€ en Amazon\n- Sudadera Jack & Jones Jjeholmen. Tras el ecuador del verano, las temperaturas irán bajando paulatinamente, especialmente por las noches, por lo que se agradece tener a mano una prenda de abrigo ligera, como esta sudadera Jack & Jones. Es un modelo básico, de corte clásico y cuello redondo, fabricado 100% en algodón, es decir, práctico y ligero para llevar encima o en una mochila sin que moleste. El precio oficial de esta sudadera es de 19,99 euros, y en tiendas como Defshop y Spartoo ronda los 13 euros. Sin embargo, en Amazon la tienes disponible desde tan sólo 9 euros en multitud de colores, por lo que puedes elegir según tus gustos. 55% de descuento, ahorra 10,99 euros.\nCompra desde 9€ en Amazon\n- Perfume Donna Karan DKNY Be Delicious. Si buscas un perfume fresco y original, tanto para ti como para regalar, esta variante de Donna Karan es una de las mejores valoradas en Amazon España. Tiene una media de 4,4 sobre 5, con un total de 233 opiniones que hablan muy bien de ella, de su fragancia y del diseño de su bote, que emula la forma de una manzana. Algunos comentan que es una falsificación, pero no hay que preocuparse, ya que se refieren a artículos vendidos por externos y, en este caso, lo vende directamente Amazon, por lo que no habrá problema alguno. Esta versión de 100 mililitros de capacidad ronda los 40 euros en todas las tiendas, como puedes ver en Google Shopping. 66% de descuento, ahorra 59,50 euros.\nCompra por 30€ en Amazon\n- Maquinilla Wilkinson Sword Hydro 5 con 13 recambios. Tanto si te gusta tener la barba cuidada como si prefieres prescindir de ella, el afeitado es una de esas tareas que tendrás que repetir a diario o cada pocos días. Este set de maquinilla con 13 cabezales de Wilkinson te ayudará a ahorrar y también a olvidarte de comprar recambios durante una buena temporada. Es un modelo de cinco hojas que integra un sistema para estirar el vello y lograr así un afeitado más profundo, así como un depósito de gel cuya misión es hidratar y calmar la piel tras el paso de las cuchillas. Su precio en eBay ronda los 37 euros y, si se atiende sólo a las cuchillas, un pack de cuatro unidades cuesta 10,90 euros en supermercados como Alcampo.\nCompra por 23,97€ en Amazon\n- Cepillo de dientes eléctrico Philips HX623101. Los cepillos eléctricos han supuesto un gran avance en lo que se refiere a mantener una boca y una dentadura sanas con el menor esfuerzo posible. Este cepillo Philips cuenta con tecnología sónica que consigue unos buenos resultados a la hora de eliminar la mayor cantidad de placa posible, y además es recomendada por dentistas. Con el cepillo vienen un cabezal Philips ProResults, un capuchón higiénico para viajes y el cargador. Su precio oficial es de 49,99 euros, mientras que en Fnac cuesta 50,89 euros y en Carethy lo encuentras por 36,65 euros, a falta de sumar los correspondientes gastos de envío. 40% de descuento, ahorra 20,09 euros.\nCompra por 29,90€ en Amazon\n- Mochila DC Shoes Chalkers. Con el fin del verano, la llamada vuelta al cole se vislumbra en el horizonte, y con ella, las compras en material escolar de cara al nuevo curso académico. En caso de que necesitases una mochila, esta DC Shoes Chalkers puede resultar una opción interesante. Cuenta con una funda acolchada para ordenadores portátiles de hasta 15 pulgadas, con el compartimento principal con cierre de cremallera, organizador interior y bolsillos exteriores. Su capacidad total es de 28 litros, con margen suficiente para todo lo que puedas necesitar en tu día a día. En la web de DC Shoes, la puedes encontrar a su precio oficial, de 65,99 euros, lo mismo que cuesta en Zapatos.es, mientras que en Planet Sports se queda en 46,17 euros. 60% de descuento, ahorra 39,59 euros.\nCompra por 26,40€ en eBay\n- Pack de geles de ducha Nivea Lemongrass & Oil. Si buscas un gel refrescante e hidratante a partes iguales para combatir el calor de estos días y los efectos del sol en tu piel, esta variedad de Nivea es una opción interesante. Con un intenso aroma a hierba y limón, incluye además pequeñas cápsulas de aceite que se rompen en contacto con la piel, hidratándola y dejando una sensación suave y aterciopelada. El paquete se compone de cuatro botes de 250 mililitros cada uno, perfectos tanto para utilizarlos en casa como para llevarlos al gimnasio o a tus entrenamientos habituales. El precio unitario en tiendas especializadas, como Parfumdreams o Notino, ronda los 2,20 euros, mientras que en Amazon baja hasta 1,62 euros.\nCompra por 6,48€ en Amazon\n- Pack de cápsulas Nescafé Dolce Gusto. Los amantes del café tienen una buena oportunidad para hacerse con 48 cápsulas Dolce Gusto, de la variedad café con leche, a un precio que dista sólo unos céntimos de su mínimo histórico. Es una de las variedades más vendidas y mejor valoradas en Amazon, con más de 1.500 opiniones y una media de 4,7 sobre 5 puntos. En su interior podrás encontrar tres cajas de 16 cápsulas cada una, para que puedas guardarlas con comodidad en la despensa o en alguna alacena de tu cocina u oficina. Con esta oferta, cada cápsula sale a sólo 21 céntimos, mientras que en tiendas como MediaMarkt, Dolce Gusto o Carrefour oscilan entre 26 y 31 céntimos. 34% de descuento, ahorra 5,07 euros.\nCompra por 9,90€ en Amazon\n*Todos los precios de compra incluidos en este artículo están actualizados a 22 de agosto de 2019.\nSuscríbete a la newsletter de El PAÍS Escaparate.\n NEWSLETTER \n Recibe el boletín de Escaparate \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/22/2019, 19:01:45", "tags": ["Sector descuentos", "Ebay", "Menaje hogar", "Moda hombre", "Hombres", "Amazon", "Tiendas online", "Casa hogar", "Comercio electrónico", "Moda", "Comercio", "Internet", "Tecnología", "Estilo vida"], "newspaper": "elpais"}