{"id": "d219b4c8-923b-4821-46ce-e5767e809d42", "content": "Valerio: “Este año las pensiones van a ganar poder adquisitivo”\n\nLa ministra de Trabajo en funciones, Magdalena Valerio, vaticinó ayer que los pensionistas van a ganar poder de compra este mismo año ante la debilidad de los precios: “Las pensiones no solamente van a mantener el poder adquisitivo sino que van a ganar porque el IPC va aproximadamente en un 0,3% y se dice que puede acabar año en 0,6%/0,8% y las pensiones han subido todas un 1,6% y las mínimas un 3%”.\nValerio incluso apuntó antes de inagurar el Global Youth Leadership Forum (GYLF) organizado en Santander que con lo que suceda este año “se puede decir que se ha recuperado el poder adquisitivo perdido en los años pasados”.\nSobre las movilizaciones de pensionistas, la máxima responsable de la Seguridad Social declaró: “Es legítimo que cada uno defienda lo suyo, ellos quieren defender sus pensiones y yo decirles que el Gobierno también, cuando no ha estado en funciones y ahora que está en funciones, tiene muy claro que va a seguir defendiendo un sistema público de pensiones”.\nEn este sentivo, Valerio subrayó que tratará de garantizar dos cosas. La primera, la sostenibilidad financiera del sistema, es decir que “el sistema deje de estar en déficit y a ser posible tenga superávit”. En este sentido, Valerio inicidió en que, para lograr eso, es necesario que el sistema tenga “recursos suficientes” y, para ello, se necesita “más empleo, empleo de más calidad, mejor retribuido, con cotizaciones más altas y acabar con el fraude laboral”.\nUna vez que eso se consiga, la titular de la Seguridad Social en funciones ha indicado que si los recursos no fuesen suficientes, se podría completar con \"ingresos tributarios\". \"Como están haciendo otros países de la UE y tiene previsto también nuestro país en su normativa, se puede completar esa financiación vía cotizaciones con ingresos tributarios\".\n\"Ahí ya se podrá discutir si tienen que ser con tributos creados específicamente para las pensiones o una reforma fiscal justa que haga acopio de más recursos para poder completar los recursos de la Seguridad Social\", ha añadido.\nY, por otro lado, ha destacado que el Gobierno también quiere garantizar la sostenibilidad social del sistema de pensiones cumpliendo lo que establece la Constitución, \"que tiene que haber pensiones dignas, actualizadas y que mantengan el poder adquisitivo\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/23/2019, 19:01:45", "tags": ["Pensiones", "Prestaciones", "Seguridad Social", "Política laboral", "Trabajo", "España", "Economía"], "newspaper": "elpais"}