{"id": "d21bf693-8a81-4525-42b1-279091637076", "content": "Los partidos del Gobierno alemán contienen el auge ultra en el Este\n\nAlivio, muy contenido. El temido triunfo de la extrema derecha en Sajonia o en Brandeburgo no se ha materializado este domingo, según las proyecciones tras el cierre de las urnas en los dos Estados del este de Alemania. AfD (Alternative für Deutschland), sin embargo, habría obtenido excelentes resultados, comparados con las últimas regionales en 2014. Aun así, los partidos que encabezaban hasta ahora los Gobiernos —conservadores (CDU) en Sajonia y socialdemócratas (SPD) en Brandeburgo— habrían logrado contener el auge ultra, conservando por poco su liderazgo, aunque perdiendo apoyos.\nLas elecciones en estos dos Estados del Este se han seguido con especial atención en todo el país, donde se teme que los resultados hagan temblar el fragilizado tablero político nacional. A partir de este lunes toca introspección en los cuarteles generales de los grandes partidos en Berlín y el arranque de las complejas negociaciones para poder formar Gobierno sin contar con la ultraderecha, a pesar de su gran resultado. Todos los partidos alemanes rechazan cualquier tipo de alianza con la extrema derecha.\nEn Brandeburgo, Andreas Kalbitz, representante del ala más dura de la formación ultra, cantó victoria: “El primer puesto habría sido la guinda de la tarta, pero los resultados son claros. AfD está aquí para quedarse y la política no va a ser posible sin nosotros\".\n\"Lo hemos conseguido. […] la Sajonia afable ha ganado”, comparecía mientras en Dresde aliviado el primer ministro del Estado, el conservador Michael Kretschmer. Alivio y preocupación, ante sendas victorias ajustadas, y con sabor muy agridulce para los partidos tradicionales. Este domingo han evitado el mal mayor, sí, pero este lunes amanecerán con la extrema derecha como segunda fuerza más votada y ejerciendo la cuota de poder que les corresponde.\nEn el territorio de la antigua República Democrática Alemana (RDA) anida una frustración latente, 30 años después de la caída del muro de Berlín, así como un rechazo a la llegada de refugiados al país, ambos exacerbados por AfD, que ha sabido autoerigirse en la voz de los desagravios del Este. Este domingo les votaron sobre todo hombres y jóvenes. Comparados con los resultados de las regionales de 2014, AfD habría conseguido una subida de 17,7 puntos porcentuales en Sajonia y del 10,6 en Brandeburgo. Los resultados son, sin embargo, similares a los obtenidos por los ultras en las generales de 2017 en ambos Estados.\nEn Sajonia, la CDU quedó este domingo en primera posición con un 33% de los votos (seis menos que hace cinco años), seguido por AfD, que habría logrado un 28%. Los conservadores han gobernado hasta ahora en este Estado en coalición con el SPD, como en el Ejecutivo federal de Berlín. Este domingo habrían perdido la mayoría, según los primeros sondeos, que auguran una complicada formación de Gobierno regional.\nLa caída tiene una lectura evidente en la capital alemana, donde los partidos de la gran coalición no dejan de perder apoyos. Para la CDU, los resultados en el Este incrementan la presión sobre su presidenta, Annegret Kramp-Karrenbauer, llamada a suceder a la canciller, Angela Merkel, pero cada vez más cuestionada dentro del partido. Pertenece, como Merkel, al ala más centrista de la formación, lo que para los más conservadores supone un hueco político excesivo a la derecha, que AfD ha sabido ocupar.\nEn Brandeburgo, donde los socialdemócratas gobiernan desde hace 30 años, el SPD habría quedado en primer lugar, con el 26,4% de los votos, pero habría sufrido una caída de 5,5 puntos respecto a 2014. Se trata de la enésima pérdida de apoyos para un partido que atraviesa horas muy bajas y que está inmerso en una crisis de identidad. Los resultados no le bastarían para reeditar un Gobierno con Die Linke (La Izquierda). AfD lograría en Brandeburgo en torno al 24% de los sufragios.\nLas elecciones europeas del pasado mayo ya habían marcado claramente la tendencia. Entonces, AfD obtuvo un 25,4% de los votos en Sajonia y un 19,9% en Brandeburgo, algo menos que en las generales de 2017 en ambos Estados. El poderío del voto protesta es especialmente pronunciado en el Este, donde viven cerca del 20% de los alemanes, ya que en el conjunto del país la ultraderecha ronda de media el 13%. Porque aunque los indicadores económicos y sociales reflejan una considerable convergencia entre las dos partes del país históricamente dividido, la igualdad plena no acaba de llegar. Los salarios, por ejemplo, siguen siendo en torno a 650 euros brutos más bajos de media en el Este, aunque el coste de la vida es también menor. El PIB por habitante en el Este suma solo el 73% respecto a la media nacional.\nAun así, la situación económica en estos dos Estados y en el resto del este de Alemania, donde el paro no llega al 6%, resultaría más que envidiable para muchas otras regiones europeas. Porque más allá de las cifras y los hechos, buena parte del problema es intangible y tiene que ver con los agravios comparativos acumulados y mal digeridos durante décadas. Entre muchos habitantes del Este pervive una sensación de que en el Oeste se les sigue considerando ciudadanos de segunda y de que los esfuerzos individuales realizados en aras de la reunificación no han sido reconocidos ni debidamente recompensados.\nEl partido ultra ha envuelto esta campaña en una épica revolucionaria. Ha animado a los votantes a repetir la revolución pacífica de 1989, cuando los antiguos ciudadanos de la República Democrática Alemana salían a la calle para manifestarse y derribar el muro de Berlín. Ahora, según el argumentario que propaga AfD y compran muchos en esta parte del país, la democracia alemana no es tal, los medios de comunicación y los políticos tradicionales solo difunden mensajes políticamente correctos y son solo los ultras los que se atreven a decir la verdad. Si hace 30 años derribaron el Muro, ahora toca derribar a Merkel y su política de puertas abiertas con los refugiados y de lucha contar el cambio climático. Han animado a sus votantes a “atreverse” a hacer historia. La revolución, alientan desde AfD, empieza en el Este.\nLo han logrado también con una decidida política de proximidad. Los representantes locales están muy presentes en los pueblos, escuchando las preocupaciones de los que dicen sentirse abandonados por los políticos de Berlín. AfD ha sabido, además, alimentar esa sensación de abandono a raíz de la llegada de más de un millón refugiados al país en 2015. Los refugiados reciben apoyo y recursos del Gobierno central, mientras ignoran las necesidades de los que ya estaban aquí, vienen a decir. “¿Quién nos protege de los que necesitan protección?”, se lee en uno de los carteles electorales que vincula la criminalidad con los refugiados.\nPoco importa que la proporción de refugiados sea en estos Estados menor que en otros del Oeste, porque lo que opera es una suerte de xenofobia preventiva. “Aquí hay mucha gente que va todos los días a trabajar al Oeste y ven cómo es la vida allí. No quieren que el Este acabe así, islamizado”, explicaba recientemente a este diario Etgar Naujok, presidente de la agrupación de AfD en Leipzig, quien recalcaba la urgencia de la llamada revolucionaria de su formación. “No tenemos otros cinco años para cambiar las cosas”.\nPara AfD, su ascenso en el Este conlleva sin embargo considerables dilemas. Su candidato en Brandeburgo, Andreas Kalbitz, estuvo en su juventud activo en el entorno neonazi. Ahora pertenece a Der Flügel, el ala más radical de la ultraderecha, que se prevé salga también reforzada en octubre en Turingia. Este resultado agudizará las actuales divisiones internas dentro del partido, donde los considerados moderados asisten con preocupación a los avances dentro de la formación del sector más ultra, que podría acabar por hacerse con la dirección, según explicaban a EL PAÍS recientemente fuentes del partido.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["AFD", "Angela Merkel", "Muro Berlín", "Unificación alemana", "Alemania", "Centroeuropa", "Elecciones", "Partidos políticos", "Historia contemporánea", "Historia", "Política"], "newspaper": "elpais"}