{"id": "d22919d3-a634-4a62-5edd-afe7a028eb0e", "content": "El voto de clase sigue existiendo: a menos renta, más votos para el PSOE\n\nEl análisis de los datos de las pasadas elecciones generales muestra que el perfil clásico del votante se mantiene en muchos lugares. El nivel económico también influye en la participación, que es mayor en secciones censales de rentas altas\nLa disolución hoy de las Cortes aboca al país a una nueva campaña electoral, la quinta en lo que va de año, tras la de las generales del 28-A y las de las municipales, autonómicas y europeas de finales de mayo. La convocatoria del 10-N supondrá un nuevo reto para la tesorería de los partidos en una cita en la que las subvenciones para sufragar actividades electorales caerán un 30% y en la que se reducirá a la mitad el límite de gastos. Ante la necesidad de optimizar sus presupuestos, un indicador que puede guiar a los partidos a la hora de afinar los sitios en los que intensificar la campaña es la renta de sus habitantes. \nEl análisis de los resultados de las generales del 28-A en relación con la renta de cada sección del censo revela que el voto de clase efectivamente es una realidad y que en los comicios de hace cinco meses fue determinante en la decisión de ir o no a votar y en la elección de la papeleta.\nEn los lugares más humildes, aquellos en los que la renta media anual por persona es de menos de 5.000 euros -ahí solo residen 172.000 ciudadanos con derecho a voto, el 0,5% del censo electoral-, la suma de PP, Cs, Unidas Podemos y Vox fue menor que lo que lo obtuvo el PSOE. En efecto, los socialistas arrasaron en estos sitios con el 49,1% de las papeletas, frente al 10% u 11% de los otros cuatro partidos, según los datos del Ministerio del Interior y la Agencia Tributaria (AEAT).\nA partir de ahí, a medida que sube el tramo de ingresos los socialistas van perdiendo atractivo. Por el contrario, las opciones ubicadas hacia el centro y la derecha del espectro ideológico cosechan mejores resultados según crecen los ingresos.\nLa relación entre renta y voto se constata con la predilección por el Partido Popular y Ciudadanos en las secciones más pudientes. Mientras que a nivel nacional los populares lograron el 28-A el 16,7% de los votos, en las zonas con un nivel de renta superior a 20.000 euros alcanzaron el 26,4%. Aquí quedaron 10 puntos por encima del PSOE, al que también superó Cs con un 20,4%. Por su parte, Vox obtuvo en ese segmento de renta sus mejores resultados (14,6%).\nLa clase económica también es definitoria del nivel de movilización: apenas el 45% de los ciudadanos con derecho a voto en zonas con renta media inferior a 5.000 euros acudió a su colegio electoral en abril, dato que a nivel nacional fue el 75,7%, sin incluir residentes en el extranjero. Allí donde la renta anual por persona oscila entre 5.000 y 10.000 euros, la participación rozó el 71%, cifra que se disparó por encima del 83% de media entre los vecindarios de más de 20.000 euros.\nConocer con tanto detalle la relación de votos y niveles de ingresos por zonas es posible gracias a la información de la AEAT publicada por primera vez por el Instituto Nacional de Estadística (INE) en su Atlas de distribución de renta en los hogares. Esta estadística experimental del INE ofrece, entre otros indicadores, la renta media neta por persona a nivel de sección censal (excluidas las de menos de 100 habitantes, por secreto estadístico), la división administrativa más pequeña de un municipio.\nLos datos vienen a corroborar el perfil clásico del votante según su nivel económico que hasta ahora se dibujaba a trazo más grueso a partir de los barómetros del Centro de Investigaciones Sociológicas (CIS). Asimismo, se observa que el voto de clase es más evidente en el PSOE y el PP. Si bien en los partidos más nuevos se dan diferencias relevantes en función del estatus, estas son menos significativas que en el caso de los tradicionales.\nEl 42% del electorado se encuentra secciones censales que viven con una media de entre 5.000 y 10.000 euros por persona al año, y otro 43% está entre los que perciben una renta anual media de entre 10.000 y 15.000. La victoria del PSOE fue amplia también en estos dos tramos. Superada la barrera de los 15.000 euros, donde se aglutina un 13% del censo, el bloque de centroderecha superó a la suma de PSOE y Unidas Podemos. \nSin embargo, la renta no funciona del mismo modo como predictor de comportamiento electoral en todos los territorios. En País Vasco y Cataluña, el nivel de ingresos queda desplazado por factores identitarios. El PP es el ejemplo más palpable de que, al contrario de lo que sucede en el resto de España, el escrutinio de las secciones censales más pudientes no le garantiza un buen resultado cuando se trata de esas comunidades (la primera y cuarta con mayor nivel de riqueza).\nEn el caso de la autonomía vasca es el PNV, como fuerza conservadora hegemónica, el que patrimonializa el voto en las demarcaciones con mayor poder adquisitivo. Si se pone el foco en las los lugares con renta media de más de 15.000 euros, a falta de datos de la provincia de Álava (su diputación foral no tiene convenio con el INE), el apoyo a PSOE y UP (casi el 29,5%) dobla al que registran PP, Cs y Vox. \nEl peso de la cuestión territorial en Cataluña es tan grande, que habría desdibujado en gran medida el voto de clase. Si en las generales de 2011 CiU y PP aglutinaban el 50% de los sufragios en la comunidad, en 2019 no alcanzaron el tercio de las papeletas, incluidos Cs y Vox; enfrente, el 63% de electores que representan ERC, PSC y En Comú Podem (confluencia de UP). Por niveles de renta, en los sitios por encima de 15.000 euros, de nuevo el PSOE o En Comú tienen mejores números que los populares e incluso los naranjas.\nSevilla, Alicante y Cádiz acumulan hasta 71 de las 190 zonas más pobres de España. En todas ellas se impuso el PSOE en las elecciones con porcentajes iguales o superiores al obtenido en el conjunto total de las elecciones. Las rentas altas son más habituales en Madrid, Barcelona, Vizcaya y Guipúzcoa. En la primera ganó el PSOE, pero con un porcentaje inferior al nacional. En las otras tres los socialistas sacaron muchos menos votos y las fuerzas más votadas fueron candidaturas nacionalistas.\nOtra de las variables de esta estadística del INE es el porcentaje de población cuya principal fuente de ingresos son las percepciones por desempleo. Si bien los datos son referentes a 2016, de su cruce con los resultados electorales de los últimos comicios generales se concluye que existe una relación entre las zonas con mayor proporción de gente que depende del subsidio por paro y el voto a los socialistas. Lo anterior no sólo se da allí donde hay más desempleo y donde los socialistas donde recaban más votos históricamente, como Andalucía o Extremadura, sino que la relación es también relevante en Madrid, Comunidad Valenciana o Baleares (no hay datos para Navarra y País Vasco).\nCuando las principales fuentes de ingresos de una sección censal son las pensiones, la preferencia por el bipartidismo crece. En concreto, en aquellos vecindarios en los que más del 35% es pensionista, PP y PSOE cosechan el 60% de los votos, mientras que cuando la proporción de jubilados desciende, sus resultados también lo hacen en detrimento del resto de partidos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl PSOE y la izquierda en general son fabricas de crear pobres he ignorantes,sin ellos no tendrían razón de ser y se les acabaría el discurso.Por eso ningún obrero o currante de bajos ingresos que no ha vivido del sistema de enchufes políticos ,de partido o subsidios no sale de su pobreza economica y mental.Donde históricamente ha gobiernado el PSOE ,son las comunidades mas pobres he ignorantes y marginadas de España.Un caso concreto es Extremadurá y Andalucia.Su voto es practicamente comprado con el subsidio del PER,etc,en el que han hecho a la gente conformista viviendo por migajas mientras los enchufados politicos de partido viven como nuevos burgueses socialistas.", "date": "09/23/2019, 19:01:45", "tags": ["Centro de Investigaciones Sociológicas", "Paro", "Encuesta CIS"], "newspaper": "elmundo"}