{"id": "d22f3619-1f61-4c32-5c4b-fa95cfc8fd07", "content": "Credulidad\n\nHay un afán desmedido por creer lo que a cada uno le conviene, o lo tranquiliza. Hay una fortísima tendencia a negar lo desagradable.\nUNA DE LAS MAYORES PRUEBAS de la infantilización del mundo es sin duda el aumento de la credulidad, que paradójicamente se produce cuando más prevenidos deberíamos estar. Todos coincidimos en que no ha habido época más propicia para los infundios, los bulos y las falsedades, que se propalan a velocidad de vértigo. Deberíamos poner en cuarentena casi cualquier noticia o información que nos llegan, desconfiar de ellas por principio hasta comprobar su veracidad a través de algún medio “serio”, si es que este adjetivo tiene aún algún sentido. Hace un par de décadas, en mi percepción (es decir, todavía en el siglo XX, cuando no estábamos tan indefensos ante la mentira y las fabricaciones), la gente era más escéptica o menos ingenua, o sencillamente poseía más memoria. Los niños, como sabemos, carecen de ella o la tienen muy corta. De adultos, y salvo excepciones, no solemos recordar nada anterior a los tres o cuatro años. Es normal que a las tempranas edades nada deje huella y casi nada se retenga, que el hoy quede borrado por el mañana, no digamos el ayer.\nLo que no es normal en absoluto es que se dé ese “borrado” permanente en personas hechas y derechas, que un gran número de ellas olvide —y por tanto no tenga en consideración— lo sucedido, lo dicho y hecho hace apenas unos meses, o incluso unos días. Hay un afán desmedido por creer lo que a cada uno le conviene, o lo tranquiliza. Hay una fortísima tendencia a negar lo desagradable, lo turbador, lo peligroso, y a hacer caso omiso de los avisos. Muchos políticos han detectado rápidamente esta propensión, y están dedicados a fomentarla y a aprovecharse de ella. Prometen cosas imposibles o absurdas sin anunciar nunca cómo las van a realizar: “Todos los ciudadanos percibirán un salario universal, trabajen o no”. “Construiremos un muro y México lo pagará”. “Saldremos de la Unión Europea por las bravas y el Reino Unido florecerá”. “Impediremos toda inmigración, no habrá italianos sin empleo y el país rejuvenecerá”. Si la gente no se ha vuelto completamente idiota, la gente ve que sin inmigrantes la población envejece y las pensiones resultan insostenibles; que el abandono de la Unión Europea, incluso antes de haberse producido, ya está causando brutales daños económicos y políticos al Reino Unido, con un probable empobrecimiento general y una segura y progresiva irrelevancia de la nación que fue un imperio; que México no va a sufragar la gigantesca e inútil obra de su vecino del norte; que no hay dinero para garantizar un salario universal, ni siquiera mediante una salvaje subida de impuestos. Si la gente no se ha vuelto idiota, hay que estar muy cerca de ello para creerse semejantes patrañas. Parece que esa gente pensara: “Bueno, no sabemos cómo, pero lo prometido tendrá lugar de alguna forma milagrosa que nosotros no concebimos”. Quienes votan a Salvini, a Boris Johnson, a Trump o a Pablo Iglesias están instalados en el “pensamiento mágico”, esto es, en la fe ciega y en la superstición medieval. “Quiero que me confirmen lo que me gustaría creer, que me ayuden a creer los embustes”, de la misma manera que los hombres y las mujeres han anhelado creer en la vida eterna y en la resurrección de los cuerpos.\nHace poco he asistido a un caso extremo de credulidad y “borrado”, en nuestro país y en la persona del político Iglesias. Durante la última campaña electoral se disfrazó de monje franciscano. El hábito no se lo puso, pero parecía un franciscano en todo lo demás: tono mesurado, llamadas a la concordia, apelaciones al respeto. Como si fuera un catecismo, no se separó de un ejemplar de la Constitución: con arrobo leía artículos de un texto que hace no mucho, según él, era una estafa y la prolongación del franquismo, algo con lo que había que romper. Inverosímilmente, muchos ciudadanos —y lo que es más grave, periodistas y columnistas, cuyo deber es discernir y no dejarse engañar— se tragaron la pantomima. Por ensalmo se olvidaron del Iglesias furibundo, amenazante, iracundo, del que hacía y justificaba escraches y alentaba a sitiar el Congreso, del que llamaba a Otegi “hombre de paz” y gritaba “Visca Catalunya lliure!”, como si Cataluña no fuera libre desde el mismo día en que empezó a serlo el resto de España. Creerse a Iglesias como Fray Beatífico es tan inexplicable como creerse mañana a Torra y a Puigdemont vestidos de luces y dando vivas a Sevilla; o a Trump entonando rancheras de cariño a los mexicanos y censura a la Asociación del Rifle; o a Salvini desplazándose por el Mediterráneo para rescatar a náufragos en el yate de Berlusconi; o a Maduro y a Putin dándose golpes de pecho por haber perseguido, encarcelado y asesinado a oponentes. Esos ciudadanos y esos periodistas ni siquiera han sido capaces de hacerse el razonamiento básico: “¿Cuándo dice un hombre la verdad? ¿Cuando no tiene nada que perder ni todavía que ganar, o cuando debe ocultar sus intenciones? ¿Cuando se siente libre para atacar o cuando le toca defenderse y persuadir? ¿Cuando aún no ha conseguido nada o cuando cuenta con familia y un patrimonio que preservar?” Dar por buena la sinceridad del segundo es cosa propia de pánfilos. O lo que es lo mismo, de niños crédulos y sin memoria. O lo que es peor, de supersticiosos voluntarios. ", "date": "09/01/2019, 19:01:45", "tags": ["Boris Johnson", "Vladímir Putin", "Fake news", "Opinión", "Pablo Iglesias", "Donald Trump", "Nicolás Maduro", "Propaganda electoral", "Bulos internet", "Manipulación informativa", "Periodistas", "Agencia noticias", "Constitución", "Actividad legislativa", "Periodismo", "Parlamento", "Elecciones", "Religión", "Internet", "Telecomunicaciones", "Medios comunicación", "Política", "Comunicaciones", "Comunicación"], "newspaper": "elpais"}