{"id": "d230bba3-ccff-45c0-7c74-d7bc68394c55", "content": "La tiroides, absuelta: rara vez tiene la culpa del exceso de peso\n\nPara muchas personas, una pequeña glándula de apenas 30 gramos situada en la parte frontal del cuello, justo debajo de la nuez, es la sospechosa habitual cuando buscan una explicación a su exceso de peso. Este regulador del metabolismo con forma de mariposa es, para ellas, el origen de los kilos de más, o al menos eso es lo que aseguran los endocrinos, a quienes se les llenan las consultas de personas asegurando que \"deben tener un problema de tiroides porque no logran perder peso\". ¿Pero de verdad es tan común esta enfermedad? La respuesta es no.\nEs cierto que algo de razón llevan todos estos pacientes que acuden a consulta vinculando el indeseado michelín con el tiroides, porque efectivamente existe una relación compleja entre la enfermedad del tiroides, el metabolismo y el peso corporal. Para que nos hagamos una idea, y recurriendo a un símil utilizado por el expresidente de la Asociación Británica para la Tiroides Anthony Toft, si fuéramos un coche, la glándula tiroides sería el pedal del acelerador; si falla, tenemos un problema. Pero de ahí, a echarle la culpa del problema de sobrepeso y obesidad hay mucha diferencia. Y no es por decepcionar, pero basta avanzar que una pastilla para controlar un desarreglo en el tiroides no te volverá delgada por arte de magia.\nPara entender la relación que guarda la glándula con el peso corporal hay que saber cuál es exactamente su función, a la que no hay que restarle importancia porque es fundamental para regular nuestro metabolismo. La tiroides se encarga de producir las hormonas tiroideas, conocidas como T3 y T4, las vuelca a la sangre y las reparte por todos los tejidos del cuerpo. Estas hormonas nos ayudan a utilizar la energía, a mantener la temperatura corporal y a que nuestro cerebro, corazón y otros órganos funcionen perfectamente. Decimos que el tiroides no marcha bien cuando produce demasiada cantidad de estas hormonas (hipertiroidismo), por lo que el metabolismo se acelera, o muy poca cantidad (hipotiroidismo), que provoca justamente lo contrario.\nEs en los casos que la glándula tiroides disminuye su actividad cuando tiene lugar una disminución de nuestro metabolismo basal: el cuerpo funciona más lento, usa la energía más lentamente y la actividad química de las células se hace igualmente más lenta. Iván Sánchez López, endocrino del Hospital Universitario de Torrejón de Ardoz, confirma que \"este trastorno es bastante frecuente entre la población, sobre todo femenina, aunque no siempre está diagnosticado porque no siempre el hipotiroidismo presenta síntomas\".\nEl motivo es que hay una hormona que segrega el cerebro que está haciendo horas extra, compensando la lentitud de la T3 y la T4. Resulta que la glándula tiroides no se estimula sola, sino que está regulada por una hormona que se segrega en la hipófisis, la TSH, y que son sus pulsos los que regulan la tiroides, que a su vez segrega la T3 y T4. Muchas veces, a pesar de que la T3 y la T4 van a paso de tortuga, la tiroides funciona bien porque la TSH es capaz de compensar la situación. Es como si el cerebro tuviera un piloto automático que, al anunciarle que el tiroides está vago, hace que segrege más TSH, con lo que el tiroides funciona correctamente.\nEs lo que se conoce como hipotiroidismo subclínico, porque no da síntomas. La persona está perfectamente y solo una analítica (muchas veces se descubre por causalidad) puede averiguar que la TSH está más alta de lo normal, ya que no ha aparecido ningún síntoma: ni cansancio, ni piel seca, ni kilos de más. Por el contrario, el hipotiroidismo clínico es cuando estos ya hacen su aparición: llega un momento que todo este mecanismo de compensación falla y, por mucho que le estimule la TSH, el tiroides ya no consigue expulsar la T3 y T4. Sánchez explica que \"en España el hipotiroidismo subclínico afecta a entre un 9 y un 10% de la población, con un predominio en el sexo femenino, en el que es de 8 a 10 veces más frecuente que en el masculino, mientras que, en su forma clínica, el hipotiroidismo afecta a entre un 3 y un 4% de las mujeres y entre el 0,5 y el 1% de los varones\".\n¿Hay algo que estamos haciendo mal, en nuestros hábitos alimenticios, por ejemplo, para desequilibrar nuestro tiroides? \"La causa más frecuente de hipotiroidismo es la tiroiditis crónica autoinmune, provocada por unos anticuerpos que producen una inflamación crónica de la glándula tiroides, lo que ocasiona una pérdida de tejido que desemboca en un descenso en la producción de hormonas tiroideas. Ante esta causa no hay nada que podamos hacer o corregir para evitarla\", explica el endocrino. Es cierto que hay otras causas menos frecuentes, como puede ser el hecho de que ciertos fármacos interfieran en la función tiroidea (en caso del litio o amiodarona), pero tampoco podemos hacer nada al respecto, ya que estos medicamentos suelen ser necesarios para otras patologías importantes (por ejemplo, problemas de corazón), por lo que normalmente no se pueden retirar.\n¿Y qué hay de cierto en que el déficit de yodo en la dieta pueda causarlo? Es algo que hemos oído o leído alguna vez, pero el especialista en nutrición y endocrinología asegura que \"en España afortunadamente no hay zonas deficitarias de yodo, como sí que es cierto ocurría hace años, por lo que no hay una recomendación general de que se deba seguir una dieta rica en yodo ni tomar suplementos yodados, aunque a una persona que ya padece hipotiroidismo sí se le puede recomendar\", matiza.\nEntonces, ¿por qué cogemos peso? ¿Cuál es el mecanismo que establece esa relación entre el mal funcionamiento del tiroides con la aparición del michelín no deseado? \"El aumento de peso relacionado con el hipotiroidismo se puede relacionar principalmente dos factores. Por un lado, se produce un aumento del ácido hialurónico y otras sustancias que se depositan en el tejido intersticial (el espacio entre la piel y los órganos) de múltiples órganos, contribuyendo a la formación de mixedema o edema generalizado (acumulación de líquidos), que produce una sensación de estar hinchado. Por otra parte, el déficit de hormonas tiroideas genera una disminución del gasto energético basal, esencial para el metabolismo, y que se resume como el número de calorías que quemamos en una situación de reposo. Por lo tanto, al estar reducido ese gasto, se queman menos calorías\", explica Sánchez.\nLa pregunta del millón: ¿de cuánto peso estamos hablando? ¿Cuántos kilos de más puede suponer sufrir hipotiroidismo? ¿Es posible que una persona que siempre ha sido muy delgada roce o alcance el sobrepeso? \"Es muy difícil hacer una estimación de cuánto peso puede ganar una persona con hipotiroidismo, ya que pueden intervenir muchos otros factores, como los hábitos de alimentación de esa persona y de su genética o actividad física, también del tipo de hipotiroidismo que presente y la velocidad de instauración del mismo\", dice Sánchez. \"Pero normalmente, salvo que se trate de un hipotiroidismo muy descontrolado, no suele producirse un gran aumento de peso, y gran parte de ese aumento suele estar provocado por la aparición de edema generalizado (acumulación de líquido), aunque también puede aparecer algo de grasa por la disminución del gasto energético\", añade.\nLo cierto es que no se ha encontrado un vínculo entre hipotiroidismo y obesidad, pero además no todas las personas presentan los mismos síntomas, por lo que las hay que tienen hipotiroidismo pero no ganan nada de peso. \"La explicación puede estar en su estilo de vida. Al no ser muchos los kilos que se ganan con esta enfermedad, si la persona hace ejercicio a menudo, su dieta es saludable y, además, cuenta con la genética a su favor, el aumento de kilos no tiene por qué aparecer\", recuerda el endocrino.\nAdemás, dicho incremento no se manifiesta como único síntoma del hipotiroidismo. Es decir, que si solo sientes un exceso de kilos que no te puedes quitar, casi con toda seguridad tu problema no está en la tiroides. \"Porque el hipotiroidismo produce varios síntomas, aunque no todos aparecen a la vez y en ocasiones nos pueden pasar desapercibidos al confundirlos con otras enfermedades\", explica Sánchez. Aunque muchos de estos síntomas quizá no se manifiesten en todas las personas, los que te van a hacer sospechar que estás ante un hipotiroidismo son el cansancio y la debilidad, que se hacen sentir de manera muy intensa desde que te levantas; la sequedad de piel, la intolerancia al frío, la alteración de la capacidad de la concentración y la memoria, el estreñimiento, la caída del cabello, el aumento de edemas en las piernas y alrededor de los ojos, la voz ronca, las alteraciones menstruales y la dificultad auditiva.\nDe todas maneras, el hipotiroidismo es un tema complejo y, mucho más importante que el aumento de peso, es saber por qué tienes los niveles de las hormonas tiroideas alterados. No hay que olvidar que puede presentarse porque el tiroides no funcione correctamente, peroo también porque exista algo en el cerebro que te impida segregar TSH. Por eso, los especialistas siempre indagarán para dar con el origen de ese déficit para saber si se produce en la hipófisis o en el tiroides. \"El tratamiento para el hipotiroidismo consiste en administrar de forma externa la hormona tiroidea (levotiroxina) que no está produciendo la tiroides. Cuando se hayan conseguido devolver los niveles de hormona tiroides a sus valores normales, recuperar el peso ideal será más fácil, ya que la retención de líquidos irá desapareciendo y el gasto energético basal se reestablecerá. Aunque siempre será más rápido si la persona sigue unos adecuados hábitos dietéticos basados en la dieta mediterránea y realiza cierta actividad física\", subraya el especialista.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/17/2019, 19:01:45", "tags": ["Obesidad", "Enfermedades tiroides", "Enfermedades endocrinas", "Enfermedades", "Medicina", "Salud"], "newspaper": "elpais"}