{"id": "d2338921-971b-4ecc-4df1-1188edac502d", "content": "El ladrón de la familia real catarí, encarcelado en Suiza\n\nEl ladrón que el pasado 29 de junio accedió a la habitación donde se alojaban en Barcelona la familia real catarí y se apropió de relojes y joyas por valor de 40.000 euros se encuentra en prisión preventiva en un centro penitenciario de Lausana (Suiza), han informado los Mossos d’Esquadra. Entre las dos y media de la tarde y las nueve de la noche del sábado 29 de junio alguien accedió a la habitación 507 del hotel de lujo Monument en la capital catalana. Allí se hospedaban dos miembros de la familia real catarí que horas después denunciaron que el ladrón había conseguido acceder a la caja de seguridad de la habitación y se había apropiado de un reloj por valor de 20.500 euros de Van Cleef & Arpels, una pulsera de oro de Chaumet de 6.000 euros, dos anillos de oro y diamantes por un valor de 9.000 euros, un bolso de Chanel que habían comprado días antes y más de 6.000 euros en efectivo. Los agentes iniciaron entonces una investigación que les llevó a analizar las imágenes de varias cámaras de videovigilancia.\nFruto de aquella investigación, policía autonómica ha logrado identificar al autor del robo: un argelino de 35 años al que acusan de, al menos, cinco robos con fuerzas cometidos entre verano de 2015 y junio de 2019 en habitaciones de hoteles de alta gama de Barcelona. El acusado, según la investigación, esperó a que las víctimas se ausentaran del hotel, entonces se dirigió a la recepción y se hizo pasar por familiar para conseguir un duplicado de la llave y, de esta forma, tener acceso libre a la habitación del hotel.\nLa Unidad de Investigación de los Mossos d’Esquadra en el Eixample también pudo identificar al autor de los robos gracias a la colaboración de otros cuerpos policiales europeos. En este sentido, las imágenes de otro robo, cometido en julio en un hotel de la ciudad suiza de Zúrich, fue clave para resolver los hechos. El ladrón llevaba la misma ropa que vestía cuando asaltó la habitación de la familia catarí en la capital catalana.\nEl acusado se encuentra en prisión preventiva a la espera de que se le juzgue en Suiza por otros robos similares a los cometidos, presuntamente, en Barcelona. Además, se le acusa de los cinco robos con fuerza en Barcelona.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/10/2019, 19:01:45", "tags": ["Mossos d'Esquadra", "Robos", "Policía autonómica", "Qatar", "Cataluña", "Policía", "Oriente próximo", "Fuerzas seguridad", "Asia", "Delitos", "España", "Justicia"], "newspaper": "elpais"}