{"id": "d23da266-da64-4b22-6586-1c97da83d650", "content": "La izquierda augura a Díaz Ayuso “una legislatura corta”\n\nNo hay aún Gobierno, pero la izquierda madrileña ya se prepara para el combate de la legislatura. Antes y después del discurso de investidura de este martes, los líderes de los tres partidos de izquierda de la Comunidad, Ángel Gabilondo (PSOE), Íñigo Errejón (Más Madrid) e Isabel Serra (Podemos) han cargado contra la que mañana será presidenta de la región, la popular Isabel Díaz Ayuso. El objeto de los ataques es doble: por un lado, la polémica que rodea a la política madrileña por su presunta relación con posibles irregularidades en Avalmadrid y su posible conexión con el caso Púnica. Por otro, el pacto de PP y Cs con la ultraderecha de Vox para hacer posible la investidura. Gabilondo ha exigido \"respuestas\" sobre Avalmadrid a la candidata y ha pedido que aclare \"si el programa que se va a presentar es también de Vox\", mientras que Errejón ha augurado \"una legislatura corta\" al tiempo que tildaba la sesión de este martes de \"disparate\".\nPara Gabilondo, que ganó las pasadas elecciones regionales por primera vez en décadas pero que tendrá que volver a liderar la oposición al sumar más el bloque de derechas que el de izquierdas, lo principal es conocer el alcance del acuerdo entre PP, Cs y Vox. Aunque sólo los dos primeros formarán el Gobierno, el líder socialista ve \"extraño\" que Vox diga que \"el programa es suyo mientras los otros lo niegan\". Además, el portavoz del PSOE en la Asamblea ha asegurado respecto a la polémicas de corrupción del PP madrileño que \"estas semanas ha sido muy duro escuchar lo que hemos escuchado\" y ha exigido \"respuestas\" a Díaz Ayuso.\nEn general, toda la oposición ha cargado con dureza contra el discurso de la futura presidenta, especialmente respecto a sus palabras contra la corrupción, que han desatado las risas de las tres formaciones de izquierda en el hemiciclo y provocado quejas. \"Díaz Ayuso habla de la corrupción como si su partido no llevara muchos años practicándola\", opinaba José Manuel Rodríguez Uribes, miembro de la dirección regional socialista. \nEl que ha tenido las palabras más duras ha sido Íñigo Errejón. \"Esperemos que sea el último gobierno de un largo bucle de inestabilidad y corrupción\", ha arrancado, tras oír el discurso de Díaz Ayuso. \"El PP es un partido que tiene un grave problema de corrupción estructural. No hemos podido sino tomárnoslo a broma, cuando ha hablado de corrupción, porque le oímos decir lo mismo a Cifuentes o a Aguirre. La 'tolerancia cero' es una fórmula gafada, queremos menos frases hechas y más compromisos reales\", ha asegurado el político de Más Madrid. \nPara el antiguo líder de Podemos, el que no esté el presidente del PP, Pablo Casado y los aplausos \"sin fuerza\" de su formación son \"prueba suficiente\" de que \"esta candidata está bajo sospecha\" y ha tildado la sesión de \"triste\".También Isabel Serra ha tenido tiempo para criticar a Díaz Ayuso. \"Lo que ha hecho es reírse de los madrileños diciendo que va a luchar contra la corrupción cuando ni siquiera da explicaciones de sus problemas con Avalmadrid o la Púnica\", ha espetado la candidata de la formación liderada por Pablo Iglesias.\nAdemás, las tres formaciones de izquierda han criticado la forma y ejecución del discurso de la futura presidenta de la región. Para el PSOE, sus palabras \"tenían entusiasmo cero y una enorme falta de profundidad\", mientras que Más Madrid cree que ha sido \"un discurso desganado, sin preparación\". Podemos por su parte asegura que las palabras de Díaz Ayuso han sido vacías y llenas \"de banalidades y lugares comunes, sin afrontar la mayoría de los problemas que de verdad tiene Madrid\". \nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/14/2019, 19:01:45", "tags": ["Isabel Díaz Ayuso", "Vox", "Más Madrid", "Investidura parlamentaria", "Ciudadanos", "PSOE-M", "Agrupaciones electores", "XIII Legislatura España", "Partidos ultraderecha", "PSOE", "Legislaturas políticas", "Congreso Diputados", "PP", "Parlamento", "Ultraderecha", "Elecciones", "Gobierno", "Partidos políticos", "Ideologías", "Comunidad de Madrid", "Administración Estado", "España", "Administración pública", "Política"], "newspaper": "elpais"}