{"id": "d250edce-9b33-4868-72a1-4ab9ff6054d8", "content": "México atribuye a un enfrentamiento entre carteles la masacre de la familia LeBarón\n\nEl Ejército mexicano atribuyó a un enfrentamiento entre los carteles de la Línea y los Salazar el asesinato de nueve miembros de la familia LeBarón en los límites entre los Estados de Chihuahua y Sonora. Según el general Homero Mendoza, quien estuvo el martes en el lugar de la masacre, esa es la principal línea de investigación. Además, señaló que hay varios datos para sostener su hipótesis. El principal es que el día anterior al asesinato hubo un enfrentamiento entre los dos carteles en la ciudad de Agua Prieta que dejó un muerto y un herido de bala.\nSegún Mendoza, esto hizo que una célula del cartel de la Línea se movilizara en la zona de la sierra para frenar cualquier entrada de los Salazar y confundió las tres camionetas en las que viajaba la familia LeBarón. Los tres vehículos en los que se movían los 17 familiares eran del tipo Suburban \"similares a las que utiliza habitualmente el crimen organizado en la zona”, lo que habría abonado la confusión, señaló el militar. El general también ha asegurado que la familia LeBarón recorría de forma rutinaria los 158 kilómetros que unen Agua Prieta y Bavispe, \"por eso se trasladaron únicamente mujeres y menores de edad sin especiales medidas de seguridad\".\nLa versión oficial, sin embargo, deja dudas sobre cómo fue posible confundir una camioneta ocupada por tres mujeres y 14 niños con una manejada por sicarios, generalmente armados y con chalecos antibala. Una de las mujeres incluso descendió del vehículo para impedir la matanza, pero fue tiroteada. En el lugar del asesinato, un paraje serrano entre Chihuahua y Sonora, se recogieron más de 200 cartuchos de M16 y R15. El único detenido que había hasta el momento “no tiene relación con el caso”, confirmaron las autoridades durante la conferencia celebrada el miércoles, después de la tradicional rueda de prensa que ofrece cada mañana el presidente Andrés Manuel López Obrador.\nEl secretario de Exteriores, Marcelo Ebrard, confirmó que la Cancillería que encabeza y la Secretaría de Seguridad de Alfonso Durazo trabajan de forma conjunta debido a que \"la familia LeBarón cuenta con la doble nacionalidad”.\nLos representantes de ambas carteras insistieron en uno de los pocos datos confirmados hasta ahora: los casquillos encontrados en la zona fueron disparados por armas de origen estadounidense. Según señalaron, son de la marca Remington y fueron disparados por R15 y M16 de fabricación norteamericana. El dato, aunque obvio —el propio Gobierno admitió que el 70% de las armas utilizadas en delitos en México tiene origen estadounidense— forma parte de los reproches de baja intensidad que la Administración de López Obrador intercambia con el presidente estadounidense, Donald Trump, para que controle su frontera y frene el tráfico de armas en dirección a México.\nEn septiembre se conoció un dato que refleja la porosidad fronteriza. El fiscal para la zona norte de Chihuahua detalló que el 90% de las armas utilizadas en homicidios en Ciudad Juárez, que registró ese mes ocho asesinatos diarios, fueron adquiridas en tiendas de deportes de Texas y Nuevo México. En muchas ocasiones ni siquiera pasaron 90 días entre la compra de los rifles y pistolas y el crimen cometido al otro lado de la frontera. “Controlar el tráfico de armas es un grave problema porque el contrabando es lo que ha aumentado la capacidad de fuego de los grupos criminales”, añadió Durazo.\nEl general Mendoza reconoció también que reforzará la presencia militar en la región debido a que hasta ahora era escasa. “Teníamos escaso personal en la zona porque no teníamos referencias [de actos violentos] en meses anteriores. La Guardia Nacional y el Ejército están enfocados en las áreas de conflicto y esta zona no la teníamos referenciada como tal”, reconoció. Actualmente hay unos 2.100 efectivos desplegados en Chihuahua, aunque muchos de ellos están en tareas administrativas.\nSobre el ofrecimiento de la ayuda militar de Donald Trump para terminar con los carteles, el mandatario mexicano solo respondió que permitirá que Estados Unidos acceda a la investigación. \"Le agradecemos a Trump su disposición a apoyarnos, pero también le agradecemos que sea respetuoso con nuestra soberanía. Respetamos al senador republicano [Tom Coton, quien reprochó la política de \"abrazos y no balazos\"] y el editorial del Wall Street Journal [que critica con dureza la estrategia de seguridad e insinuaba la posibilidad de una intervención de EE UU], pero no compartimos [esas opiniones]. Vamos a demostrar que nuestra propuesta funciona”, añadió.\nSobre las causas de esta nueva masacre que se suma a una racha especialmente sangrienta, López Obrador insistió en uno de sus mantras: “La violencia es resultado de la corrupción política del periodo neoliberal”. “Nunca, ni en la época colonial, se hizo un saqueo tan grande como el que se ha hecho en los últimos 36 años. No hay precedentes. La desigualdad y la violencia es el origen de esta violencia”, dijo.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/06/2019, 20:01:45", "tags": ["Sinaloa", "Andrés Manuel López Obrador", "Cartel de Sinaloa", "Cárteles mexicanos", "México", "Narcotráfico", "Crimen organizado", "Asesinatos múltiples", "Norteamérica", "Delitos contra salud pública", "Delincuencia", "Asesinatos", "Latinoamérica", "América", "Delitos", "Sucesos", "Justicia"], "newspaper": "elpais"}