{"id": "d254c271-ce06-4135-5b39-fa4a91a28656", "content": "Pedro Sánchez fracasa en su plebiscito y Vox se dispara a costa de Ciudadanos\n\nPedro Sánchez fracasa en el plebiscito que planeó para reforzarse, al perder tres escaños y más de 700.000 votos. Vox se dispara y ya es tercera fuerza política con 52 diputados mientras Ciudadanos se desmorona y sólo logra 10\nLos españoles han saldado cuentas. Las elecciones plebiscitarias a las que Pedro Sánchez abocó al país en un intento de reforzar sus aspiraciones han sido un fracaso. El escenario que arrojan los comicios es endiablado. \nLas urnas castigan al PSOE aunque siga siendo la primera fuerza; pasan una gravosísima factura a Ciudadanos, que queda al borde de la desaparición, y premian muy generosamente a Vox. El PP mejora pero queda muy lejos del listón de los 100 escaños, y Unidas Podemos con sus confluencias pierde oxígeno y apenas salva algunos de sus muebles. \nLa revancha de los electores deja sin embargo en el aire la formación de Gobierno, más difícil si cabe que tras el 28-A: ni el bloque de la izquierda -PSOE, Unidas Podemos y Más País- ni el de la derecha -PP, Ciudadanos y Vox- tienen fuerza suficiente para instalarse en La Moncloa. Los primeros suman 158 escaños y los segundos 152. En votos han quedado empatados con una ligerísima ventaja en favor de la derecha.\nLa ciudadanía impone de nuevo a los principales líderes el castigo de negociar. Repítanlo 1.000 veces: Hay que pactar, hay que desbloquear el país.\nY en ese diálogo el plan más claro pasaría por la fórmula de la gran coalición. Socialistas y populares juntos garantizarían la gobernabilidad arrinconando a los extremos. No es, sin embargo, un escenario fácil. Sánchez y Casado lo han descartado durante la campaña y, además, el ascenso meteórico de la derecha radical de Santiago Abascal, consolidada como tercera fuerza política, es una razón que pesa como una losa sobre el líder del PP para no dejar libre el liderazgo de la oposición. \nPese a todo, cualquier otra combinación o no llega o requiere de la conjunción de las más diversas fuerzas, incluidas las de corte independentista. En definitiva, una fórmula frankenstein.\nLa apuesta por la repetición de las elecciones le ha salido mal a Pedro Sánchez. El líder del PSOE y presidente del Gobierno en funciones urgió a los ciudadanos a hablar «con más claridad» a su favor y no lo ha logrado. El sueño de rozar los 150 escaños que insistentemente le susurraban los gurús de La Moncloa al oído no se ha cumplido. Peor aún, los socialistas han perdido fuelle. El 28-A consiguieron 123 escaños y ahora se han quedado con 120. Su pérdida de votos se cifra en más de 700.000. Pese a todo, Sánchez se dirigió anoche a los suyos alzando la bandera del triunfo y prometiendo un Gobierno «progresista» liderado por él. Nada en sus palabras indujo a pensar que ha abandonado la esperanza de conseguir la abstención del PP. \nSu «socio preferente», Unidas Podemos con sus confluencias, también pierde fuerza. El 28-A sumaba 42 escaños ahora sólo 35. Su escisión, Más País, liderada por Íñigo Errejón, y coaligada en su estreno con Compromís, sólo ha logrado tres escaños.\nEn total el trío de fuerzas de izquierda suma 158 escaños. Sánchez, en el hipotético caso de superar su desconfianza hacia Pablo Iglesias y cerrar un acuerdo con él, seguiría necesitando de todo un abanico de pequeñas fuerzas y del apoyo de parte del secesionismo para poder formar Gobierno.\nEn la derecha, el gran triunfador ha sido sin discusión Vox. El partido de Santiago Abascal con casi 3,6 millones de votos, un millón más que los logrados la pasada primavera, ha más que duplicado sus escaños al pasar de 24 a 52. Vox en definitiva ha suplantado a Ciudadanos como tercera fuerza política y ha conseguido superar muy ampliamente a Unidas Podemos. Los de Abascal se sitúan a 36 escaños del PP, que mejora sustancialmente el resultado del 28-A pero no se acerca a la cifra mágica de los cien diputados.\nPablo Casado, con su discurso más moderado e introduciendo cambios estratégicos en sus listas, ha logrado añadir a su cuenta 22 escaños. Pasa de 66 a 88 y cuenta además con el apoyo garantizado de los dos diputados obtenidos por Navarra Suma. Los populares han cosechado 600.000 votos más que en abril. Sus graneros más tradicionales -Castilla y León, Galicia y Madrid- han respondido con claridad a los retoques que ha impuesto Casado en su oferta. A juzgar por las palabras que Casado dirigió anoche a sus seguidores, el PP se mantendrá a la espera de los pasos que dé el ganador de los comicios pero sin disposición a permitir gratuitamente un Gobierno de Sánchez.\nFinalmente el crecimiento del bloque de derechas se ha visto lastrado gravemente por el hundimiento sin paliativos de Ciudadanos. El partido de Albert Rivera que en la cita del 28-A fue el que más subió ahora ha sido arrollado. \nLa fuerza naranja ha perdido 2,5 millones de votos y 47 escaños. Hoy Ciudadanos sólo cuenta con diez diputados. Rivera no llegó anoche a dimitir aunque aseguró asumir en primera persona el fracaso; de momento, convocará un congreso extraordinario del partido para que sea la militancia la que decida el futuro liderazgo. Un liderazgo para el que, en caso de relevo, Inés Arrimadas es la mejor situada. El derrumbe de Ciudadanos es el que, en definitiva, ha impedido que la derecha superara a la izquierda.\nEl 10-N, además, ha dejado otra conclusión de gran trascendencia: las fuerzas independentistas ganan terreno. ERC, JxCat, EH Bildu, CUP y BNG conforman este bloque. El 28-A, sin CUP y sin BNG, consiguió casi 1,9 millones de votos y en total 26 escaños en el Congreso de los Diputados. Ahora con las dos nuevas incorporaciones, supera los dos millones de votos y se hace con 29 puestos en la Cámara Baja para defender las tesis de ruptura con el Estado.\nFinalmente, JxCat, el partido que teledirige el prófugo Carles Puigdemont ha conseguido mantener el pulso frente a ERC, la fuerza del condenado Oriol Junqueras. Los primeros han logrado ocho escaños, uno más que los obtenidos en abril, en tanto que los segundos pierden dos puestos y se quedan con 13.\nTambién sube EH Bildu que gana un escaño y se sitúa ya con cinco diputados, justo los necesarios para poder formar grupo parlamentario propio. La CUP, estrenándose en la liga política nacional, ha logrado dos escaños y el BNG, que regresa a la Cámara, ha conseguido un representante.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nYo sigo sin explicarme cómo puede votar tantísima gente al sinvergüenza de Sánchez. ¡¡¡¡La derecha se tiene que unir a ver si nos queda claro de una vez por todas!!!!", "date": "11/12/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}