{"id": "d2578679-c2e2-4126-7b6c-8e084d9c98d1", "content": "Al menos un dato falso por cada manifestación\n\nVarios defensores del lector se han referido al esporádico incumplimiento de una norma del Libro de Estilo según la cual el periódico debe hacer su propio cálculo de asistentes a grandes manifestaciones. Lamento abordar esta vez la cuestión para señalar que la vulneración de esa regla es ahora sistemática pese a que la Redacción cuenta con una reforzada sección de datos. La infracción priva a los lectores de información relevante para formar su propio criterio.\nConformarse con publicar las dispares cifras de la policía y los convocantes de protestas implica una renuncia a nuestra obligación de verificar las informaciones. Uno de los dos datos es falso, si no ambos, como se ha demostrado a menudo. Por tanto, se necesita ese cálculo aproximado propio, aunque implique trabajos complejos o incluso la publicación de las conclusiones horas o días después.\nEL PAÍS ha publicado que en la manifestación “constitucionalista” del 27 de octubre en Barcelona participaron 80.000 personas, según la Guardia Urbana, y 400.000, según los convocantes. O que en la marcha independentista de marzo en Madrid hubo 18.000 manifestantes, según la policía, y 120.000, según los organizadores. Ante tales disparidades, lectores como Luis de Luxan o Enrique Balmaseda exigen al diario que dé su versión.\nLo hacía hasta hace unos años y explicaba, como precisa el Libro de Estilo, el método de recuento: “El espacio ocupado por los manifestantes multiplicado por una media de personas por metro cuadrado (…) El número de personas por metro cuadrado es muy raramente superior a dos cuando la manifestación está en marcha”.\nEL PAÍS ha utilizado la fórmula desde 1978. Cada vez que lo ha hecho ha demostrado que son falsos los datos de los organizadores y, a veces, también los de la policía. Se constató fehacientemente cuando la empresa Lynce utilizó entre 2009 y 2011 una herramienta para contar uno a uno a los manifestantes mediante fotos aéreas. Se comprobó también que jamás ha habido en España una concentración con un millón de asistentes, como detalló Álex Grijelmo en su artículo “Nunca hubo un millón”. La cifra mágica había sido supuestamente alcanzada y profusamente aireada al menos en cinco concentraciones. Mentira.\nResponsables del diario asumen que incumplen el Libro de Estilo. “No lo exigen los jefes”, señalan redactores. “Nadie ha ordenado no hacerlo”, responde un jefe. “Añadiríamos un potencial tercer dato erróneo porque el resultado no es exacto”, señala otro. En 41 años no se había discutido la aplicación de un método asumido en todo el mundo como el más adecuado para contar multitudes.\nEL PAÍS no puede cruzarse de brazos dejando al lector elegir entre 80.000 y 400.000 asistentes a un acto; es lo fácil, pero poco profesional\nMuchas grandes concentraciones se producen ahora en Barcelona, donde EL PAÍS no ha hecho su cálculo desde la Diada de 2017. Resultó ser la mitad del millón que dijo la Guardia Urbana, todo un dato sobre la fiabilidad que dio el diario a esa fuente, convertida hoy en referencia casi exclusiva, como recuerda Miquel Noguer, responsable de la redacción de Cataluña. Noguer destaca que el principal motivo de no hacer una contabilidad propia es “la falta de recursos humanos” -sería necesaria la colaboración de 10 redactores, dice-, junto con la complejidad de marchas con varias cabeceras o en zonas con espacios vallados e irregulares.\nOtros periódicos se conforman con hacer lo mismo que EL PAÍS, pero alguno, como La Vanguardia, ha explicado al menos cómo cuenta la Guardia Urbana: con el mismo método del Libro de Estilo, como es lógico, porque es la fórmula asumida por los expertos a nivel mundial.\nLo cierto, además, es que, cuando el periódico tiene interés, sí cumple con su obligación, como ocurrió con la concentración del Día de la Mujer el 8 de marzo en Madrid, a la vez que publicó el método empleado para ello: hubo 230.000 participantes, frente a los entre 350.000 y 375.000 que dijo la Delegación del Gobierno.\nNo hay razones sólidas para eludir ejercicios como ese. Si se hacía antes con métodos rudimentarios, hoy es más fácil con herramientas disponibles en Internet, como MapChecking, que indica automáticamente cuántas personas caben en una zona al multiplicar la superficie por la cifra que se determine por metro cuadrado. Si creyéramos al Ayuntamiento de Madrid de 1993 -se necesita mucha fe-, la misa de Juan Pablo II registró el planetario récord de 14 personas por metro cuadrado para llegar a los 1,3 millones que anunció el consistorio. EL PAÍS redujo la cifra a 366.000.\nMiquel Noguer apuesta por una adaptación del Libro de Estilo para hacer recuentos “con criterios similares y con las herramientas tecnológicas precisas”. Está cerca el día en que conoceremos con precisión las cifras por geolocalización de teléfonos móviles, como señalan Daniele Grasso y Kiko Llaneras, redactores expertos en datos. Hasta entonces, EL PAÍS no puede cruzarse de brazos dejando al lector que elija entre 80.000 y 400.000 asistentes a un acto. Es lo fácil, pero poco profesional.\n \nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/10/2019, 20:01:45", "tags": ["Opinión", "Defensor del lector EL PAÍS", "Diada 2017", "El País", "Diada", "Manifestaciones", "Guardia Urbana", "Defensor audiencia", "Prisa Noticias", "Protestas sociales", "Cataluña", "Prensa", "Malestar social", "Policía", "Grupo Prisa", "Fuerzas seguridad", "Grupo comunicación", "Comunidades autónomas", "España", "Medios comunicación", "Administración autonómica", "Problemas sociales", "Comunicación", "Administración pública", "Sociedad"], "newspaper": "elpais"}