{"id": "d2579eba-2f46-46ee-7457-af0a7b51c020", "content": "Juego limpio\n\nLa proliferación de las casas de juego o de apuestas en Madrid empieza a provocar un rechazo social creciente a medida que se va detectando un crecimiento de los casos de ludopatía entre los más jóvenes y se observa el incumplimiento sistemático de la prohibición de que los menores accedan a tales establecimientos. En 10 años, el número de casas de apuestas establecidas ha aumentado un 300% en la capital, una demostración de que el juego es un mercado en alza. La acumulación de este tipo de establecimientos en los barrios madrileños con rentas bajas o medias-bajas permite suponer, además, que existe una estrategia (negada por la industria) muy precisa para captar ingresos en sectores de población donde el azar aparece como una opción vital que debería estar cubierta con un empleo remunerado.\nCasas de apuestas (30/07/2018)\nApuestas por la suerte (13/07/2018)\nEl juego es, como aseguran los propietarios y promotores de las apuestas, una industria más. Faltaría más. Pero no es una industria cualquiera. Los riesgos de que aparezcan en torno a ella efectos indeseados e indeseables, como la ludopatía, sin duda el más peligroso de todos ellos, la evasión fiscal, puntas de consumo de alcohol o de otro tipo de sustancias, son muy elevados. Las apuestas y el juego generan unas expectativas que, por lo general, suelen frustrarse; la creencia obsesiva en un golpe de fortuna o la neurosis adictiva del juego producen en primer término desmoralización personal e incapacidad del ludópata para salir de una espiral de ilusiones desconectadas de la realidad.\nPor todas estas razones, las casas de apuestas tienen que estar sometidas a una regulación especial, estricta en la exigencia de las condiciones en las que deben funcionar y severa en cuanto a las sanciones aplicables en casos de incumplimiento. No pueden estar en las proximidades de los colegios y, si bien puede debatirse el radio de acción protegido, tiene que ser superior a los 500 metros. Aquellos locales que permitan la presencia de menores tienen que ser castigados con sanciones disuasorias en una primera ocasión; y en la segunda, con el cierre del establecimiento. Los regidores municipales tienen que ser conscientes de que, sin una regulación firme, las casas de apuestas destruyen tanta riqueza o más como la que supuestamente generan. Las manifestaciones del fin de semana en Madrid sirven para suscitar un debate sobre los límites que deben imponerse al mercado del juego, sobre el compromiso que cabe exigir a la industria de las apuestas; que, por cierto, obraría sabiamente si firmara un gran acuerdo con todos los municipios por el cual se comprometiera a cumplir las cautelas aplicables a su mercado y denunciar los incumplimientos que detecten entre sus colegas. Para tranquilidad de todos.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/08/2019, 19:01:45", "tags": ["Opinión", "Ludopatía", "Apuestas", "Apuestas deportivas", "Jóvenes", "Juventud", "Adicciones", "Enfermedades", "Medicina", "Deportes", "Salud", "Sociedad"], "newspaper": "elpais"}