{"id": "d26386a1-6192-4728-579e-76e6f9a5f1f0", "content": "El veto de quita y pon de Cs a los pactos con el PSOE\n\nA mediados de julio, Ángel Gabilondo (PSOE) le escribió una carta a Ignacio Aguado (Cs), invitándole a abrir una negociación para formar gobierno en la Comunidad de Madrid. El ganador de las elecciones autonómicas de mayo nunca obtuvo respuesta. Vetado por Aguado, mes y medio después ha visto cómo el PP, Cs y Vox han unido sus votos para hacer presidenta a Isabel Díaz Ayuso, la primera aspirante popular en perder una cita electoral en Madrid desde 1991. La incompatibilidad del PSOE y Cs, sin embargo, no se ha extendido por toda la región. Al contrario. Los dos partidos se han aliado en municipios como Alcobendas (120.000 habitantes), San Sebastián de los Reyes (88.000), Galapagar (33.000) o Brunete (10.000).\n\"Es asombroso y totalmente contradictorio\", opina Juan Carlos Bermejo, que perdió frente a Aguado las primarias de Ciudadanos para ser el candidato autonómico. \"Ese es el ejemplo que demuestra que el 'mandato de la ejecutiva sobre PP como socio preferente' es papel mojado\".\nAguado defiende que su estrategia respeta la palabra dada a sus votantes. Antes de las elecciones, anunció que nunca pactaría con Gabilondo. Su decisión, avalada por la ejecutiva regional, amplió el veto de Albert Rivera a Pedro Sánchez. La evolución de esas dos decisiones, sin embargo, ha sido bien distinta. A Rivera se le han acumulado las dimisiones por su negativa a pactar con el PSOE. A Aguado no. Quizás tenga algo que ver el diferente resultado de las elecciones: Cs no tiene posibilidades de llegar a La Moncloa con el PP, mientras que Aguado sí llegará al palacio de Correos como vicepresidente de Díaz Ayuso y el apoyo de Vox.\n¿Cómo explican los políticos de Cs sus pactos municipales con el PSOE? \"Nosotros estábamos en un punto de partido bisagra, podíamos ir hacia un lado u otro. Apostamos por una regeneración del antiguo consistorio. El PP llevaba más de 20 años. El último alcalde, ocho\", resume Juan Ruiz, de Cs, para argumentar por qué su partido se decidió a apoyar al PSOE en Brunete. \"Hubo un condicionante que marcó mucho y que en la Comunidad no se daba. El alcalde del PP estaba imputado\", sigue. \"Se le propuso que dejara pasar a un segundo candidato, para regenerar su partido y tener opciones a un posible acuerdo, ya que el pacto natural, la tendencia natural nuestra, era un pacto PP-Cs\", añade. \"No hubo opciones. Y la que cogió más peso entonces fue la del PSOE-Cs, basada en esa regeneración política. Por eso no es una situación paralela con la de la Comunidad\".\nLa formación conservadora ha gobernado la región desde 1995, por lo que superará el cuarto de siglo en el poder. Durante ese tiempo se han sucedido al frente del Ejecutivo Alberto Ruiz Gallardón, Esperanza Aguirre, Ignacio González, Cristina Cifuentes, Ángel Garrido y Pedro Rollán (este en funciones). En paralelo, la economía ha crecido a ritmo de récord, las infraestructuras se han multiplicado y han germinado las tramas de Púnica, Gürtel o Lezo.\n\"A mi me hubiera gustado que el ejemplo de colaboración se hubiera trasladado a más partes de España. Esperemos que se tome nota\", pide Rafael Sánchez Acera, el alcalde socialista de Alcobendas durante los próximos dos años, que luego cederá paso al líder de Cs. \"Las relaciones con Cs eran de antiguo muy buenas. En la oposición al PP habíamos coincidido. Eso se ha traducido en un acuerdo programático que nos está permitiendo compartir el gobierno\", explica. \"Gabilondo es un candidato excepcional, hubiera sido un gran presidente de la Comunidad. Hemos perdido una oportunidad de transformar la CAM y recuperarla para la decencia y la honradez\", opina. \"Ha sido una decepción\", reconoce.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Ángel Gabilondo", "Ignacio Aguado", "Elecciones autonómicas 2019", "Elecciones autonómicas", "Elecciones", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}