{"id": "d26403f6-f093-4799-676f-c9b43bc87dd5", "content": "Lionel Messi debuta en el mundo de la moda\n\nLionel Messi muestra una nueva faceta. El capitán del Barcelona, que el año pasado apostó por el negocio hotelero, después de invertir una parte de su fortuna en bienes inmuebles, ha estrenado este jueves su firma de ropa marca Messi en la tienda de moda de lujo Santa Eulalia de la capital catalana. Diseñadas por Virginia Hilfiger, el nuevo vestuario del 10 estará a la venta a partir de hoy y durante el próximo mes. Además, la colección de alta gama de prendas masculinas estará disponible a la venta en la página web del jugador.\nMessi ha aparecido por sorpresa en la entrada de la tienda para saludar a sus aficionados en una breve sesión fotográfica. Rodeado de cámaras y flashes, el futbolista ha vestido para la ocasión un una americana azul y una camisa blanca. La gestora de la marca es la hermana del jugador, María Sol Messi, quien ha descrito la colección como “casual, fresca y que puede llevar gente de cualquier edad”. Del Camp Nou a Santa Eulalia, Messi está de moda.\nLa diseñadora, Virginia Hilfiger, ha definido la paleta de colores como una combinación de los tonos de Argentina y Barcelona. “La moda se combina con la función basada en su precisión en el campo”, ha explicado Hilfiger. La firma presenta una variedad de prendas masculinas, desde camisetas básicas a sudaderas, polos y pantalones. Además, se ha estrenado también una colección formal en colaboración con el sastre Richard James.\nEsta marca no es el primer acercamiento de la familia de Messi con el mundo de la moda. Antonela Roccuzzo, esposa de Messi, y Sofia Balbi, pareja del delantero Luis Suárez –su compañero en el Barça– y grandes amigas, inauguraron en Barcelona, en mayo de 2017, una boutique especializada en moda y calzado. Sin embargo, el pasado mes de marzo, menos de dos años después, la tienda la tienda echó el cierre ya que ambas mujeres querían dedicar más tiempo a sus familias, según explicó entonces el diseñador Ricky Sarkany, quien también participó en dicho proyecto.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/19/2019, 19:01:45", "tags": ["Gente", "Lionel Messi", "Prendas de vestir", "Barcelona", "FC Barcelona", "Cataluña", "Fútbol", "Equipos", "Moda", "Confección", "Deportes", "España", "Industria", "Estilo vida"], "newspaper": "elpais"}