{"id": "d26626f8-f4f2-4584-770c-23ce3c17f67b", "content": "Rafaelillo, torero (un veterano héroe de guerra): \"Quiero dejar de sufrir tanto\"\n\nRafael Rubio Luján (Murcia, 1979), -Rafaelillo en los carteles de toros-, cuenta los pormenores de su lenta recuperación tras la gravísima cogida que sufrió en la feria de Pamplona a manos de un miura y parece que habla un veterano de guerra. Reconoce que ha podido perder la vida, y asume su drama con el estoicismo propio de un héroe. Y no produce lástima, sino respeto y admiración. Es que Rafaelillo es un torero. Nada menos…\nEl suceso acaeció el pasado 14 de julio, en la última corrida de los Sanfermines, en la que se lidiaban toros de la legendaria ganadería de Miura. El cuarto de la tarde, ‘Trapajoso’, de 570 kilos de peso, impresionante estampa y mirada felina, acudió a la llamada del torero, pero no buscó la roja muleta sino el cuerpo menudo del hombre, arrodillado cerca de las tablas y disminuido en su corta estatura. Lo estampó contra la barrera con una fuerza descomunal, y, después, lo corneó con saña.\nEl parte médico fue entonces estremecedor. Casi dos meses después, el pasado 10 de septiembre, el último TAC diagnostica que aún tiene fracturadas siete costillas en la parrilla izquierda, derrame pleural, contusiones en el hígado… y un cuerpo magullado hasta el alma que aún solo le permite una vida sedentaria.\nLa recuperación es lenta, espera que antes de final de año pueda tomar de nuevo el capote y la muleta y, mientras tanto, aguanta con paciencia, reflexiona sobre su futuro, vive momentos felices, disfruta de su familia…\nEl 14 de julio, en Pamplona, sufrió una de las cogidas más espeluznantes del año\n“Te tienes que acostumbrar al dolor y superarlo, sí”, comenta Rafaelillo. “Hace días que dejé los parches de morfina y han vuelto las molestias. A veces, no puedo dormir y deambulo por mi casa. Pero mi única preocupación es curarme, recuperar al hombre”.\n“Estoy viviendo momentos muy duros, aunque debo reconocer que he apreciado el cariño de muchas personas, gente del toro, aficionados y personas anónimas. Me he sentido muy querido, y eso es muy bonito, de lo más emocionante que le puede suceder a un ser humano. La profesión son etapas, pero lo que perdura es la persona y me gustaría dejar huella como tal y no solo como torero”.\n“Además, siempre he dicho que lo importante no es lo que haya podido conseguir como torero, -prosigue-, sino que he ha sido capaz de superar momentos difíciles ante las duras corridas que me ha tocado lidiar. Cada cual tiene su destino en esta vida”.\nComenta Rafaelillo que ha visionado las impactantes imágenes de la tremebunda cogida de Pamplona. Y las revive así.\n“Estaba muy comprometido con la tarde. Recuerdo al primer toro, uno de los más grandes de mi carrera; tanto, que parecía un dinosaurio, con el que demostré mi capacidad y experiencia. El segundo era mi último cartucho, y salí a darlo todo. Me hinqué de rodillas, lo cité para darle un pase de pecho, pero el animal cambió el viaje en el último instante y me estampó contras las tablas. Después, me agarré al pitón derecho, noté cómo me aplastaba contra la madera, me crujían las costillas y creí que me había reventado por dentro”.\nUn grito desesperado en el callejón fue la prueba concluyente de la extrema gravedad del atropello.\n“He perdido la temporada, pero estoy vivo”\n“Me ahogaba y creí que no llegaba vivo a la enfermería. Una vez en ella, me coloqué sobre las rodillas y las manos, -la postura del perro-, porque no podía colocarme boca arriba. ‘Doctor, haga algo’, supliqué a los médicos. Comprendí que lo tenía era muy gordo, y no sabía lo que podía pasar con mi vida. Fue entonces cuando besé la Cruz de Caravaca, a la que tengo mucho cariño, y pedí hablar con mi mujer y mis hijas para despedirme de ellas”.\nLos médicos no accedieron a la petición de Rafaelillo, le cortaron la camisa, vieron el bulto que tenía en el lado izquierdo del pecho y decidieron operar allí mismo.\nLa intervención fue larga y complicada; y el parte médico, espeluznante: siete costillas rotas en el lado izquierdo, cinco en el derecho, varias vértebras fracturadas, un enfisema subcutáneo, lesiones focales hepáticas compatibles con hemangiomas, un neumotórax izquierdo que ocupa aproximadamente el 50 % de la caja torácica; otro derecho que ocupa un tercio de la caja torácica, policontusiones, un grandísimo trauma…\n“He perdido un año, pero estoy vivo. Podía haber sido peor. Dos días después del percance pude apagar la vela que mi mujer me acercó a la UVI para celebrar mi 40 cumpleaños; así que ahora tengo dos fechas que recuerdan mi nacimiento: el 14 y el 16 de julio. Hay que pensar en positivo. La vida me ha ofrecido otra oportunidad”.\n- Pero usted es un referente de las corridas duras…\n- Mi profesión no me ha regalado nada. Casi todos los años debo comenzar de cero. El sistema que rige el toreo no me lo ha puesto fácil. Hay plazas que no han respetado mis triunfos. Yo espero que en un futuro pueda recoger el fruto de mi esfuerzo.\n- Cuando llegó a Pamplona había toreado cinco corridas. ¿Cuántas tenía firmadas?\n- Tampoco es que tuviera muchas. En firme, Dax, solo Dax. Había festejos apalabrados, pero ninguno cerrado. Por eso salí a jugarme la vida en ese toro. Pero me queda mucho por decir como torero; eso lo tengo muy claro.\nAsegura Rafaelillo que esta cogida le ha cambiado hasta la forma de pensar. De momento, ha roto relaciones profesionales con Lionel Buisson, su apoderado durante los últimos siete años, y pretende comenzar 2020 con un enfoque distinto. Quiere dejar de sufrir tanto como lo ha hecho en los últimos tiempos. “Yo soy torero, un artista, -recalca-, y cuando un toro me lo ha permitido he demostrado que sé torear”.\nMientras llega ese momento está centrado en su lenta y positiva recuperación, y disfruta de la compañía familiar, junto a su esposa Felicidad, (“pero la llamamos Aky, con k”), y sus hijas Claudia y Valeria, de 8 y 7 años, sus padres, su hermano y “los amigos de verdad que están cuando las cosas no salen bien”.\nY recibe sorpresas tan agradables como el brindis que le hizo su amigo Paco Ureña en la pasada feria de Murcia, momento que la plaza aprovechó para dedicarle una ovación unánime, o la vuelta al ruedo que dio con Antonio Ferrera (“mi hermano”) al día siguiente.\nPero aún tiene siete costillas rotas, y la emoción le pasó factura. “Al día siguiente no me podía mover; era la resaca de la felicidad”.\nInsiste, no obstante, el torero en que aún no ha dicho la última palabra. Espera que antes de que llegue la Navidad pueda retomar los trastos de torear e iniciar lo que pretende que sea un camino nuevo. De momento, deberá esperar al resultado del próximo TAC, a finales de octubre, y al consejo de los médicos.\n“Mi carrera no está siendo especialmente fácil”, termina. “Ha habido momentos muy duros, pero estoy convencido de que el futuro me deparará las alegrías que me he ganado. Hay que ser positivo…”\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/29/2019, 19:01:45", "tags": ["Rafaelillo", "Feria de San Fermín", "Toreros", "Ferias taurinas", "Toros", "Espectáculos"], "newspaper": "elpais"}