{"id": "d29847fc-5c16-4870-7d36-8bf1cd617ce8", "content": "La nación cherokee reclama su lugar en el Capitolio de Estados Unidos\n\nTanto ella como la nación a la que pertenece han esperado casi dos siglos, por lo que esperar un poco más no lo consideran un problema, quizá un contratiempo, otro obstáculo más en un largo camino de dolor y lamento. Kim Teehee, mujer cherokee de 51 años, aguarda pacientemente a que la Cámara de Representantes de Estados Unidos le conceda la representación que le garantiza un tratado de 1835 firmado por el entonces presidente Andrew Jackson. El mismo hombre que mandó a la nación cherokee al destierro en lo que se conoce como el Sendero de Lágrimas, donde murieron durante siete meses y 1.300 kilómetros más de 4.000 indios de los 10.000 que comenzaron el éxodo.\nTeehee era una becaria que ordenaba polvorientos legajos cuando, por casualidad, se topó con un convenio del siglo XIX firmado entre el Gobierno federal y la nación cherokee que garantizaba a esta un delegado en el Congreso nacional. Un cuarto de siglo después del hallazgo, tiempo durante el cual el jefe de la tribu cherokee, Chuck Hoskin, nombró para ese puesto a Teehee, lo que está sobre la mesa son dudas técnicas de cómo y cuándo se permite la entrada en la Cámara de Representantes a esta india cherokee.\nDécadas de activismo político por parte de los nativos americanos han hecho posible que Teehee se vea como posible representante de su pueblo en el Congreso de Estados Unidos, aunque al mismo tiempo, su presencia plantea la pregunta de por qué la nación cherokee sí tiene ese derecho y no otras tribus. Cierto es que esta sería la primera vez en la historia del país que los cherokees cuentan con un delegado en el Congreso. Pero cierto es también que hay que esperar a que la Cámara articule la manera en la que esta mujer india asuma su cargo. Y no parece fácil, por muchas razones.\nExpertos legales citados por medios estadounidenses especulan con que la manera en la que se le podría dar forma sería a través de una ley que aprobase tanto la Cámara como el Senado y que la firmara el presidente. Aunque también podría ser aprobada cada dos años, redactándola dentro de las normas de la Cámara y firmada por la mayoría como una provisión especial.\nPor supuesto, como el tratado fue ratificado por el Senado y firmado por un presidente de Estados Unidos, la nación cherokee puede argumentar que tan solo es necesario que el presidente de la Cámara así lo decida para convertir el puesto en permanente.\nLa nación cherokee reside en la actualidad en territorio de Oklahoma y el jefe de la tribu, el antes mencionado Chuck Hoskin, sabe que la paciencia puede dar sus frutos. Su pueblo ha esperado casi 200 años. pero no va a dejar escapar la oportunidad. Casi 380.000 personas componen la nación cherokee —quienes eligen a su propio Gobierno— pero dependen del dinero que aprueba Washington. Ahí entra el papel de Teehee. Tener, por primera vez en la historia, un delegado en el Capitolio, supondría la presentación de sus propios proyectos de ley, algo que hasta ahora confían a los políticos que simpatizan con su causa.\nHoskin considera que este es el principio, que tener un delegado en el Congreso ayudaría a los demás nativos americanos, aunque no puede obviar que la nación cherokee defendería, en primer lugar, los derechos de su tribu. “Quiero que Kim [Teehee] tenga siempre su puerta abierta para los líderes de toda la nación india”, declaró Hoskin. “Porque de lo que tampoco hay duda es de que los temas que preocupan a la nación cherokee son también temas que afectan a los Gobiernos de las tribus de todo el país”.\nTanto Hoskin como Teehee saben que hace falta tiempo. Pero en casi dos siglos su pueblo ha entrenado mucho el músculo de la paciencia.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/28/2019, 20:01:45", "tags": ["Destierro", "Indios americanos", "Congreso EEUU", "Estados Unidos", "Norteamérica", "Parlamento", "Sentencias", "Etnias", "Conflictos políticos", "Sanciones", "América", "Juicios", "Proceso judicial", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}