{"id": "d2a3868f-78c5-4736-57a0-0dd4b31ba3a2", "content": "Fernando Alonso empieza a rodar en Namibia para prepararse para el Dakar\n\nLa cuenta atrás ha comenzado para Fernando Alonso y el desafío que le hará alejarse más de su zona de confort: el Dakar. El asturiano, bicampeón del mundo de Fórmula 1, se ha propuesto formar en la salida de la próxima edición del raid por etapas más famoso y exigente del mundo, que entre el próximo 5 de enero y hasta el 17 transcurrirá por los desiertos y pistas de Arabia Saudí, un nuevo tablero de juego para todos.\n#BreakingNews 👉Fernando Alonso @alo_oficial keeps an eye on #Dakar with #TOYOTAGAZOORacing https://t.co/PAgzOOzzgd pic.twitter.com/8W1ILKTpTj\nA la espera de que Toyota de por buena la información adelantada ayer por France TV y que aseguraba que el español contará con Marc Coma como copiloto, Toyota confirmó este martes por la mañana parte del programa de ensayos que Alonso afrontará desde ahora y hasta finales de año. La finalidad es, evidentemente, sumar kilómetros al volante del Hilux, para más adelante formalizar su inscripción en la prueba.\nDesde hoy y hasta el viernes, el ovetense se entrenará por Namibia en cuatro jornadas de test en las que Coma se sentará a su lado. La experiencia del motorista catalán, cinco veces ganador del Dakar, es fundamental para alguien como Alonso por sus grandes habilidades en la navegación, uno de los elementos indispensables para no quedar rezagado a las primeras de cambio. En marzo, el corredor ya se puso al volante del coche que ganó el último Dakar, a manos del catarí Nasser Al Attiyah, que ahora pasaría a ser su compañero en la escudería nipona. Al igual que en esas dos jornadas de entrenamientos de hace unos meses, Alonso también contará en Namibia con los consejos del surafricano Giniel De Villiers, vencedor en 2009 y que también afrontará la carrera en 2020 con uno de los coches del constructor de las elipses.\n“No sé qué me traerá el futuro. Pero quiero seguir siendo mejor piloto cada día, sentirme más completo. Después de ganar en F1, el Mundial de Resistencia, Le Mans, las 24 Horas de Daytona, tener que aprender desde cero como me toca hacerlo aquí es un desafío muy grande, uno de los más grandes de mi trayectoria”, concede Alonso en el comunicado adjunto al vídeo mandado por Toyota, en el que también se informa de su participación en el Rally Harrismith 400, también en Sudáfrica, los días 13 y 14 de septiembre.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/20/2019, 19:01:45", "tags": ["Rally Dakar", "Fernando Alonso", "Marc Coma", "Toyota", "Rallies", "Toyota Motor Corporation", "Automovilismo", "Deportes motor", "Fabricantes automóviles", "Competiciones", "Automoción", "Deportes", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}