{"id": "d2a766b2-794d-4d12-5716-65f820b71d3b", "content": "Unos 113 inmigrantes llegan a Canarias en los últimos tres días en 6 embarcaciones\n\n\nLas islas Canarias han recibido desde el pasado viernes un total de seis embarcaciones irregulares entre pateras, lanchas neumáticas y cayucos, de las que cuatro llegaron a Lanzarote y dos a Gran Canaria, transportando a unos 113 inmigrantes. Durante la mañana del viernes arribaron dos pateras a Lanzarote, en concreto una al Muelle de Arrieta y otra a Punta Escamas, con unas 45 personas a bordo. \nYa el sábado, se localizaron a otros seis inmigrantes que habían llegado por sus propios medios a la costa de Las Cucharas, también en Lanzarote, mientras que este domingo se contabilizaron otras nuevas tres embarcaciones irregulares, dos en Gran Canaria y una en Lanzarote. \nEn el primer caso, la Guardia Civil informó de la interceptación sobre las 00.07 horas de este domingo de una patera a unas siete millas al sur de Gran Canaria --unos 13 kilómetros--. En la embarcación viajaban doce ocupantes que fueron trasladados hasta el Muelle de Arguineguín, donde llegaron sobre las 01.20 horas y fueron asistidos por personal de Cruz Roja. \nAdemás, a las 03.25 horas, la Benemérita confirmó la localización de once inmigrantes magrebíes, entre ellos dos mujeres y cuatro menores --uno de ellos de cuatro años--, que acaban de arriban a la costa de Famara (Lanzarote), siendo atendidos todos sin necesidad de ningún traslado a centros hospitalarios. \nFinalmente, sobre las 15.00 horas llegó al Muelle de Arguineguín (Gran Canaria) un cayuco que fue interceptado por Salvamento Marítimo a unas 60 millas náuticas del sur de la isla con unas 39 personas a bordo, entre ellas una mujer embarazada y dos menores de edad.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEsto es un no parar. O empezamos a poner mano dura y a expulsar sin contemplaciones o esto va ser ¿una merienda de negros¿, pero en el sentido literal.", "date": "09/10/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}