{"id": "d2ade722-f78b-46bd-5062-2a618b5ac622", "content": "Vox lo cambia todo\n\nDel mismo modo que se ha visto obligado a firmar en menos de 48 horas el acuerdo de gobierno que no fue posible en seis meses de agrias negociaciones, la irrupción de Vox obliga al PSOE a buscar una solución para el conflicto catalán. Encontrará fuertes resistencias dentro y fuera del partido, pero si no lo hace puede acabar barrido por la fuerza del nacionalismo excluyente de la extrema derecha. Lo que la dramática experiencia de Ciudadanos ha demostrado en las pasadas elecciones es que acercarse a las posiciones de Vox resulta abrasador y que la única manera de que la derecha más radical no capitalice el conflicto catalán es solucionarlo.\nLa identidad nacional se ha convertido en un factor esencial de la competición política en España\nVox apenas cosechó en 2015 el 0,23% de los votos. Tres años después, en las autonómicas andaluzas de 2018, llegaba al 10,9%. Entremedio habían ocurrido muchas cosas que podían alimentar la emergencia de una fuerza populista de derechas, entre ellas el persistente malestar de los perdedores de la crisis. Pero el factor clave fue sin duda la intensidad que cobró el conflicto catalán en otoño de 2017, con un referéndum que no debía celebrarse y dejó en ridículo a los servicios de inteligencia; una actuación policial que dañó la imagen de España en todo el mundo y una declaración unilateral de independencia que, aunque fuera de farol, soliviantó a quienes pensaban que eso del Estado de las Autonomías había llegado demasiado lejos.\nEn las legislativas del 28 de abril, Vox consolidó en todo el país los resultados de Andalucía, lo que encendió todas las alarmas. Pero un mes después, en las autonómicas y municipales del 26 de mayo, perdió 1,3 millones de votos y cayó al 6,2%. Incluso en Murcia, que había sido su mejor bastión, pasó del 18,6% al 9,5%. Este desplome hizo creer que la amenaza estaba superada. Que no había para tanto. Fue un error. Con los mismos líderes y el mismo discurso, en las legislativas del 10 de noviembre obtuvo 3,6 millones de papeletas, el 15, 1% de los votos, y el sistema electoral le premió con 52 escaños, la tercera fuerza del Congreso. ¿Qué había ocurrido? Otra vez el conflicto catalán, esta vez por la respuesta a la sentencia del procés: las imágenes de Barcelona en llamas llenando durante días la programación televisiva en plena campaña electoral. En esas elecciones se vio a qué conduce dejarse llevar por la corriente extremista. El PSOE endureció su discurso contra el independentismo. Y mientras el PP y Ciudadanos, que ya habían blanqueado a la extrema derecha pactando con ella varios gobiernos autonómicos, rivalizaban por ver quién era más duro con Cataluña, la máquina registradora de Vox no paraba de sumar votos.\nUn interesante trabajo de Ignacio Sánchez Cuenca, profesor de Ciencia Política de la Universidad Carlos III de Madrid, publicado en la revista Contexto revela que Vox crece allí donde las encuestas del CIS muestran que hay un mayor sentimiento nacional español de carácter esencialista. Los datos indican que la identidad nacional se ha convertido en un factor fundamental de la competición política y que el voto de Vox se nutre en primer lugar de un sentimiento de identidad nacional y, en menor medida, del rechazo a la inmigración. La ideología apenas cuenta. “La izquierda no puede quitarse de en medio diciendo que el debate territorial o identitario le perjudica. Cuanto menos habla la izquierda de la cuestión nacional, más espacio discursivo y electoral conquista la derecha, es decir, con mayor fuerza se impone la identidad española excluyente. Y, por supuesto, si la izquierda habla de la cuestión nacional en los términos en los que lo hace la derecha, pierde toda esperanza”, concluye.\nEsquerra tendrá que decidir de una vez si quiere ser parte del problema que alimenta a Vox o parte de la solución\nVox ha adquirido una gran capacidad para condicionar la vida política española. También el discurso y los marcos mentales que lo encuadran. Hemos pasado de la insensata propuesta, abanderada por Ciudadanos y el PP, de suspender la autonomía catalana mediante la aplicación de un 155 preventivo a la propuesta de suprimir todas las autonomías. Si el conflicto catalán sigue enconándose, Vox seguirá teniendo un excelente terreno para seguir creciendo. Trabajo tendrá el PP para no dejarse fagocitar. ¿Y el PSOE? Como ocurre en las riadas, cuando la masa de rocas y árboles adquiere un determinado volumen, la capacidad de arrastre que genera resulta irresistible. En sus manos está tratar de impedir que se forme esa masa destructiva. De modo que ya no se trata solo de hacer concesiones para que ERC pueda facilitar la investidura de Pedro Sánchez. Lo que está en juego es mucho más que una investidura.\nY Esquerra tendrá que decidir de una vez por todas si quiere ser parte del problema que alimenta a Vox o parte de la solución. Si se deja arrastrar por la corriente simétrica de Vox en Cataluña, aquella que busca réditos electorales del cuanto peor mejor, o por el contrario, se decide de una vez a tomar las riendas para facilitar un cambio de escenario.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/16/2019, 20:01:45", "tags": ["Vox", "Opinión", "Partidos ultraderecha", "Cataluña", "Ultraderecha", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}