{"id": "d2ad60c3-9149-4112-6e08-2d5aa7d2ef6b", "content": "El temporal deja hasta 112 litros por metro cuadrado en dos horas en la provincia de Málaga\n\nLa dana (depresión aislada en niveles altos), que ha dejado seis víctimas mortales en España, ha dado este sábado de madrugada en Málaga sus últimos coletazos. Lo ha hecho de golpe. En dos intensas horas de lluvia, granizo y una intensa actividad eléctrica. La precipitación acumulada en ese tiempo ha llegado hasta los 112,2 litros por metro cuadrado en Coín, en el valle del Guadalhorce, donde la tormenta ha sido especialmente violenta entre las 3.00 y las 4.00. Solo en esa hora, Cártama ha registrado 65,5 litros por metro cuadrado, y municipios como Alhaurín el Grande o Alhaurín de la Torre han sufrido numerosos incidentes por las precipitaciones. También han sido importantes las cifras de la Serranía de Ronda —en Alpandeire se han acumulado 80,8 litros durante la madrugada— y en el resto de la provincia —en la capital, Vélez-Málaga o Rincón de la Victoria— cayeron entre 42 y 44 litros durante la noche. Además, ha habido rachas de viento de 87 kilómetros por hora.\nLa Delegación del Gobierno de la Junta en Málaga activó a las seis de la mañana la situación 1 del Plan de Emergencias ante el riesgo de inundaciones. Según el Servicio de Emergencias del 112, ello se debe a que existían anegaciones en zonas localizadas cuya atención podía quedar asegurada \"mediante el empleo de los medios y recursos locales”. El 112 gestionó 208 incidencias desde la medianoche del viernes en la provincia malagueña, la mayoría de ellas por anegaciones en viviendas, locales, sótanos y garajes, balsas de agua en calles y tramos de la red de carreteras. También rescates y salvamentos de conductores que se vieron sorprendidos por las precipitaciones.\nLos malagueños se fueron a dormir el viernes sin ningún tipo de alerta meteorológica, pero la situación comenzó a cambiar rápidamente. A las 03.45, la Agencia Estatal de Meteorología (Aemet) activó la alerta roja en la zona litoral de la provincia malagueña, donde el cielo no paraba de iluminarse debido a una enérgica actividad eléctrica. Caían entonces los primeros granizos y las trombas de agua se fueron generalizando por distintos puntos de la provincia. Anoche seguía lloviendo con intensidad en el entorno del pantano de El Chorro y la Sierra de las Nieves.\nLa alerta roja ha sido desactivada poco después de las ocho de la mañana del sábado, aunque permanecía el aviso naranja en buena parte de la provincia malagueña hasta las dos de la tarde. La situación era similar en toda la comunidad andaluza. Además, la Aemet avisaba de que las circunstancias podían ir cambiando a lo largo de la mañana: “Buena parte de Andalucía tiene avisos, que van actualizándose según las condiciones meteorológicas, que son cambiantes en esas situaciones. Recomendable estar atentos a los cambios que puedan presentarse”, anunciaba la agencia estatal en un tuit.\nLa alerta naranja se mantenía en las comarcas de Antequera y Málaga hasta las ocho de la tarde, según la Aemet. En la comarca nororiental de Málaga, el río Guadalhorce registró un crecimiento súbito de su caudal. En apenas unas horas aumentó unos cinco metros obligando al desalojo de algunas familias en la zona de Huertas del Río, a las afueras de Archidona. Y también causó problemas a su paso por Villanueva del Trabuco. En 12 horas se acumularon en la zona más de 94 litros por metro cuadrado, según los datos de la Demarcación hidrográfica de las Cuencas Mediterráneas Andaluzas.\nEn cuanto a la red de carreteras, la autovía A-92 estuvo cortada durante unos minutos en sentido Granada a la altura del kilómetro 160, en el término municipal de Archidona tras la acumulación de aguas torrenciales. Poco después, se facilitaba el acceso a los conductores por el carril izquierdo. Además, la Diputación Provincial de Málaga también informó de que una docena de carreteras se habían visto afectadas por las precipitaciones, la mayor parte en la zona de la Axarquía y del valle del Guadalhorce, aunque también en la Serranía de Ronda. Los daños principales fueron desprendimientos, encharcamientos, inundaciones y acumulaciones de barro en la calzada, así como escalones laterales por arrastres, terraplenes afectados y caídas sobre el asfalto de muretes. Igualmente, el Consorcio Provincial de Bomberos registró 33 incidencias de inundaciones, desprendimientos, vehículos atrapados y arrollados entre las 2:52 y las 4:00.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/14/2019, 19:01:45", "tags": ["Málaga", "Lluvias torrenciales", "Gota fría", "Temporales", "Viento", "Lluvia", "Andalucía", "Desastres naturales", "Precipitaciones", "Meteorología", "Desastres", "Sucesos", "España"], "newspaper": "elpais"}