{"id": "d2c4af20-c755-4590-6a94-e5238fc6442c", "content": "El artista que creó un refugio bajo un puente de Valencia\n\nEl caso de Fernando Abellanas (Valencia, 1984) es un motivo de esperanza, una razón para levantar el vuelo de los siguientes párrafos por si resultaran pesimistas. Su soberanía no es individualismo, él interviene en el espacio público para que sea foro y en el espacio íntimo para que sea refugio.\nAntes de que las manos se convirtieran en el sujetador del teléfono, con el que probablemente esté leyendo estas líneas, servían para hacer cosas. Cosas que hacían posible la independencia de las personas e, incluso, su soberanía. Las manos construían un mundo, las manos parecían pensar.  Hoy también lamentamos el colapso de nuestra imaginación, pero sobre todo lamentamos el de nuestra soberanía.\nFilósofos como David Le Breton (Francia, 1953) reflexionan ahora sobre cómo la sociedad contemporánea ha hecho desaparecer la resistencia física, sobre cómo la energía humana está bajo mínimos, porque tienen un montón de ella en el centro comercial y siempre hay ofertas que valorar. Pero Fernando Abellanas es un fallo de ese sistema, porque es ciudadano antes que consumidor. Porque prefiere imaginar a producir, porque camina contra la urgencia antes que alimentarse de ansiedad. Porque defiende el silencio, la reflexión y la crítica.\nAsí es su obra bajo la firma Lebrel, una metáfora útil contra la exigencia de la pasividad. Y también su estudio y vivienda, que cuelga de la panza de un puente de carretera en Valencia y que se hizo viral desde que se descubrió su existencia. Una especie de rincón secreto con una mesa que parecía una oficina... Pero estábamos equivocados. Puro espejismo laboral. “Nunca pretendí crear un estudio ni una oficina, es un refugio, para refugiarse en la ciudad dentro de la propia ciudad. Pero la gente le dio una nueva interpretación. Sin embargo, no es un espacio donde trabajar, sino un lugar para pasar el rato. Para sentarse, separarse del mundo y estar en silencio o charlar”, comenta el creador valenciano.\nVimos oficinas y no lo eran. Vimos un lugar donde producir y era un lugar donde imaginar.  Fernando había construido con sus manos una cápsula del tiempo en un lugar que la ciudad, en su crecimiento, había menospreciado. Una especie de cabaña infantil, aislada y protectora, donde jugar. No se trata de NO-lugares, sino lugares-NO. Espacios para la resistencia.\nAbellanas es un fallo del sistema también porque ha culminado un círculo profesional y personal anodino, que le llevó a finalizar el bachillerato y empezar a trabajar en fábricas, hacerse fontanero y, finalmente, convertirse en un exquisito artesano diseñador que detesta las tendencias y las poses. Prefiere la utilidad, la escala humana y el proyecto hecho a medida de las necesidades.\nPero si hay que buscar el lugar de origen de su soberanía es su familia. Su padre -ingeniero- y su madre -artista- lo libraron de la sobreprotección, le entregaron el poder sobre su propia vida y él se la buscó. Y se encontró entre la madera y los metales, entre las mesas y las lámparas, entre el concepto y la artesanía. “Me considero diseñador antes que artesano, aunque me distingo por la ejecución técnica. Un diseñador de despacho es imposible que llegue a las conclusiones e ideas a las que llegó Jean Prouvé, mi referente, formado en un taller metalúrgico y pionero en el mobiliario tubular”, cuenta.\nLamenta el mundo de las tendencias y a los diseñadores que “diseñan sin saber para qué hacen esa forma o utilizan ese material”. La alternativa al artificio la encuentra en el don de la utilidad y en el tacto de los materiales. “Todo tiene una función. La belleza por la belleza, no”, advierte. Puede permitírselo, insiste varias veces.\nFernando está orgulloso de su camino, del trayecto que le ha traído hasta ese lugar en el que prefiere idear una pieza nueva cada semana, sin entrar en la cadena de la reproducción industrial. No está en contra de IKEA, ojo, y asegura que sus proyectos se los puede pagar la clase media. Pero eso no le alimenta. Puede decantarse más por los estímulos y las satisfacciones que por los ingresos. Eso también es soberanía.\nÉl ha aprendido a usar la herramienta como fontanero. No tiene formación en ninguna de las especialidades que cruza con sus creaciones (arquitectura, arte y diseño). Abandonó los estudios con 18 años y no quiso pasar por la facultad de Bellas Artes. “Tenía muchas dudas sobre el futuro que me podía ofrecer. Hay personas que sin titulación no se sienten seguras para salir adelante, pero yo siempre he salido adelante”, asegura. Se define como una persona muy práctica porque usa todos los medios que tiene a su alcance para ejecutar cualquier idea. ¿En qué momento se nos ocurrió dejar de producir para consumir?\n \n NEWSLETTER \n Recibe el boletín de ICON \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/12/2019, 19:01:45", "tags": ["Espacio público", "Artesanía", "Valencia", "Diseño industrial", "Estudios arquitectura", "Arte urbano", "Artes decorativas", "Arquitectura", "Empresas", "Arte", "Economía"], "newspaper": "elpais"}