{"id": "d2cb346d-2e6e-402a-7e7b-c1774201ca3c", "content": "La huida hacia adelante de tres hijas de los campos de refugiados\n\nSueñan con ver el mar, por primera vez en sus vidas. Sus laboratorios y oficinas se encuentran en el corazón del los campos de refugiados ubicados en las ciudades de Ramallah y Nablus. Trabajan como diseñadoras de moda, fotógrafas y coordinadoras contra la violencia de género para construir sus carreras laborales y enfrentar la falta de oportunidades. Una mujer de cada dos está desempleada en los Territorios Palestinos, según la Organización Internacional del Trabajo (ILO).\nNida, Zeynep y Ro'ya viven en Qalandia y Ein Bet Al-Ma', dos de los 27 campos de refugiados ubicados entre Cisjordania y la Franja de Gaza, que son la casa de más de dos millones de personas. En los campos de refugiados, el agua está disponible solo dos veces por semana, los cortes de luz son comunes y las aguas residuales a veces se derraman por callejones que no ofrecen privacidad.\nUn dédalo de pequeñas calles, un laberinto con las paredes pintadas con murales que llevan escritos los nombres de sus seres queridos que han sido asesinados o encerrados en la cárcel del desierto de Néguev.\nSu estudio está ubicado en el corazón del campo de refugiados de Qalandia, a pocos pasos del muro de 700 kilometros que separa la Cisjordania de Jerusalén Este y que es atravesado cada día por aproximadamente 26.000 palestinos. Entre estos callejones se encuentra el laboratorio de la diseñadora de moda Nida Shehadeh, de 27 años. Es la primera estilista del campo de refugiados de Qalandia, y acaba de lanzar una colección de moda para chicas que utilizan hijab. Nida vende sus vestidos a través de Instagram y los distribuye mediante servicios de mensajería a todos los Territorios Palestinos.\n\"A pesar de las dificultades que enfrentamos en los campos de refugiados, hay un sentido de comunidad muy fuerte que alimenta nuestras esperanzas; nos cuidamos reciprocamente\", explica Nida, mientras abre la puerta de su laboratorio, \"Mi padre ha comprado mi primera maquina para coser y la vecina me ha dejado el espacio para el estudio y otras herramientas\". Nida diseña en una amplia mesa, donde corta los tejidos y construye los prototipos que realizará con la máquina para coser.\nQalandia es el hogar para aproximadamente 10.000 refugiados como Nida, que viven en una superficie de medio kilómetro. Las niñas y los niños se inventan juegos imaginarios con materiales reciclados encontrados en los campos, como ruedas o tuberías. Corren con sus bicicletas para esconderse en el laberinto de los blancos callejones. Los grafitis pintados en las paredes cuentan las historias de sus seres queridos arrestados o asesinados en incursiones Israelíes. Como los tíos de Nida, asesinados antes de la segunda Intifada, a principios de los 2000. O la de su hermano Mahmood, de 23 años, condenado a 12 años y seis meses de cárcel. Está en la cárcel del desierto de Néguev, donde las temperaturas alcanzan los 40 grados, van por bajo de cero en invierno y los presos son recluidos en tiendas.\nNida y su hermana menor Ala' no pueden olvidar el día del arresto de Mahmood. \"Estaba estudiando para mi último examen, eran las tres de la mañana. Escuché un ruido por las escaleras y miré por la ventana. No podía ver nada porque estaba oscuro, pero el ruido se hacía más fuerte. De repente la puerta se abrió, pero no entró nadie. Cuando me asomé, tres armas me apuntaban. En este momento, detuvieron a mi hermano\", explica Ala', de 25 años. \"Nunca visité a mi hermano en la cárcel porque las chicas son sometidas a un trato humillante\".\nA pesar de las dificultades, las hermanas de Qalandia están trabajando en su futuro. Nida promueve su colección de moda a través de Instagram. De esta manera, está intentando de visibilizar el trabajo de las mujeres que viven en el asentamiento, a menudo víctimas de racismo y discriminación por ser originarias de campos como Qalandia. \"Pertenezco a una familia de resistencia. Mi historia trae esperanza desde el corazón de los campos de refugiados\", concluye Nida. \"Las mujeres necesitan coraje para perseguir sus sueños y alcanzar sus proyectos. No importa de dónde vengas\".\nLas olas del mar Mediterráneo dibujan sus sueños. Zeynep espera visitar las playas de la ciudad de Jaffa, a tan solo 60 kilómetros de su casa, en el campo de refugiados de Qalandia. \"He cumplido 20 años y nunca he mirado el mar\", explica.\nA pesar de la mínima distancia, Zeynep Adb Algader conoce el mar solo por fotografías. Ha solicitado muchas veces un permiso para viajar a Jaffa, pero siempre ha recibido una respuesta negativa. Una hora de viaje en coche puede ser una distancia infranqueable para las personas de Palestina, como Zeynep.\nSegún el último informe de la organización independiente Freedom House, Cisjordania es una de las regiones con menor libertad de movimiento al mundo. Sus habitantes necesitan una autorización cada vez que quieren salir de la región y pasar los controles israelíes. Así que larga parte de sus vidas transcurre en los campos de refugiados. Zeynep ha nacido y crecido en Qalandia; es hija de refugiados originarios del mismo pueblo de los padres de Nida y Ala', cerca de Jerusalén. Su casa está escondida detrás de un árbol de mora, a pocos pasos de su lugar de trabajo, en Women Program Center del Fondo de Población de las Naciones Unidas (UNFPA).\n\"Trabajo para apoyar a las mujeres que han sobrevivido a la violencia de género en Qalandia\", explica Zeynep. \"Brindamos formación y ayuda para el empoderamiento social, psicológico, económico y la autoayuda. Se trata de transformar las energías negativas en una manera positiva\".\nHace algunos meses, Zeynep estaba subiendo las escaleras cuando se cruzó con un vecino que no conocía: Mohammed Adwan, de 23 años. El día siguiente al encuentro, el joven fue asesinado. Fue el pasado 2 de Abril. Le dispararon durante los enfrentamientos ocurridos en la última incursión de las fuerzas militares israelíes en Qalandia. Zeynep lo reconoció cuando vio los pósteres que tapizan las paredes del campo con las fotos de las víctimas y de los detenidos.\n\"En los campos de refugiados, un día puedes encontrar a una persona y al siguiente puede que la hayan matado, herida o detenido\", cuenta Zeynep recordando las incursiones, la destrucción de las casas con los bulldozer, las detenciones nocturnas entre los enfrentamientos... \"Cuando tenía seis años, los soldados entraron en mi casa por error cuando yo estaba con mi hermano pequeño. Mi madre le explicó que no había adultos a los que detener y los militares me empezaron a abofetear\".\nZeynep quiere hacer escuchar su voz para relatar las condiciones de vida de las personas refugiadas. En el futuro desea continuar ayudando a las personas marginalizadas mediante su trabajo, tal y como está haciendo con UNFPA. Mirando fuera de su oficina, las ventanas enmarcan el atardecer sobre Qalandia. Azul y rosa se mezclan en el cielo con las luces verdes de la mezquita que difunde en el aire los sonidos de las oraciones, entre las bocinas y los gritos de las niñas y niños del campo. \"Nuestras esperanzas son más fuertes que la violencia\", concluye Zeynep. En seguida empieza a preguntar consejos a una amiga para solicitar de nuevo un permiso de salida que le permita realizar su sueño: ver el mar.\nRo'ya sacó su primera foto durante el aniversario de bodas de sus padres, hace cuatro años. En aquel momento decidió de empezar a trabajar como fotógrafa. Ro'ya Ghassan, de 22 años, nació y se crió en el campo de refugiados Ein Bet Al-Ma' o Campo Número Uno, en la periferia de Nablus, nombre que significa Montaña de Fuego.\nElla se define a sí misma como \"hija del campo refugiados\". Es una manera común de hablar entre mujeres nacidas y criadas en este lugar. Mientras camina hacía casa de su abuela, Roya saluda a su vecinos, que se asoman desde las cortinas que cubren las entradas de sus viviendas. El Campo Número Uno —como otros campos de refugiados— parece una ciudad pequeña y autónoma. La atmósfera es familiar y todas las personas se conocen. Por sus callejones se encuentran dos tiendas de alimentación, algunos peluqueros para hombres y el omnipresente puesto de falafel, unas albóndigas fritas de garbanzos, comida callejera típica servida en una pita y aliñada con salsa de garbanzos.\nEl Campo Número Uno es uno de los más pequeños y con mayor densidad habitacional de Cisjordania. Es la casa de 4.500 personas, entre ellas casi mil niñas y niños que estudian en dos escuelas. \"Estos son los hogares de dos familias, ambas de nueve personas\", explica Ro'ya, apuntando a un par de puertas, ubicadas una enfrente de la otra, tan cerca que no pueden ser abiertas al mismo tiempo, \"No hay espacio, no hay privacidad en absoluto\".\nLos niños y las niñas se mueven en zigzag con sus bicicletas entre la basura abandonada en la calle y los riachuelos de aguas residuales. Las tuberías reparadas con materiales reciclados se entrelazan con los cables eléctricos hasta llegar a la cumbre de los muros del campo, donde se asoma el cielo. Algunos callejones son tan estrechos que solo se pueden atravesar caminando en fila. La sobrepoblación tiene relación con la falta de trabajo, que llega al 27,4% de la población de los Territorios Palestinos según la Organización Internacional del Trabajo (ILO). Las mujeres son las más afectadas por el desempleo, pero a pesar de esto las jóvenes como Nida, Zeynep y Ro'ya están luchando para buscar oportunidades.\nRo'ya saca fotos casi a diario durante los eventos que ocurren en el campo. Trabaja para bodas, fiestas y organiza sesiones fotográficas para recién nacidos. Y no es la única en soñar a lo grande en su familia. Su hermana Sarah, de 10 años, es una futbolista que ya ha ganado dos trofeos y quiere jugar en un equipo femenino para viajar por todo el mundo como una deportista profesional. \"Hay muchas mujeres exitosas en los campos de refugiados\", concluye Ro'ya. \"Si eres una hija de un campo o de otras ciudades de Palestina, no hay diferencias entre nosotras\".\n(*) Dos meses después de la realización de estas entrevistas, Zeynep pudo realizar su sueño: visitar el mar. Después de muchos intentos, a finales de agosto le aprobaron un permiso para ir a Jaffa, donde ha podido ver romper las olas del Mediterráneo por primera vez en su vida.\nEste reportaje es parte de una serie de historias de la iniciativa Tandem Shaml- Cultural Manager Exchange Europe-Arab Region, desarrollada por European Cultural Foundation, MitOst y apoyada por Culture Resource, Robert Bosch Stiftung, Abu Dhabi Music and Art Foundation, Stichting DOEN y Mimeta.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Campos refugiados", "Emprendedores", "Refugiados", "Palestina", "Empresarios", "Emprendimiento", "Víctimas guerra", "Derechos mujer", "Oriente próximo", "Relaciones género", "Mujeres", "Asia", "Empresas", "Economía", "Sociedad", "Conflictos"], "newspaper": "elpais"}