{"id": "d2e30885-73fd-4757-69ac-7e008dc834d9", "content": "Villarejo lanza amenazas al Ibex, la monarquía y el gobierno\n\nEl comisario jubilado José Manuel Villarejo, encarcelado desde noviembre de 2017 como presunto cabecilla de una mafia policial, hizo público este viernes un nuevo comunicado en el que, además de presentarse otra vez como víctima de lo que tilda de “patraña”, lanza veladas amenazas contra grandes empresas españolas, la monarquía, la judicatura y los ministros Fernando Grande-Marlaska y Margarita Robles.\nEn el escrito, el policía acusa, sin aportar pruebas, de graves delitos al CNI y a su anterior responsable, Félix Sanz Roldán, y a lo que denomina “casta judicial”, en la línea de anteriores comunicados que ha hecho públicos desde prisión. También insinúa haber tenido documentación confidencial —habla de “microcintas”— de investigaciones como la del 23-F, el caso Filesa, el caso Pujol, los GAL y el 11-M, aunque sin concretar qué contenían. La Audiencia Nacional ya dio carpetazo en abril a las anteriores denuncias que había hecho Villarejo sobre los atentados de Madrid.\nComo en otros comunicados, el comisario vuelve a reclamar su puesta en libertad tras cerca de dos años en prisión preventiva. Villarejo, desafiante, asegura en el texto que \"la verdadera razón\" de su \"cautiverio\" es conseguir de él una supuesta confesión. Sin embargo, asegura que \"eso no ocurrirá\" ya que afirma estar cada día con la moral \"más alta\" y la conciencia \"más fuerte\". Critica también que sus comunicaciones en prisión hayan sido intervenidas. Lo fueron en diciembre y durante seis meses al considerar que podía estar haciendo \"un uso fraudulento de las mismas\" para proporcionar datos que pudieran comprometer la seguridad del Estado.\nEl policía jubilado termina el texto con \"una pregunta y un anuncio\". En la primera plantea por qué no se investiga con \"celo\" lo que él califica de \"miserable negocio económico\" por la supuesta venta a medios de comunicación de parte de sus grabaciones \"por valor de millones de euros\". Hace referencia a los archivos sonoros difundidos por el digital Moncloa.com a partir de septiembre de 2018. La Policía investigó entonces si había sido el entorno del comisario quien los había filtrado, ya que en aquel momento esas grabaciones concretas no estaban en poder de la Audiencia Nacional. Villarejo presumía de tener hasta siete copias de estos archivos, \"tres de ellos en el extranjero\".  \nEn el \"anuncio\", el comisario lanza otra velada amenaza al gobierno, al que no cita expresamente, pero al que augura que perderá \"la guerra de las consecuencias\". Villarejo —que ya en un párrafo anterior del texto ha presumido de \"mantener en secreto los encargos que le hicieron los gobiernos de cualquier signo y en cualquier tiempo\"— tira de un supuesto patriotismo para asegurar que espera que España \"no quede malherida\". Y concluye advirtiendo que \"hay heridas\", como las del BBVA, al que se refiere sin citarlo como el \"gigante de la banca\", que \"apenas están empezando a ser visibles\".   \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/09/2019, 19:01:45", "tags": ["Caso Villarejo", "José Villarejo", "Blanqueo capitales", "Corrupción policial", "Audiencia Nacional", "Cohecho", "Delitos económicos", "Tribunales", "Poder judicial", "Investigación judicial", "Casos judiciales", "Corrupción", "Fuerzas seguridad", "Delitos", "Proceso judicial", "Justicia"], "newspaper": "elpais"}