{"id": "d2e48ff1-b354-4a32-4c90-2e595cb2f944", "content": "Amazon vende lavadoras y neveras pero no retira las antiguas, según denuncian los comerciantes\n\nLa Federación Española de Comerciantes de Electrodomésticos (FECE) ha denunciado que Amazon, eBay y otras firmas de comercio electrónico venden electrodomésticos como lavadoras y frigoríficos sin cumplir con la obligación de retirar los aparatos antiguos.\nLa acusación de FECE denunció el pasado mes de abril a Amazon ante el Área de Disciplina Ambiental de la Consejería de Medio Ambiente y Ordenación del Territorio de la Comunidad de Madrid por incumplimiento del Real Decreto 110/225 obre residuos de aparatos eléctricos y electrónicos (RAEE), según señaló la asociación este jueves en un comunicado.\nEl artículo 22 del decreto que encomienda a los distribuidores la obligación de recoger gratuitamente el viejo aparato sustituido cuando se adquiere uno nuevo, ya se entregue el nuevo en un punto de venta o en el propio hogar del consumidor. En el caso de los comercios a distancia, la recogida ha de realizarse en el punto de entrega del aparato o en el domicilio del comprador, siempre de forma gratuita, servicio que, según FECE, Amazon no realiza de forma generalizada.\nAsí, la denuncia recoge varios ejemplos en los que Amazon informa a los clientes de que no se hace cargo de la recogida de los aparatos usados sustituidos.\nAdemás, para FECE el incumplimiento del decreto afecta también al artículo 11, según el cual, “los distribuidores que realicen tanto venta presencial como a distancia, difundirán la información relativa a la correcta recogida de RAEE en sus establecimientos y en la recogida efectuada en los hogares de los consumidores”.\nEn este sentido FECE apunta que “sólo en el caso de que el consumidor insista en la recogida a pesar de varias negativas previas, Amazon deriva la responsabilidad de la retirada del residuo a las empresas de transporte que distribuyen sus productos”.\nAsimismo, la asociación denuncia que la información ofrecida en la web de Amazon, “en un lugar de difícil identificación dentro de su página ‘devoluciones’, incumpliendo así la obligación legal, no advierte de la obligatoriedad de recogida y excede la normativa al exigir al consumidor envolver el producto después de sugerirle depositarlo en un punto limpio o llevarlo a una oficina de Correos”.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/10/2019, 19:01:45", "tags": ["Residuos industriales", "Electrodomésticos", "Residuos", "Bienes consumo", "Saneamiento", "Equipamiento urbano", "Salud pública", "Comercio", "Problemas ambientales", "Política sanitaria", "Urbanismo", "Sanidad", "Industria", "Medio ambiente", "Salud"], "newspaper": "elpais"}