{"id": "d2e60731-6a5a-48d7-5206-b22f824f094d", "content": "Regresar de Siria\n\nLa Fiscalía de la Audiencia Nacional ha expresado reservas para repatriar a las mujeres españolas que se encuentran en un campamento habilitado al norte de Siria para acoger a familiares de militantes del ISIS, y que habrían solicitado la repatriación voluntaria junto a los hijos a su cargo. El criterio de la Fiscalía contrasta con el compromiso inicialmente expresado por el ministro de Asuntos Exteriores en funciones, Josep Borrell, favorable a traerlas de vuelta, y se ha argumentado apelando a razones de seguridad en la lucha contra el yihadismo. La colisión de fondo entre ambas respuestas se concreta en decidir qué principio debe prevalecer, si los derechos inherentes a la nacionalidad de estas mujeres y sus hijos o, por el contrario, el riesgo potencial que su compromiso con el ISIS pueda representar una vez retornadas.\nMuerte de Al Bagdadi\nFin del Califato\nLa colisión puede ser más aparente que real, en la medida en que los casos son analizados individualmente, como están haciendo otros países europeos con ciudadanos de su nacionalidad en situación semejante. Lo importante es preservar que el tratamiento singularizado a estas mujeres se refiera, no a la posibilidad de la repatriación, a la que siempre tendrían derecho, sino a la manera de ser acogidas una vez de vuelta.\nSi han incurrido en delitos deberán dar cuenta ante la justicia, que, no obstante, puede encontrarse con dificultades para probarlos o, incluso, para castigarlos, si las conductas fueron anteriores a su tipificación en el Código Penal. Y por lo que respecta a la alternativa de que sea la justicia española o la del país donde los hayan cometido, dependerá de las garantías.\nUn ciudadano español que delinque no pierde su nacionalidad, ni tampoco el derecho a que el Estado vele para que cualquier proceso al que se le someta sea justo e imparcial. Estas cuatro mujeres no deberían ser una excepción.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/03/2019, 20:01:45", "tags": ["Opinión", "Repatriación", "Extranjeros", "Siria", "Estado Islámico", "Conflicto Suníes y Chiíes", "Terrorismo islamista", "Islam", "Yihadismo", "Oriente próximo", "Grupos terroristas", "Asia", "Religión", "Terrorismo", "Relaciones exteriores", "Conflictos"], "newspaper": "elpais"}