{"id": "d2eff7c2-74a6-473e-7c0f-27c58e05a39d", "content": "Pablo Casado: \"Si ganamos, desbloquearé el Gobierno, incluso con el PSOE\"\n\n\nTras el portazo de Ciudadanos a España Suma, el líder popular es consciente de que sólo podrá gobernar si concentra todo el voto útil del centroderecha y saca \"un escaño más que Sánchez\". En ese caso, se abriría a un gran pacto con los socialistas, pero restringido a \"fórmulas de gobernabilidad\".\n El Gobierno procederá en las próximas fechas a la exhumación del dictador Francisco Franco. ¿Cree Pablo Casado, como dijo el presidente Sánchez en la ONU, que se trata de una victoria de la democracia? \"Yo no voy a gastar un minuto más en hablar de lo que pasó en España hace 80 años, y en morder los señuelos que pone la izquierda\", contesta el presidente del PP. \"Yo quiero hablar de lo que le interesa a mis hijos, no de lo que les dividió a mis abuelos. Sinceramente, creo que esto lo único que produce es desgarro, división y enfrentamiento, y yo estoy en la España que une\", agrega Casado. \nPara él, \"si los artífices de la Transición aceptaron una amnistía por un lado y por otro lado consideraron que había que olvidar las atrocidades que se hicieron en ambos bandos, pues yo, como nieto de esa generación formidable, generosa y responsable, no seré quien lo rehaga\". \"Y eso que tengo condicionantes personales que hacen que precisamente me sienta incómodo con esta cuestión\", añade. \nPero tildar de \"desgarro\" el cumplimiento de la ley, ¿no es un síntoma de que la herida no está bien cerrada? \"Si a Sánchez le parece que eso no está cerrado, pues que le pregunte a Felipe González y a Alfonso Guerra por qué lo cerraron en falso\", ataja el líder del PP. \"Pero voy a ir a futuro: España no resiste una crisis más con el PSOE en el Gobierno, ni una crisis económica, ni una crisis territorial, ni tampoco un revisionismo divisorio entre familias o generaciones\". \"Me comprometo a no abrir fracturas entre españoles, sino a coser heridas\", remata Casado. \nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nAnda, ahora todos desbloquearan el gobierno, pero no lo hicieron antes, que curioso todo esto oye.", "date": "10/07/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}