{"id": "d2feb73d-2763-4776-7fe2-5997dae918dd", "content": "Este madrileño pasó de diseñar el bolso que enamoró a Lady Di a hacer de las sandalias un objeto de lujo\n\nLa trayectoria del diseñador madrileño Álvaro González despegó por casualidad, cuando la princesa Diana de Gales empezó a pasearse con un bolso de piel que él había diseñado en Tod’s, la firma para la que trabajaba. Conocido luego como D-Bag, sirvió para que la casa italiana, famosa por sus zapatos, arrasara también en el sector de los complementos. “Fue uno de los primeros it bags de los noventa”, recuerda González desde su casa florentina. “El dueño de la marca guardaba el recibo de la compra de la princesa como uno de sus mejores tesoros”.\nAquello fue el detonante de una sólida carrera. De Tod’s pasó a diseñar complementos para Valentino, Jimmy Choo y Loro Piana, y de ahí a asesorar a Emilio Pucci, Max Mara o Calvin Klein. Sin embargo, en 2012 decidió hacer un parón y dedicarse a un producto habitualmente secundario en el mercado del lujo: la sandalia, ese calzado de verano que, bien ejecutado, aúna artesanía y utilidad. Con una dosis de sensibilidad contemporánea y “reduccionista”, como él mismo la describe, González ha sabido convertirla en un objeto de lujo perfecto para un mercado saturado de grandilocuencia. El propio Álvaro cuenta la génesis de este proyecto. “Durante mis años en Jimmy Choo, con las sobras de las pieles de los bolsos de cocodrilo solía hacer cinturones y fundas de gafas para mi marido y para mí. Cuando iba a la Costa Amalfitana, encargaba sandalias”, apunta.\nEl pasatiempo se convirtió en negocio cuando, durante una cena, sus diseños llamaron la atención de los dueños de Mr. Porter y de la boutique Colette. “La colección de mujer llegó de forma aún más casual”, asegura. “En 2013, Nick y yo celebramos nuestra boda con una fiesta en Florencia. El dress code fue esmoquin con sandalias para los hombres y, para las mujeres, vestido largo con sandalias planas diseñadas por mí. Cuando algunas invitadas volaron a la semana de la moda de Nueva York con mis sandalias puestas, empecé a recibir emails pidiéndome ver la colección de mujer, que no existía”.\nHoy González cuenta con una tienda en Marylebone y vive en Florencia, donde también diseña bolsos para Rodo, una marca que colecciona desde 1990 y que demuestra que lo que cuenta es la intuición.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/06/2019, 19:01:45", "tags": ["Moda hombre", "Hombres", "Moda", "Confección", "Sociedad", "Industria"], "newspaper": "elpais"}