{"id": "d30e419a-3652-4532-5c25-9dba90654b64", "content": "Político, vagabundo, delincuente, víctima, verdugo... habla Eduard Limónov\n\nCoge la copa de cerveza con las dos manos. La levanta de la mesa con parsimonia y cierto temblor. Sus brazos son raquíticos. Su tatuaje de una granada apenas se atisba bajo la camiseta del demógrafo Thomas Malthus que luce. Se la acerca a los labios. Sorbe ligeramente el líquido ya sin espuma. Estamos en los primeros diez minutos de entrevista con Eduard Limónov (Rusia, 1943).\nEl encuentro tiene lugar en un hotel balneario en Benicàssim, al borde del Mediterráneo, un mar que aparece en su Libro de las aguas (Ed. Fulgencio Pimentel), volumen entre el ensayo, las memorias y la confesión que recorre mares, ríos y hasta fuentes de medio mundo. Lo redactó en 2002 mientras estaba encerrado en una cárcel rusa. Estuvo dos años en prisión, entre 2000 y 2003, acusado de compra ilegal de armas, sedición y terrorismo. Esta parte del Mediterráneo (Castellón) no la conocía, y tampoco parece despertarle demasiado interés. Salvo él mismo, o la opinión sobre algo que él mismo crea ser el único en tener, nada parece importarle hoy mucho.\n“La democracia no existe. Está desfasada. La lucha ya no se desenvuelve entre la derecha y la izquierda, sino entre las élites y el pueblo”\nLuchó en la guerra de los Balcanes, fundó el Partido Bolchevique con el fin de arrebatarle el poder a Putin, se unió a Kaspárov en otro proyecto político, flirteó con Le Pen, fue mayordomo en Nueva York, vagabundo, delincuente, víctima, verdugo y personaje para gloria propia y de Emmanuel Carrère, quien le devolvió la atención que tanto le gusta con un libro, Limónov (Anagrama). Sorbe de nuevo la cerveza, mira a la traductora y al entrevistador. Llevamos un buen rato de charla y media docena de sorbos han servido para que apenas se rebaje un centímetro la cantidad de cerveza en la copa. Eso sí, Limónov está volviendo loca a la traductora. Habla sin parar, hace bromas en ruso que le hacen mucha gracia mientras nos mira a la cara, como si tuviéramos que entenderle y empatizar. Donde no llega con la lucidez, lo hace con el temperamento. El tema es llegar.\n¿Hasta qué punto le sorprende seguir todavía vivo? Muchísimo.\n¿Cómo recuerda escribir este libro? Estaba en la cárcel. El fiscal pidió 14 años. Tenía por aquel entonces 58, y pensé que tal vez sería mi último libro, así que empecé a tomar apuntes. Me puse a escribir varios libros a la vez. Este es el que más me gustó.\n¿Sigue entendiendo la vida como algo extremo? Nunca pensé que estaba haciendo nada especial. Solo seguía mis impulsos. A veces, incluso pienso que actué con precaución.\n¿Qué le atrae de la guerra? La guerra es una tarea honesta. Es una manera de averiguar qué tipo de persona es tanto uno mismo como quien está enfrente. La guerra, la cárcel y la migración son las grandes pruebas para el hombre.\nCuando fundó el Partido Bolchevique, ¿realmente pensó que aquello podría funcionar? No teníamos la intención de llegar al poder. Solo nos creíamos extremistas. Lo éramos. Los extremistas no ganan elecciones, pero se convierten en héroes.\n¿Tuvo usted alguna vez fe en la democracia? La democracia ya no existe. Es un concepto de otra época. Ahora la lucha no se desenvuelve entre la derecha y la izquierda, sino entre las élites y el pueblo. Hay que dudar del derecho a las elecciones. Soy una de las pocas personas que pudieron anticipar estos cambios en el sistema hace ya décadas.\n¿Qué provoca estos cambios? El planeta está a punto de explotar y seguimos atascados con los ismos. Es ridículo. Estuve en una charla dedicada al aniversario de Marx y opiné que ni él, ni Nietzsche, por decir otro, son actuales. Entonces no se pensaba en cosas como la cantidad de agua dulce del planeta. ¿Acaso Marx dice algo en sus libros sobre el agua dulce que hay en la Tierra?\n¿Hay alguien en quien podamos confiar hoy para que nos explique el mundo? Desde el siglo XVIII los intelectuales están demasiado influenciados por la idea del progreso continuo. La maldita idea de progreso. He escrito sobre esto, pero no me lo publican. Prefieren novelas.\n¿Es Rusia parte de Europa por razones meramente geográficas? Rusia intenta hacer que no sea solo eso, pero la rechazan. Rusia viene a la UE a decir: “Soy buena”. Entonces salen los gringos apestosos diciendo que los rusos son peligrosos. Estuve en Italia y me preguntaban si se debía temer a los rusos. Respondí que sí, que siempre hay que temernos. Deben desconfiar de nosotros, pero tampoco tenemos tan malas intenciones. Si las tuviéramos, me habría enterado ya. Tranquilos.\n\"La guerra es una tarea honesta. Es una manera de averiguar qué tipo de persona es tanto uno mismo como quien está enfrente\"\n¿Se siente nacionalista? ¡No! ¡Soy imperialista! El imperialismo es lo opuesto al nacionalismo, porque un imperio es una multitud de naciones. El nacionalismo es de paletos, corresponde a una idea pequeña, a una región pequeña.\n¿Se echa de menos algo de la URSS? Era un mundo muy distinto. El de ahora ya no produce gente como yo. La gente de entonces era autónoma, ruda, bruta, fuerte. Si hubiera ahora una pelea entre la gente de entonces y la actual, los de entonces les pegarían una buena paliza a los de ahora. Eran muy fuertes y muy potentes.\n¿Cuál fue su primera opinión sobre Kaspárov? No hubo grandes sorpresas. Mis camaradas del partido me preguntaron por él tras el primer encuentro y les contesté que no le había encontrado ni un solo defecto, y eso era muy sospechoso. Luego, los defectos aparecieron. Kaspárov resultó ser un gallina, un miedoso, tenía valor intelectual pero nada físico. Resultó ser muy influenciable. Hubo una época en que la mayor influencia sobre él fui yo, pero solo unos meses.\n¿Tiene usted un talento especial para ver cosas en gente que los demás pensamos que simplemente es gente de mierda? Conocí a Le Pen en 1992. Todos lo veían como un racista vulgar, lo que era en realidad, pero a la vez estaba emprendiendo algo nuevo. Lo sentí. Siempre intento mezclarme con este tipo de gente.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "07/31/2019, 19:01:45", "tags": ["Literatura", "Cultura"], "newspaper": "elpais"}