{"id": "d3278cce-c894-4e8c-4f96-d981bc09b639", "content": "Un modelo fallido\n\nMe llaman pidiendo ayuda desde uno de los hoteles boutique que proliferan en el Valle Sagrado de los Incas, entre Cuzco y Machu Picchu. Por lo que entiendo, el promotor hizo lo de siempre. Calculó costes de construcción, trámites municipales, coimas, decoración, amortizaciones, gastos financieros, reposición de materiales, fondo de maniobras y promoción, diseñó la carta del restaurante, hizo escandallo de los platos y cuando acabó añadió la mano de obra. Doce sueldos mínimos y el plus del 10% de la facturación del restaurante a repartir entre los empleados. Cuando pudieron abrir no encontraban profesionales mínimamente capacitados interesados en trabajar en aquella suerte de paraíso en tierra. El propietario no entendía que nadie quisiera trasladar su domicilio hasta el Valle Sagrado para ganar algo más de 300 dólares de sueldo fijo al mes y 150 en variables. Le recomendé que pensara bien lo que decía, rehiciera las cuentas del negocio, redujera las nóminas y elevara las tarifas para pagar sueldos dignos que de paso le merecieran el respeto de sus empleados. Se calló, colgó y decidió seguir sufriendo.\nEn Ecuador, el segundo de a bordo en un restaurante pujante tiene una nómina que ronda los 500 dólares mensuales, más un porcentaje de la facturación y una pequeña aportación de propinas. El total no supera los 750 dólares. A cambio asume responsabilidades y jornadas de trabajo que pueden llegar a las 12 o 13 horas. La plantilla del restaurante es descomunal, construida a la antigua, y sobra gente por todos lados, empezando por un director de sala dedicado a mirar y no mover un dedo, a cargo de un equipo que se mueve como pollo sin cabeza. En Lima hay restaurantes —ni uno ni dos— que alquilan las mesas a sus camareros. Les aseguran el sueldo base, calculan las propinas que deben recibir en función de la facturación, y se quedan el 40%. Si el cliente ha sido rácano, el camarero debe asegurar el pago del cupo a la mafia; mis disculpas, no se me ocurre otro término. Los días malos pagan por trabajar.\nLas prácticas indignas son una constante en un sector en el que todos piden compromisos al empleado, pero no los asumen con ellos. El estreno del puesto de trabajo en muchos restaurantes se paga con tres meses trabajando gratis. Le llaman periodo de prueba, que viene a ser un eufemismo de trata de personas. No faltan quienes los despiden al acabar los tres meses y buscan otro incauto. No son casos aislados. Sucede en Chile, Ecuador, Perú, México y unos cuantos países más. Las leyes sindicales y la fuerza de los sindicatos protegen más a los trabajadores en Argentina. También están los chicos de la calle. Los ves con las filipinas blancas pasando las primeras horas de la tarde en los bancos de las plazas. Trabajan en turno de jornada partida y su vida es la que nadie quiere tener: salir de casa a las 6 o las 7 de la mañana para volver pasada la medianoche porque les niegan la jornada continuada. Hay cocineros de referencia que pasean sus chaquetillas por los mentideros culinarios en mayor medida que por sus cocinas, e invierten en saraos y vídeos promocionales el dinero que adeudan a sus trabajadores.\nEl modelo que sustenta el despertar de las cocinas latinoamericanas hace agua por todos lados. Nuestra revolución gastronómica se empantana en restaurantes mal concebidos y peor gestionados. Son demasiado grandes, pagan alquileres que lastran el negocio, tienen plantillas desproporcionadas aunque cobren poco más del sueldo base, sus cocinas son estáticas y no utilizan productos de temporada, lo que encarece el coste de la mercadería y merma la calidad de su oferta, y las cartas suelen ser demasiado largas, aumentando el déficit con pérdidas en producto no vendido. Las facturas estratosféricas no se bastan para cubrir tanto desaguisado. Viven por encima de sus posibilidades a costa de sus empleados, sus proveedores —cuando los tienen y no compran en el súper— y los productos que sirven a sus clientes. Han convertido esa carrera de fondo que configura la vida de un restaurante en una competición de velocidad que acabará lastrando su existencia. Tendrán que reinventarse para asegurarse la supervivencia.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Cuzco", "Machu Picchu", "Opinión", "Perú", "Incas", "Ecuador", "Patrimonio cultural", "Sudamérica", "Latinoamérica", "América", "Cultura", "Arte"], "newspaper": "elpais"}