{"id": "d3329e59-d566-4a09-4779-55c759e1696d", "content": "Podemos se mantiene y Más País no conseguiría grupo propio, según el CIS\n\nUnidas Podemos obtendría un resultado similar a las elecciones generales del 28 de abril, según el último barómetro del Centro de Investigaciones Sociológicas (CIS) publicado este martes. La formación de Pablo Iglesias se movería en una horquilla de entre 37 y 45 escaños, lo que corresponde al 14,6% de los votos con la suma de Podemos, IU y las confluencias gallegas y catalanas. Más País no cumpliría con su objetivo y se quedaría sin grupo parlamentario al no llegar al 5% de los votos necesarios para conseguirlo. La plataforma liderada por Íñigo Errejón sumaría el 2,9% de votos, muy por debajo del augurio de las primeras encuestasque llegaron a situar a la formación por encima del 6%. \"Tomamos los datos del CIS con mucha precaución. Confiamos mucho en la semana de campaña y en el debate para que los resultados cambien\", ha sido la única valoración de Irene Montero, número dos de Podemos.\nLa primera conclusión que se extrae del CIS es que Iglesias ganaría a Errejón la batalla por Madrid. Unidas Podemos conseguiría entre cinco y seis escaños. Iglesias y su grupo de dirigentes más fiel mantendrían sus puestos en el Congreso. Más País, sin embargo, se quedaría con dos representantes, el del líder del partido y el de Marta Higuera, número dos de la exalcaldesa Manuela Carmena en el Ayuntamiento.\n\"Para nadie es una sorpresa que este CIS parece que está hecho a la medida de Pedro Sánchez. No es que nazca viejo, es que nace disparatado\", ha dicho Errejón tras conocerse el barómetro. El líder de Más País ha explicado que la encuesta, realizada entre el 21 de septiembre y el 13 de octubre, no ha podido medir a su formación \"porque no habíamos dado un paso adelante\". La plataforma que une a Errejón con Equo y la Chunta Aragonesista se presentó oficialmente el pasado 26 de septiembre. \"Estamos muy por encima, como ya pasó en Madrid. Las encuestas nos daban un 7% antes de las elecciones autonómicas y sacamos un 15%. Vamos a tener una presencia muy grande que va a ser decisiva para el bloque progresista\", ha zanjado.\nLa coalición que lidera Iglesias conseguiría entre siete y ocho diputados en Andalucía. En las pasadas generales, sumaron nueve escaños en esta comunidad. Es decir, podrían perder entre uno y dos representantes que engrosarían la bancada de la derecha porque Más País, que concurre en Granada, Sevilla, Málaga y Cádiz no obtendría parlamentarios, según el barómetro del CIS.\nCataluña es la otra región en la que Unidas Podemos más diputados sumaría, entre ocho y nueve. El grupo de En Comú Podem, inscrito en la plataforma de Iglesias, conseguiría entre seis y siete en Barcelona, uno en Girona y otro en Tarragona. De esta manera, Jaume Asens, líder de los comunes, mejoraría su resultado del 28-A, cuando se puso al frente de esta confluencia que reclama la celebración de un referéndum pactado en Cataluña, la libertad de lo que consideran \"los presos políticos\" —en referencia a los líderes independentistas condenados por la sentencia del procés— y la derogación del delito de sedición a través de una reforma del Código Penal para resolver la crisis territorial catalana. Errejón, que solo se presenta en la capital, no tendría representante.\nEn la Comunidad Valenciana, una región donde Más País tiene depositadas sus mayores esperanzas a través de la alianza con Compromís, obtendrían entre uno y dos representantes. Es decir, Joan Baldoví revalidaría su escaño. Mès Compromís, nombre de la plataforma, no conseguiría diputados en las otros dos circunscripciones valencianas. Mientras que Unidas Podemos sacaría entre uno y dos representantes en Alicante, otro en Castellón y entre dos y tres en Valencia, un total de entre cuatro y seis. El 28-A su resultado fue de cinco escaños, para entonces el pacto con Compromís se había roto.\nSi el pronóstico de José Luis Tezanos se cumple, el partido de Iglesias recuperará un representante en Castilla y León, por Valladolid, el único escaño de la denominada España vacía donde en la anterior elección se quedó a cero. Unidas Podemos no obtendría diputados en Castilla-La Mancha, ni en Extremadura. Se quedaría sin escaños también en La Rioja, Ceuta, Melilla y Cantabria. Esto es, repetiría el resultado de las anteriores generales en todas estas circunscripiones. Ione Belarra, miembro de la dirección de Unidas Podemos, revalidaría su escaño por Navarra.\nEn el caso de Aragón, la batalla entre Iglesias y Errejón la ganaría Unidas Podemos revalidando el escaño de Pablo Echenique en Zaragoza. Más País y la Chunta, concurren juntos en esta provincia, se quedarían sin representante. En Asturias, Segundo González, uno de los candidatos más cercanos a Errejón, tampoco obtendría asiento en el Congreso, el puesto sería para el representante de Iglesias. La misma situación se repetiría en Murcia. Óscar Urralburu, el primer dirigente de Podemos que decidió abandonar la formación para unirse al proyecto de Errejón, se quedaría sin escaño mientras que Javier Sánchez, su sucesor al frente del partido en Murcia, volvería a ocupar su asiento en Madrid.\nEn los dos archipiélagos, Unidas Podemos no sufriría \"el efecto Errejón\". En Baleares con entre uno y dos representantes y en Canarias con otros dos. Los escaños de Alberto Rodríguez, secretario de Organización de Podemos, y el de la exjuez Victoria Rosell estarían asegurados, uno menos que el 28-A.\nJuan López Uralde, tras dejar Equo en protesta por la alianza de su formación con Más País e integrarse como independiente en Unidas Podemos, volvería a conseguir representación como número uno de la lista de Álava. En el País Vasco, el partido de Iglesias sumaría otros dos escaños en Gipuzkoa y Bizkaia. Y Errejón se quedaría a cero.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/29/2019, 20:01:45", "tags": ["Unidas Podemos", "Pablo Iglesias", "Elecciones Generales", "Coaliciones electorales", "Izquierda Unida", "Encuestas electorales", "Coaliciones políticas", "Podemos", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}