{"id": "d33cd4eb-e64e-492e-75b2-ca5ef1ac11c2", "content": "Alzhéimer: no hay que alimentar con sonda\n\nLos especialistas creen que alimentar con sonda a pacientes con Alzhéimer o demencia avanzada no mejora su calidad de vida y puede causar perjuicios. Así lo ha hecho constar en un comunicado la Sociedad Española de Geriatría y Gerontología en un comunicado tras conocerse el caso de Guillermina Freniche, una mujer de 78 años con Alzhéimer que no puede tragar y recibe los alimentos través de una sonda por orden judicial.\nEse tipo de práctica \"en pacientes con demencia avanzada y grandes dificultades para tragar, no ha demostrado científicamente ofrecer beneficios en mejorar el estado nutricional, ni prolongar la supervivencia o mejorar la calidad de vida en dichos pacientes y puede producir incomodidad al enfermo y riesgos como la aspiración pulmonar del alimento\", comienza el comunicado. \"Las guías de práctica clínica de las principales sociedades científicas especializadas en demencia, consideran la utilización de sonda nasogástrica en este contexto como un tratamiento fútil y no recomiendan su uso\", continúa. Los problemas de deglución forman parte del avance irreversible de las demencias y del Alzhéimer\nTanto Ricardo Freniche, tutor legal de su madre Guillermina, como su hermana Astrid, se oponen a que la mujer, ya totalmente dependiente y confinada en la cama o el sillón, sea alimentada de esa manera. Se trata de una medida impuesta por los médicos de la residencia religiosa de Torremolinos donde ha vivido la madre desde 2013 y posteriormente avalada por una juez. \"Está quejosa y agitada\", dice el hijo, \"cuando antes se encontraba tranquila\". \"Se le caen las lágrimas y pone muecas de dolor\", asegura por su parte la hija.\nHace unos días, la familia de la mujer, que asegura que ella nunca habría querido verse en esa situación, la ha trasladado a un centro de cuidados paliativos, pero no le pueden retirar la sonda por la orden judicial. La residencia les ha denunciado por llevársela sin firmar la baja.\nLos geriatras recuerdan que “los cuidados básicos que aseguren medidas de confort, control del dolor, alimentación por vía natural, apoyo psicológico y espiritual a la persona enferma y familiares, deben mantenerse hasta el final de la vida, preferiblemente administrados por expertos en cuidados paliativos y/o geriatría”.\nCuando llegan los problemas de deglución, dicen los especialistas, las decisiones “deben realizarse de manera cuidadosa en cada caso individual, considerando los conocimientos científicos mencionados, los valores y preferencias que la persona pudo haber expresado durante su vida y la opinión de las principales personas cuidadoras”. Guillermina, una empresaria malagueña, también secretaria de alcaldia del Ayuntamiento de Torremolinos, asistió al final de la vida de su madre, aquejada igualmente de Alzhéimer y se rebeló contra prácticas similares a las que ahora le están aplicando. “Gritaba y lloraba cuando la atendiía y veía lo que pasaba”, dice su hija Astrid.\n“Idealmente, la decisión de colocar o no una sonda nasogástrica debería realizarse de forma consensuada entre los familiares y/o el tutor legal del paciente y el personal sanitario responsable de sus cuidados, valorando todos los aspectos mencionados”, prosigue el comunicado de la sociedad que agrupa a los especialistas en cuidados médicos en la vejez, “el debate que incluye las dudas, inquietudes y miedos que estas decisiones generan en las fases últimas de la vida, es necesario y recomendable”. Asimismo, recuerdan que la continuidad de estos tratamientos debe ser reevaluada continuamente. Esto es lo que pidió Ricardo en su apelación ante la juez. Varios médicos que atendieron a la madre en el hospital cuando le fue insertada la sonda le manifestarion que nunca pondrían ese dispositivo a una enferma en esa fase y el facultativo firmante del parte de alta aconsejó que se volviera a evaluar la idoneidad de alimentarla con sonda.\nUn dictamen del Comité de Ética Asistencial Costa del Sol, presentado a la juez, desaconseja el uso de la sonda. Manifiestan los especialistas que la alimentación artificial no forma parte de las buenas prácticas en las personas con demencia que no pueden tragar y afirman que “la vida de la paciente se está acabando y que este es el momento donde son necesarios más cuidados de la persona, para asegurar una muerte tranquila y sin sufrimiento. La deshidratación puede ser el mecanismo natural de la muerte de esta paciente (como ocurre en otros casos), lo cual es consecuencia de su proceso de muerte más que causa de la misma. Esto no significa que deba suponer sufrimiento (...), los conocimientos de cuidados paliativos permiten asegurar alivio y bienestar”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Alzhéimer", "Muerte digna", "Enfermedades degenerativas", "Enfermos terminales", "Medicina paliativa", "Enfermos", "Enfermedades", "Asistencia sanitaria", "Especialidades médicas", "Medicina", "Problemas sociales", "Sanidad", "Salud", "Sociedad"], "newspaper": "elpais"}