{"id": "d33fba7f-72ae-461b-4ab1-cb4c66f5dd2b", "content": "Javiera Mena y Second, cómplices por una noche\n\nLa música, ahora que caemos en la cuenta, se ha convertido en el antónimo casi perfecto de la política. Ante todo, porque es fuente de satisfacciones mientras algunos de nuestros teóricos servidores públicos se empeñan en transmitirnos algo muy parecido a la frustración. Y además de ello, porque permite alianzas a veces sorprendentes y en ocasiones casi impensables, mientras que nuestros mandatarios llevan fatal eso de entenderse, y no digamos ya lo de coaligarse. De eso mismo, de entendimiento y coaliciones nada evidentes, trata el ciclo Cómplices: conciertos a dos bandas (nunca mejor dicho) en los que sus protagonistas, sin tener demasiado en común, comparten escenario y repertorio por primera vez en sus trayectorias. Los primeros en aplicar esta fórmula fueron este martes la chilena Javiera Mena y los murcianos Second. Pero no se apuren: de aquí a finales de noviembre hay programadas otras cuatro nuevas e insólitas ententes.\n\nMena llegó del otro lado del charco, pero se ha convertido en una presencia recurrente en nuestros escenarios. Existen pocas sacerdotisas como ella del pop sintetizado en castellano. Aboca al baile casi aunque no se quiera, es indisimuladamente empática y le encanta el vestuario rompedor, como su traje rosa chicle de pernera ancha. Y lo más importante: conjuga de manera muy personal el hedonismo (versión de Ritmo de la noche incluida) con el mensaje concienciado.\n\nLa bandera LGTBI y la visibilización de las mujeres lesbianas son consustanciales a su discurso, explicitado esta vez con una lectura del himno de Mecano Mujer contra mujer. Pero en la visita al Teatro Barceló no podía faltar ahora mismo una alusión a la convulsa situación chilena. “Estamos atravesando un momento muy difícil en Chile, no sé si lo saben”, musitó, quizá temerosa de pillar al público desprevenido. Pero no. Le respondieron con banderas y hasta alguna camiseta de la selección. Un par de canciones más tarde, Javiera se esfumaría unos segundos para reaparecer con una cerveza de la marca patrocinadora y elevar un brindis: “Salud por la libertad”.\n\nEl cantante de Second, Sean Frutos, ya había asomado para compartir Cerca con la chilena, pero la irrupción del sexteto murciano al completo no se materializó hasta cerca de las diez. Y sucedió lo habitual en días de cartel compartido: la hinchada se divide y la euforia se desató entre el sector que había mostrado mayor comedimiento durante la comparecencia de Mena.\n\nSecond suelen tender a la épica (Nivel inexperto, Mira a la gente), pero ni siquiera en los momentos más oscuros (¿Quién pensaba en eso?) se privan del estribillo para corear y de un cierto toque Bunbury. Lo más emocionante, con todo, esperaba al final. “Os presento a una artista de la que acabamos de hacernos amigos”, avisó Frutos para que reapareciera Javiera, que compartió un “temazo” clásico (así lo definió ella) de los huertanos, Muérdeme, antes de abordar el momento más singular de la colaboración. Convencidos de que el rock latinoamericano se conoce aún poco por España, Mena y sus “nuevos amigos” peninsulares se decantaron por recrear la canción más emblemática de los argentinos Soda Stereo, De música ligera. La misma por la que se decantaron Coldplay, por cierto, en su histórico concierto en Buenos Aires de noviembre de 2017. Pocos parecieron reconocerla en la pista, pero quedó como el ejemplo más singular y preclaro y del espíritu de este Cómplices.\n\nHabrá ocasiones próximas para otras probaturas, amistades de estreno, bisectrices no siempre fáciles de imaginar. El miércoles de la próxima semana, el rap de Costa y el rock descarnado de Kitai confluyen en Medias Puri. El 5 de noviembre, el aflamencado Antonio Carmona (Ketama) se las ve con Sule B y su rap electrónico en el Florida Retiro. El 13 de ese mismo mes, la sala Shoko asiste al mano a mano entre el joven murciano Soge Culebra, entre el rap y el reggae, y la electrónica romántica de Delaporte. Y el menú concluye en Kapital (martes 26 de noviembre) con los dos nombres más populares de la tanda, Zahara y Miss Caffeína, ubicuos ambos de un tiempo a esta parte. Para entonces ya sabremos si hay algún margen de complicidad en la política o eso sigue siendo cosa solo de los escenarios.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Javiera Mena", "Conciertos", "Eventos musicales", "Agenda cultural", "Música", "Agenda", "Ocio", "Eventos", "Comunidad de Madrid", "Estilo vida", "Cultura", "España", "Sociedad"], "newspaper": "elpais"}