{"id": "d3559a30-d815-410c-7c5f-4c65c0bab835", "content": "¿Y si los 'millennials' son el futuro de la agricultura urbana?\n\nDespués de una sesión de trabajo sobre Innovación en Agricultura Urbana celebrada el pasado 29 de septiembre en las dependencias de la Escuela Técnica Superior de Ingeniería Agronómica, Alimentaria y de Biosistemas y el Centro de Innovación en Tecnología para el Desarrollo Humano, Seres Urbanos entrevista al puertorriqueño Héctor Pomales, experto en prácticas agrarias urbanas innovadoras y energías renovables, para hablar sobre la importancia de los negocios agrícolas para construir ciudades sostenibles. Con él, debatimos sobre cómo se puede luchar contra el cambio climático o cómo la seguridad alimentaria se puede asegurar desde el mismo corazón de las ciudades. Y además, el experto nos da algunas pistas de cómo agricultura urbana y ciudades inteligentes están tejiendo el futuro resiliente y sostenible que viene de la mano de los jóvenes 'millennials' residentes en las ciudades contemporáneas. \nComo graduado en la Universidad de Puerto Rico y con experiencia empresarial, usted ha visitado y conoce los problemas que azotan a las ciudades del continente americano, de Norte a Sur. ¿Podría enumerar cuales son los más significativos a corto y medio plazo?\nEl cambio climático, los cambios de temperaturas y los diferentes eventos atmosféricos están creando problemas de contaminación, deterioro de la salud física y mental y dependencia externa de alimentos. Debemos tener una agricultura más resiliente donde el abastecimiento de alimentos sea prioridad para una seguridad alimentaria más efectiva, y la mejora medioambiental está entre sus funciones.\nEn su vida profesional es ejecutivo en varias empresas (Farm in the City, ecoPartners, Climactiva) que abordan problemas urbanos. ¿Considera es una buena oportunidad de negocio trabajar en temas medioambientales y alimentarios urbanos, que hasta ahora se vienen viendo como actividades de responsabilidad social no lucrativa y como una labor de la Administración local?\n\"En un espacio de 30m2 de uno de los módulos de Farm in the City, se producen los mismos resultados económicos al año que en el espacio de 8.000m2 de tierra cultivable\"\nEstamos seguros de que sí. Hoy día existen muchos incentivos para este tipo de proyectos donde retornos de inversión son a más corto plazo utilizando tecnologías más eficientes. La agricultura urbana no reemplazará la agricultura tradicional, pero sí dará soporte con métodos más controlados y más seguros al momento de producir vegetales minimizando riesgos y fallas en el proceso. Con poco espacio se puede abastecer a comunidades con productos de la más alta calidad y frescura por la accesibilidad a los mismos. El modelo de agricultura en espacios más limitados permite un apalancamiento y control de costos manteniendo consistentemente una producción sostenible todo el año. Es una excelente oportunidad no solo para mejorar nuestra infraestructura alimentaria urbana sino para crear nuevas economías en escala satisfaciendo una necesidad a la comunidad.\nPuerto Rico tiene una fuerte dependencia exterior en el abastecimiento de alimentos, hecho que se agrava en situaciones como la del huracán Maria, que ha destruido zonas de cultivo. ¿Cuáles considera usted que deberían ser las líneas de trabajo a seguir para abordar la situación? ¿Quién y cómo debería actuar?\nDebido al pasado huracán María muchos proyectos fueron afectados y actualmente la seguridad alimentaria es prácticamente nula. Por esto nos dimos a la tarea de buscar un método más resiliente, con este tipo de agricultura urbana en módulos contenedores, el cual ha sido la clave para que otros agro empresarios también se decidan a implementarlo. Para este tipo de proyectos que proveen una seguridad alimentaria en el territorio, en Puerto Rico y en otros lugares de Estados Unidos contamos con incentivos del 50% para agro-empresarios nuevos y del 75% para los existentes.\nEn su conferencia en Madrid usted ha presentado la Plataforma Farm in the City, con especial atención al cultivo en contenedores. ¿Qué ventajas y qué inconvenientes presenta?\nEntre las ventajas destacan que podemos controlar y maximizar cada espacio de este módulo, con más comodidad en términos de mano de obra, ya que con una sola persona laborando de 3 a 4 horas diarias es suficiente para un cultivo eficiente y de calidad. Además, estos módulos consumen solo 5 galones de agua al día, mucho menos que la agricultura tradicional para obtener los mismos cultivos.\nOtro punto importante es que podemos producir 365 días al año sin importar que la temperatura exterior sea calurosa o fría, permitiendo cultivos y abastecimiento en todo momento. Contamos con un sistema de monitoreo en todo momento, permitiendo la visualización del sistema \"24/7\" desde un teléfono inteligente o tableta, a diferencia de la mayoría de los sistemas tradicionales, que son más manuales. En un espacio de 30m2 de uno de los módulos de Farm in the City, se producen los mismos resultados económicos al año que en el espacio de 8.000m2 de tierra cultivable.\n\"Las personas buscan accesibilidad, frescura y producción de una forma orgánica para proteger su salud y vivir mejor\"\nEn cuando a los retos, tenemos que ser más eficientes en el consumo eléctrico, ya que al ser totalmente controlado, también dependemos en gran parte de mucha iluminación LED y de un sistema de refrigeración y ventilación constante. Aun así, podemos integrar energía solar para eliminar parcial o completamente este consumo energético.\nLa población marginal urbana es la que sufre en mayor medida los problemas de desabastecimiento. ¿Hasta qué punto es asequible el cultivo en contenedores para ellos, desde un punto de vista tanto técnico como financiero?\nHemos visto dinámicas gubernamentales y de organizaciones sin fines de lucro que han creado programas donde miembros de la comunidad se entrenan para operar estos módulos a fin de poder abastecer a estas comunidades de una manera sostenible y a un costo aceptable. A su vez, se crea una microeconomía en escala donde este modelo puede ser duplicado integrando factor social, educativo y económico. A nivel técnico Farm in the City entrena al personal asignado para estos propósitos y mantiene un monitoreo mensual, si así lo requiere.\nEn su intervención ha destacado la importancia de la educación comunitaria, sostenibilidad y estilo de vida relacionados con la agricultura urbana. ¿Podría exponer brevemente sus experiencias en estas áreas en algunas ciudades americanas?\nEs muy interesante ver como hay estudiantes que en su tiempo de ocio colaboran en este tipo de dinámica solo para entender cómo se cultiva de una manera más moderna y más cómoda; e incluso hay universidades que tienen ya cursos donde sus estudiantes trabajan en los módulos y lo que se produce pasa directamente a consumirse en las cafeterías de las mismas. Hay personas de mayor edad que se involucran en este modelo de agricultura como terapia y también los niños se motivan y quieren sentir la experiencia de trabajar y educarse en estos módulos.\n¿Qué papel deben jugar los distintos actores (Administración, organizaciones vecinales, universidades, empresas...) en los planes urbanísticos y políticas agrarias urbanas?\nEl concepto de Ciudad Inteligente es el futuro. Hoy día, la accesibilidad a diferentes medios tales como un Uber, Airbnb y muchas más aplicaciones, hacen más fácil la adquisición de un servicio o producto. La agricultura urbana y las nuevas tecnologías para abastecer cada comunidad en una ciudad forman parte de este nuevo concepto integral. Actualmente, hay cerca de cuatrocientos operadores de estos sistemas y esperamos ver muchos más creando nuevas economías de escala.\nLas personas buscan accesibilidad, frescura y producción de una forma orgánica para proteger su salud y vivir mejor. Este modelo será el que cubrirá esa necesidad brindando a su vez microeconomías donde veremos no un solo operador, sino miles de operadores alrededor del mundo generando ingresos y a su vez sirviendo una necesidad a la comunidad.\n¿Qué más sostenible que eso?\nEl papel que juegan los actores mencionados es muy importante porque necesitamos incentivos para hacer más viable el modelo de negocio. Desde el punto de vista educativo se pueden dar cursos de este tipo de agricultura para que los estudiantes salgan de las universidades dispuestos a ser agro-empresarios teniendo a la mano tecnologías más simples y controlables y donde el margen de fallos de producción sea mínimo.\nEn muchos países, para la generación más joven, trabajar la agricultura ha pasado a un segundo plano ya que buscan labores más simples sin tener que trabajar bajo el Sol o con las condiciones incomodas que vemos en el método tradicional de agricultura. Este modelo de tipo laboratorio y automatizado ha despertado muchísimo interés en los \"millennials\". Hoy día, encontramos una gran cantidad de nuevos jóvenes agro-empresarios que quieren obtener buenos ingresos y a su vez contribuir a una gran necesidad comunitaria. Y esto es un gran éxito.\nIsabel de Felipe ha sido Profesora Titular de la Universidad Politécnica de Madrid y es miembro del Consejo de Dirección del itdUPM (Centro de Innovación en Tecnología para el Desarrollo Humano). Pertenece a la Junta Directiva de PRONATUR y es evaluadora de proyectos de varias instituciones. Ha dirigido numerosos proyectos de cooperación en América, Asia y África, y ha colaborado en proyectos de investigación de la UE y publicado artículos y libros sobre Naturación Urbana y Agricultura para el Desarrollo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/22/2019, 19:01:45", "tags": ["Ciudades inteligentes", "Huertos urbanos", "Agricultura urbana", "Huertos", "Nuevas tecnologías", "Explotaciones agrarias", "Ciudades sostenibles", "Economía agraria", "Desarrollo urbano", "Desarrollo sostenible", "Agricultura", "Urbanismo", "Tecnología", "Agroalimentación", "Medio ambiente", "Ciencia"], "newspaper": "elpais"}