{"id": "d356356a-d8c2-44dc-4a63-ba4619cfe335", "content": "¿Cómo acoger migrantes en la región más violenta del mundo?\n\nEran menos del 1% de la población total de Chile en torno a 1980. Tres décadas después, en 2010, aún no alcanzaban el 2%. Pero en 2018, los extranjeros ya representaban casi el 7% de los habitantes de este país, según la estimación oficial. “Es nuevo para nosotros; no tenemos tradición de acogida, ni los recursos de Europa”, advierte Rodrigo Ubilla, subsecretario de Interior de Chile. Además, América Latina es la región más violenta del mundo, concentrando el 8% de la población del planeta, pero el 40% de los homicidios. Cómo afrontar el reto de las migraciones ha sido uno de los temas de la Semana de la Seguridad Ciudadana del Banco Interamericano de Desarrollo (BID), celebrada entre el 9 y el 13 de septiembre en Washington.\nA cientos de kilómetros de allí, Medellín (Colombia) se enfrenta a un reto semejante. Conocida por ser la ciudad que superó la brutal violencia del narcotráfico del cartel de Pablo Escobar, ahora debe abordar un nuevo desafío: la masiva migración venezolana que llega a sus calles. “Están llegando miles de venezolanos a Colombia, lo que agrava nuestra crisis social”, declara Federico Gutiérrez, alcalde de la ciudad, la segunda más grande del país. El regidor insiste en que la transformación medellinense “no es un milagro, sino mucho trabajo” y que “aún está en marcha”. Es hora de devolver un favor: “En los 80 fuimos millones de colombianos los que fuimos a Venezuela, y fuimos muy bien recibidos, así que ahora nos toca recibirlos bien a ellos”, defiende.\n1,4 millones de venezolanos (casi un tercio de los 4,3 millones que han abandonado Venezuela desde 2017) están en Colombia, el 47% en situación no regularizada. Y la previsión es que la cifra de desplazados seguirá aumentando en los próximos años. En esa línea, la directora de Justicia, Seguridad y Gobierno, Diana Urbano, asegura que el planteamiento del Gobierno colombiano es “aprovechar el potencial positivo de la migración, no verla como una amenaza, sino, primero, ayudar e integrar”.\nAdemás, se aprecia un empeoramiento en la situación de los que llegan. El porcentaje de migrantes venezolanos a Colombia en situación pobreza se ha incrementado 10 puntos entre 2016 (29,6%) y 2018 (40%), según los datos que aporta Urbano. “Por eso, en primer lugar, estamos trabajando para mejorar la atención humanitaria, con políticas de atención a la salud, educación, acceso al agua o empleabilidad”, asegura. Pero no es tarea fácil cuando los recursos escasean. El pasado abril, Unicef elogiaba la generosidad colombiana, pero urgía ayuda para 300.000 niños venezolanos en Colombia.\nDesde el Gobierno de Colombia abogan por “aprovechar el potencial positivo de la migración, no verla como una amenaza, sino, primero, ayudar e integrar”\nDe hecho, dada la falta de oportunidades e inseguridad, muchos venezolanos intentar alcanzar otros países, con Perú y Chile como los siguientes en la lista. En el caso de este último, a la llegada de venezolanos se suma el fenómeno migratorio desde Haití que se lleva registrando desde mediados de la presente década y cuyo origen se atribuye a la presencia de tropas chilenas en la Misión de la ONU en el país caribeño entre 2004 y 2017. Así, este país se ha convertido en el tercer emisor de migrantes a Chile, con casi 180.000, solo por detrás de Venezuela (288.000) y Perú (223.000).\n“Hemos recibido 800.000 migrantes entre 2014 y 2018, en un país de 17 millones de habitantes”, resalta el subsecretario del Interior de Chile. Cifras significativas en un Estado “que tenía una ley sobre migración precaria, sin políticas públicas ni instituciones especializadas, y con una atención a migrantes casi inexistente”, añade.\nDe hecho, en los últimos años se han registrado controvertidos episodios racistas y mientras desde los sectores más conservadores se exigen más restricciones a la entrada de extranjeros, la oposición, organizaciones que atienden a migrantes y estos mismos han denunciado las limitaciones de las nuevas leyes. También la ONU criticó el pasado mayo algunas de las medidas y antes, en diciembre de 2018, Chile rechazó suscribir el pacto migratorio impulsado por esta entidad.\n“Regular no significa endurecer, sino ofrecer unas reglas claras de ingreso”, argumenta Ubilla. Según expone, los “pilares del modelo de integración” del Gobierno chileno son “la migración ordenada, regular y segura”, “la igualdad de trato”, y “la interculturalidad”. Como ejemplos concretos, cita el Proceso de Regularización Extraordinario en el que se han registrado 155.000 migrantes, la regulación de otros 110.000 por vías ordinarias y el Plan Humanitario de Regreso Ordenado, por el que 1.400 migrantes han regresado a sus países de origen.\nEn cuanto a medidas específicas para Venezuela entre 2018 y 2019, Ubilla cita “más de 45.000 visados de responsabilidad democrática, aproximadamente 3.000 visados de turismo y más de mil salvoconductos (el 70% a menores de edad)”. En el caso de Haití, menciona 300 visados de turismo y 700 de reunificación familiar. “Apostamos por la integración económica y la convivencia”, afirma, recalcando que no se trata de “estigmatizar la migración como un problema”, sino “asumirla con responsabilidad”.\nEn el caso de Colombia, la directora de Justicia, Seguridad y Gobierno asegura que se están flexibilizando los mecanismos migratorios, para atender la elevada demanda de entradas desde Venezuela. Por ejemplo, recuerda que en agosto de 2019, el Gobierno colombiano otorgó la nacionalidad para 25.000 niños nacidos de madres venezolanas en este país desde 2017. Igualmente, se están ofreciendo permisos de permanencia especiales y otros apoyos, como las facilidades para la convalidación de títulos profesionales con objeto de favorecer el acceso al mercado laboral.\nEl Ejecutivo colombiano persigue lograr la integración también como vía para combatir la violencia. Según Urbano ya hay algunos trabajos de investigación que reflejan cómo el crimen organizado está empezando a reclutar a migrantes venezolanos. Y ello, en el marco del complejo proceso de paz que vive el país y el aumento de la tensión ante las próximas elecciones locales de finales de octubre.\nSin entrar a valorar esos asuntos, la directora explica que desde la Administración estatal se está trabajando para ofrecer a los nuevos líderes locales planes de seguridad y convivencia que contribuyan a favorecer la integración. “Vivimos un desafío grande para Colombia, estamos trabajando para, en base a la evidencia y con apoyo de expertos, encontrar las mejores fórmulas para afrontarlo”, insiste, citando un reto compartido con el resto de América Latina.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/18/2019, 19:01:45", "tags": ["Venezuela", "Haití", "Seguridad ciudadana", "Emigración", "Chile", "Caribe", "Colombia", "Migración", "Sudamérica", "Latinoamérica", "Demografía", "América", "Sociedad", "Justicia"], "newspaper": "elpais"}