{"id": "d3612f9f-e951-4fc5-62c0-e02f8d5bd812", "content": "El viaje que te salva la vida y te vuelve pobre\n\nAmín llegó a Barcelona con lo puesto, literalmente, en enero de 2019, casi dos años y medio después de abandonar su país. Afganistán es muy bonito –dice– pero envuelto en un conflicto desde hace décadas. Amín es (o era) de una familia de clase media, por ello tuvo la oportunidad de comenzar la universidad, un privilegio en un país donde en el 2017 solo el 31% de la población adulta estaba alfabetizada, según la UNESCO.\nDejó sus estudios por un trabajo como guardia de seguridad en el congreso, con un diputado al que admira por su integridad. Pero esto fue su ruina: un grupo talibán lo amenazó. Tuvo que solicitar en embajadas una protección que se le denegó (en una de un país europeo le ofrecieron darle un pasaje seguro a cambio de 20.000 euros), esconderse durante semanas mientras su familia vendía propiedades para pagarle a un traficante y escapar del único modo que podía. Sus padres pagaron 9.000 euros para salvar la vida de este hijo.\nY es que el sistema de fronteras de Europa lleva a que en muchos países apenas casi nadie pueda acceder a un visado para salir. Pero si quien escapa, consigue llegar y sortear esas fronteras, entonces tiene el derecho a pedir un asilo in situ y a que esa petición sea escuchada.\nEl traficante al que confió su vida prometió que llegaría en unas semanas a Alemania. Pero al cruzar de Grecia a Bulgaria, la policía búlgara lo descubrió junto a un grupo con el que iba, los golpeó y los encerró en una cárcel sin juicios ni abogados. Una práctica común, como ha denunciado ACNUR y como cualquier refugiado que ha estado en Bulgaria suele contar.\nCuando lo soltaron, escapó a Serbia, pero en todo ese proceso, las fronteras de Europa habían sido reforzadas. Fueron meses clave. Pero su traficante, tras un par de intentos de cruzar hacia Hungría, desapareció del mapa. Su familia pudo al principio seguir enviando dinero. Luego, esa tarea, cada vez se dificultaba más.\nEn Serbia estuvo casi un año. De ahí se fue a Bosnia, cuando antes que él unas personas descubrieron una ruta alternativa en un país que muchos temían por su gran cantidad de minas antipersonales. En ese proceso, un chaval que en su país hacía una vida normal –antes de que el terror cayera sobre él– pasó a comer en ocasiones una vez al día.\nEn No Name Kitchen convivimos día a día con personas que llevaban en sus países vidas parecidas a las nuestras hasta que una guerra estalló o un conflicto les salpicó. Vemos lo duro que es pasar a depender de la ayuda de otros. Amín estuvo en Bosnia casi 10 meses y, en pleno mes de diciembre de 2018, con una nieve inmensa cubriendo todo, pasó 15 días caminando por el bosque hasta llegar a Italia. Ese viaje, si se hace con un traficante, ronda entre los 3.000 y 5.000 euros, un precio que ha ido subiendo mientras las fronteras se han equipado de más tecnología.\nEse viaje, si se hace con un traficante, ronda entre los 3.000 y 5.000 euros, un precio que ha ido subiendo mientras las fronteras se han equipado de más tecnología.\nEn Europa, al pedir asilo, comienza un proceso largo. En España, estos trámites burocráticos son aún más largos. Dentro de unos días, Amín contará con un permiso de trabajo por primera vez en más de 3 años. En España se otorga mientras las personas refugiadas están dentro del proceso legal mediante el que se decide qué pequeño porcentaje de personas recibirá la protección de asilo. Tendrá un derecho del que se le despojó cuando decidió escapar para vivir.\nDesde su llegada a España, ha tenido asistencia durante los últimos tres meses en los que una asociación le ha dado cama, comida y clases de español. Vamos a recordar aquí que quienes no piden asilo, esos a los que llaman migrantes ilegales, no tienen derecho a ninguna ayuda. Ya se sabe, pero no está de más repetirlo por si algún partido político os ha intentado colar esta mentira recientemente. También trabajó, sin documentos, en un kebab, más de 70 horas a la semana por 300 euros mensuales. Antes de eso fue tirando gracias a la ayuda de una familia española y a la de su propia familia, cada vez más ahogados por esta situación.\nEn algunas provincias de España, este permiso de trabajo llega incluso hasta dos años después de solicitar el asilo. Mientras que los meses sin recibir ningún tipo de asistencia ni tener el derecho a trabajar también pueden llegar a ser mucho más largos. Cuando Amín pueda trabajar, dentro de unos días, aceptará cualquier trabajo que se le presente.\nEl sistema de fronteras europeo parece creado –¿o está creado?– para que solo los ricos de ciertos países tremendamente peligrosos puedan llegar hasta aquí (los que tienen ahorros moderados escapan a países cercanos: Pakistán, Turquía o Líbano albergan a la mayoría de refugiados de Oriente Próximo). En este mundo capitalista, hasta emigrar es clasista. Pero, al mismo tiempo, para que cuando puedan pasar a realizar las tareas cotidianas que los españoles hacemos, tengan que quedar relegados a puestos que nadie quiere. No vaya a ser, no vaya a suceder, que quienes no nacen en Europa, quieran aspirar un día a poder ser uno o una más, entre nosotros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Acnur", "Afganistán", "Bosnia Herzegovina", "Refugiados", "Asia central", "Oriente medio", "Balcanes", "Víctimas guerra", "Europa sur", "ONU", "Migración", "Asia", "Demografía", "Europa", "Organizaciones internacionales", "España", "Relaciones exteriores", "Sociedad", "Conflictos"], "newspaper": "elpais"}