{"id": "d365698f-a311-44f3-62ab-44cfa90006cf", "content": "Juan Cruz, nuevo presidente del Consejo Social de la Universidad de La Laguna\n\nEl Consejo de Gobierno de Canarias ha nombrado al escritor y periodista Juan Cruz Ruiz (Puerto de la Cruz, 1948) nuevo presidente del Consejo Social de la Universidad de La Laguna. Sustituirá a Raimundo Borja, que fue cesado a petición propia de estos mismos cargos.\nEl nombramiento fue anunciado el pasado jueves por el portavoz del Gobierno de Canarias, Julio Pérez, quien afirmó que se trata de una persona \"estimada\" por la sociedad canaria, ya que cuenta con méritos y distinciones en el archipiélago por su labor. \"Y no solo es un profesional de la comunicación y de la literatura, sino que también tiene experiencia gestora. Se suele omitir esta parte del currículum porque es un brillante escritor y columnista, pero también ha sido directivo de grupos editoriales\", expuso Pérez tras el Consejo de Gobierno.\nEl Consejo Social es el órgano de participación de la sociedad en la Universidad, y debe ejercer como elemento de interrelación entre ambas. \"Corresponde al Consejo Social la supervisión de las actividades de carácter económico de la Universidad y del rendimiento de sus servicios y promover la colaboración de la sociedad en la financiación de la Universidad\", según establece la Ley de Universidades.\nJuan Cruz fue uno de los fundadores del diario EL PAÍS, y hoy en día es adjunto a la dirección del periódico. Se licenció en periodismo precisamente en la Universidad de La Laguna y comenzó su carrera en los diarios locales La Tarde y El Día. Ha escrito una cuarentena de libros, entre novelas, cuentos, ensayos y obras periodísticas. Además, ha sido coordinador de proyectos del Grupo Prisa y director de comunicación del Grupo Santillana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/18/2019, 19:01:45", "tags": ["Juan Cruz", "Universidades públicas", "Universidad", "Educación superior", "Sistema educativo", "Educación", "Cultura"], "newspaper": "elpais"}