{"id": "d367379e-5fa2-459a-7ab5-dd9acc5074e5", "content": "La vida en peligro de Abrasha Rotenberg\n\nElegante, risueño, tímido pero majestuoso, Abrasha Rotenberg entra en el Café Gijón con la energía de un muchacho. Bajo el brazo lleva su libro, La amenaza (Tierra Trivium), que cuenta la raíz de su vida amenazada. Luego, en la librería que lleva el nombre de su amigo Rafael Alberti, al que conoció en el exilio argentino del poeta, confiará historias de miedo de una existencia que empezó en Rusia, siguió con Hitler, en Berlín, halló paz en Israel, adonde fue a redescubrir su raíz judía, y en Argentina echó sus propias raíces, que continúan sus hijos artistas, Cecilia y Ariel Rot.\nAbrasha Rotenberg, 93 años, mirada clara, editor y periodista. De Argentina salió para España, exiliado, en 1977, porque a la Junta Militar no le gustaba La Opinión, periódico que editó con el mítico Jacobo Timerman, su amigo de la infancia: “El mejor periodista que he conocido”. La amenaza reside en la adolescencia. Vio cerca la tentación nazi que desemboca en la era de los generales, desde Lanusse a Videla. Su libro (del año 2000) sobre la persecución que sufrió La Opinión precede a esta amenaza como el antecedente de una crónica general del fracaso argentino que, con altibajos dramáticos, prosigue hasta hoy mismo y es la materia de su terror y de sus libros.\nSu primera experiencia fue en la Unión Soviética: “[Nací] bajo un régimen comunista que me obnubiló y donde supe que era judío. En 1934 llegué a Argentina, que casualmente vivía en una crisis que se repite. En Israel viví el sueño de los kibutz, del hombre nuevo, del judío que iba a ser distinto de todos. Ese sueño es la pesadilla construida por sus gobiernos. Y, por último, España, mi exilio. Viví aquí 34 años, el país se estaba revolviendo hacia la democracia. Una lección hermosa que agradezco”.\nEn La amenaza, militares juegan a nazis y atemorizan al muchacho judío. Al general que quiere ser Hitler le arrebata la iniciativa Juan Domingo Perón. En edad tan temprana, Abrasha probó la hiel, que luego sería durísima cuando Lanusse comenzó el camino que Videla culminó a sangre y fuego y odio.\n¿De dónde viene ese veneno? “Este adolescente de La amenaza observa esta pasión alemana de los militares, inspirados por el nazismo y la pasión por el poder absoluto. De aquella historia surge Perón… Ese veneno está latente entonces. En esa atmósfera de fascismo o eras demócrata o eras fascista. Como judío te jugabas la vida si ganaba Hitler. Y el chico tiene miedo… No diría que ese clima sigue vivo, pero sí sigue latente el fracaso”.\n Los argentinos siempre están al día, siempre lo saben todo. Creo que Argentina es un misterio similar a la cuadratura del círculo\n¿Siempre el fracaso? “La historia es como sigue: Argentina se independiza de España, pide un crédito a Inglaterra y tarda 100 años en pagarlo. Ahí empezó todo: Argentina es una familia que gasta más que lo que gana. En realidad, hay una gran parte de la familia que vive en negro, cuyos manejos no conocemos”. El fracaso del mundo, la construcción más ominosa de odio en el siglo XX, la conoció en Berlín. Hubo una epidemia en Rusia, el padre decidió llevarlos a Argentina, y debían pasar por Berlín. Allí vio desfilar a los jóvenes hitlerianos que luego Christopher Isherwood inmortalizó en Adiós a Berlín, de la que nació Cabaret. Fue la barbarie de que la que fueron capaces los muchachos bellos.\nArgentina fue “una madrastra buena. Yo me siento hijo de Argentina. Rusia me tira, pero me olvidé de la lengua. Yo no tengo lengua materna, toda es adquirida, en mi cabeza están el yidis, el hebreo, el francés. El castellano lo aprendí, no me nació… Pienso en eso y me siento huérfano, me hubiera gustado manejar mi idioma. Vivíamos en una casa con mis primas, mis tíos, mis padres que hablaban un idioma que no se hablaba en la calle. Quién soy yo, me preguntaba. Y elegí un libro para entenderlo, la Biblia, lectura imponente para un ateo, que me abrió los ojos a sentir que “lo que fue es y lo que es será`, como dice el Eclesiastés”.\n—¿Y por qué Argentina comparte tantos fracasos con tanta maravilla?\n—La maravilla argentina es cómo de la tierra podrida, húmeda y mojada en la que nadie quisiera estar sale un arroz maravilloso. Por ejemplo, los uruguayos descubrieron a Bergman. ¿Quiénes lo disfrutaron? Los argentinos. Siempre están al día, siempre lo saben todo. Salen de su país y lo dominan todo. Creo que Argentina es un misterio similar a la cuadratura del círculo. Argentina es un misterio matemático argentino.\nLa amenaza termina así: “Vale la pena recordarlo” ¿Y valió la pena vivirlo? “Claro que sí… Tuve miedo, tuve angustia. Pero tengo un mecanismo para preguntarme cómo salir del río peligroso sin saber nadar. Hasta ahora me parece que lo pude conseguir”. En la librería Abrasha Rotenberg se quedó buscando libros.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Juan Cruz", "Abrasha Rotenberg", "Unión soviética", "Adolf Hitler", "Jorge Rafael Videla", "Exilio", "Nazismo", "Ultraderecha", "Segunda Guerra Mundial", "Dictadura", "Historia contemporánea", "Ideologías", "Conflictos políticos", "Libros", "Literatura", "Historia", "Guerra", "Cultura", "Conflictos armados", "Conflictos", "Política"], "newspaper": "elpais"}