{"id": "d37071d4-8c52-4ff6-7549-779f39ffe52a", "content": "La revuelta popular argelina encalla\n\nNi un calor sofocante -a veces, por encima de 40 grados-, ni las vacaciones de la Fiesta del Sacrificio, ni las medidas disuasorias de las autoridades en forma de calles bloqueadas o arrestos arbitrarios han podido poner fin a la revuelta popular en Argelia. Este viernes, una multitud volvió a manifestarse en una treintena de ciudades para pedir una verdadera transición democrática. Con esta, ya van 26 convocatorias seguidas, medio año. En la cresta de la canícula, el volumen de las movilizaciones se ha reducido, pero se espera que recuperen su vigor en septiembre, con el retorno del curso en las universidades. Será el momento decisivo para desbloquear el camino de una revuelta que lleva un par de meses encallada.\nUno de los blancos preferidos de los manifestantes ha sido Karim Younes y su Comisión Nacional para el Diálogo y la Mediación, el enésimo truco que el general Gaid Salah, el hombre fuerte del país, se ha sacado de la chistera para intentar llevar la corriente de cambio a su molino. “Ni diálogo, ni elecciones bajo la mafia”, rezaba un cartel, mientras en las calles de Argel resonaba el eslogan \"Estado civil, no militar\".\nYounes es un político y escritor que lidera un panel de seis personalidades con el encargo del Ejército de una meta concreta: la preparación de unas nuevas elecciones presidenciales. Sin embargo, el hirak, como se conoce el movimiento popular de protesta, recela de las intenciones de las autoridades.\n“El mensaje que queremos enviar con esta manifestación es de resistencia y tenacidad. No renunciamos a nuestras demandas”, proclama Masud Bubiba, un responsable del sindicato de maestros. El hirak argelino está apoyado por centenares de organizaciones de la sociedad civil y ciudadanos independientes, sin líderes y con los partidos de la oposición a remolque. “Sí, queremos unas elecciones presidenciales, pero no sin antes la formación de un Gobierno de consenso y la apertura de un periodo de transición. Sin la elección de una Junta Electoral independiente, no puede haber unos comicios libres”, espeta Bubiba.\nLas estrategias hasta ahora de los dos principales actores, el Ejército y el hirak, han mostrado sus límites y situado el país en un callejón sin salida. Ambos llevan semanas enrocados en sus posiciones mientras esperan una cesión del otro que nunca llega. Los manifestantes no han podido imponer sus tesis, pero sí han logrado abortar las soluciones propuestas por le Pouvoir -los poderes fácticos- a la crisis política desencadenada en febrero con el anuncio del presidente Abdelaziz Buteflika de presentar su candidatura a la reelección a pesar de su estado catatónico. A través del ministro de Defensa, Gaid Salah, el Ejército intervino para forzar la dimisión del rais, e imponer unas elecciones bajo su control. No obstante, el boicot de la población y de los partidos políticos opositores lo impidió.\n“El Ejército, el verdadero centro de poder en Argelia, insiste en organizar elecciones con las condiciones actuales. No ha conseguido convencer a los manifestantes de su intención de cambiar el sistema. Y al mismo tiempo, los manifestantes no han sido capaces de nombrar unos representantes o mediadores que puedan hablar en su nombre y presentar demandas realistas”, ha escrito en un reciente ensayo Dalia Ghanem, investigadora del think tank Carnegie, que expresa su preocupación por la desconexión entre los manifestantes y las instituciones políticas.\n“La Comisión de Younes tiene pocas opciones de éxito, ya que está formada por personalidades débiles, sin apoyo popular, y los partidos no se quieren reunir con ella”, explica el periodista político Otman Lahiani en una conversación telefónica. Sin duda, tampoco ayuda el hecho de que el Ejército se haya negado a cumplir las “medidas de apaciguamiento” sugeridas por Younes, como la liberación de los presos de opinión, el cese del Gobierno actual, formado aún por figuras del antiguo régimen, o la apertura de las calles que conducen al centro de Argel, selladas por la policía antes de las manifestaciones de los viernes.\nDurante los últimos meses, el Gobierno ha intentado ganarse a las masas con el arresto y procesamiento por corrupción de algunos pesos pesados del antiguo régimen, como el hermano del expresidente, Saïd Buteflika; el magnate Ali Haddad, o el ex primer ministro Ahmed Ouyahia. Sin embargo, los activistas han interpretado las detenciones y juicios como un ajuste de cuentas dentro del sistema, y no como una señal de una voluntad sincera de cambio.\nSegún los analistas, la situación de bloqueo actual es peligrosa e insostenible, pues se ciernen sobre el país los nubarrones de una crisis económica a causa del descenso galopante de los fondos procedentes del petróleo. En el clima actual, una política de recortes por parte de un Gobierno visto como ilegítimo podría ser explosivo. “Las demandas del pueblo, que eran sobre todo políticas, ya empiezan a ser económicas, y se articulan con acciones como cortes de carreteras en las provincias”, advierte Lahiani.\nDe hecho, en el hirak se está debatiendo una escalada en el pulso con las autoridades, que incluiría huelgas sectoriales y generales. “Nuestro sindicato se reunirá tras el fin de las vacaciones estivales, y estudiaremos qué medidas tomar. La huelga es una opción, siempre que sirva los objetivos del movimiento”, razona el sindicalista Bubiba.\nTodas las miradas están ya puestas en septiembre, mes de reválidas. Y parece que los activistas del hirak no están dispuestos a repetir curso, a seguir bloqueados otros seis meses más.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["Ahmed Gaid Salah", "Revueltas sociales", "Abdelaziz Buteflika", "Said Buteflika", "Argelia", "Democracia", "Magreb", "África", "Conflictos políticos", "Política"], "newspaper": "elpais"}