{"id": "d37265d6-f49c-4f93-5839-cb5d3b6f92e2", "content": "Pedro Sánchez hurta al PSOE el control sobre los términos del acuerdo con Unidas Podemos\n\nEl secretario general de los socialistas pregunta a las bases si apoyan un \"Gobierno progresista\" sin explicarles qué programa pactará con Pablo Iglesias\nLa dirección del PSOE aprobó este lunes los términos de la consulta a la militancia que realizarán el próximo 23 de noviembre, tras la negociación exprés entre Pedro Sánchez y Pablo Iglesias y la firma el martes de un pacto programático que conllevará el reparto del Ejecutivo. \n¿Apoyas el acuerdo alcanzado entre el PSOE y Unidas Podemos para formar un Gobierno progresista de coalición?. Ésta es la pregunta que Pedro Sánchez hará a las bases del partido, que deberán pronunciarse sobre una mera declaración de intenciones, ya que no ha trascendido aún qué ministerios ocupará Podemos y ni cómo los socialistas lograrán los votos necesarios para la investidura. En 2016 también se sometió a los militantes en términos muy genéricos el pacto de investidura con Ciudadanos. Pero en esa ocasión no se requería la participación (indirecta) de los independentistas.\nLa vicesecretaria general del PSOE y portavoz en el Congreso, Adriana Lastra, mantiene contactos con los grupos parlamentarios cuyo apoyo requiere ahora el PSOE. Se han mostrado partidarios de respaldar a Sánchez el PNV, Más País, PRC y Teruel Existe y dispuestos a colaborar BNG y Coalición Canaria. Aún así los socialistas necesitan la abstención de Ciudadanos o de ERC. La de EH Bildu, que también puede resultar fundamental, dependería finalmente del número de votos afirmativos que logre reunir el PSOE en torno a su acuerdo con Iglesias.\nSalvo que haya grandes avances durante estos días, la militancia socialista votará sin conocer sobre qué grupos descansará la gobernabilidad. Sólo habrán podido constatar el cambio en el discurso público del presidente del Gobierno en funciones hacia los independentistas, que ha pasado de realizar críticas constantes a volver a centrarse en su propuesta de una salida dialogada con el propósito de lograr su abstención.\nEste giro, respecto a los mensajes contra los independentistas en la campaña electoral y a uno de los argumentos esgrimidos para no alcanzar el acuerdo en julio con Iglesias -que dependía de ERC-, se constató también este lunes en unas declaraciones de la vicepresidenta del Gobierno en funciones, Carmen Calvo, en Cabra (Córdoba). Allí, aseguró que los \"partidos independentistas\" catalanes, \"que se presentan a las elecciones generales y tienen escaños en las Cortes\" españolas, también tienen la \"responsabilidad\" de que España tenga Gobierno. \nLa dependencia que un futuro Ejecutivo pueda tener de ERC, por la necesidad de su abstención o de sus votos afirmativos en el discurrir de la legislatura, ha tensionado al partido. Algunos barones han pedido públicamente que no se hagan concesiones y han abogado porque un Ejecutivo progresista no invalide la posibilidad de llegar a acuerdos de calado con el PP. La presencia de ERC en la ecuación de la gobernabilidad molesta a muchos cargos socialistas que aún confían en una abstención de Ciudadanos. La ministra de Defensa en funciones, Margarita Robles, lo pidió públicamente este lunes. \nPero en el partido se ha comenzado a asumir que no hay más camino para que haya Gobierno que la abstención de los republicanos. E incluso se confía en qué sucederá, a pesar de que en estos momentos la posición de ERC es que votará en contra. \nEste lunes, la dirección socialista convocó en un restaurante cercano a la sede de Ferraz a los secretarios de Organización del partido. El encuentro, sobre todo, era para informar de la consulta, que es vinculante. Lo importante no es sólo el pronunciamiento de las bases, que se da por hecho que apoyarán -en la organización siempre se vio bien el acuerdo con Podemos y su entrada en el Gobierno-, sino el porcentaje de participación. \nEn la comida, según las fuentes consultadas, no se polemizó sobre el apoyo de ERC. Tampoco la dirección ofrece datos concretos sobre las negociaciones. Sólo que Ciudadanos carece de líder para entablar conversaciones y que no ven más alternativa para sacar adelante el pacto con Podemos.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSi, y en 4 años mayoría absoluta de VOX.", "date": "11/21/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}