{"id": "d37ad587-1691-4a42-6ec6-792e45430552", "content": "El día que Camilo Sesto se desplomó en el escenario en su actuación más emocionante\n\nUno de los puntos fuertes de la carrera profesional de Camilo Sesto (que ha muerto hoy, 8 de septiembre) era el derroche emocional de sus directos. Camilo Sesto tenía unas portentosas condiciones vocales, sí, pero también sabía cantar con las entrañas. Sus temas, además, trataban temáticas que pedían ese extra de emotividad.\nNos encontramos en enero de 1982. Camilo Sesto tiene 35 años. Actúa en el auditorio de Palma de Mallorca ante 16.000 personas. Su padre ha fallecido cinco meses antes. Llega el momento de interpretar uno de sus clásicos, Perdóname. Mientras la banda arranca con la canción, el artista dice: \"Está por aquí doña Joaquina, mi madre. ¿Dónde estás?\". La busca con la mirada y le tira un sonoro beso.\nCamilo Sesto no se marcha del escenario ni se oculta. Llora, gime y se seca las lágrimas delante de todo el mundo. El público es consciente que está asistiendo a un momento único\nY continúa: \"Te voy a dedicar una de mis mejores canciones para ti solita, Perdóname\". Y le lanza otro beso. Un hijo demostrando que como el amor a una madre no hay otro y disculpándose por comportamientos del pasado. La cámara enfoca a la madre, visiblemente emocionada, que le devuelve el beso ante los aplausos del público. Camilo Sesto entona la pieza: \"Perdóname, si pido más de lo que puedo dar / Si grito cuando yo debo callar / Si huyo cuando tú me necesitas más./ Perdóname...\". Y aquí se da la vuelta el cantante, incapaz de cantar. Han pasado solo 20 segundos de canción.\nEs cuando empieza una actuación absolutamente emocionante, donde la garganta se le cierra al artista y entre lloros es incapaz de desarrollar la interpretación. Lo intenta, pero el llanto se le viene encima. La gente aplaude, también conmovida. Y la madre del artista aguanta como puede.\nCamilo Sesto no se marcha del escenario ni se oculta. Llora, gime y se seca las lágrimas delante de todo el mundo. El público es consciente de que está asistiendo a un momento único: ver cómo una estrella de la canción se desploma en un escenario sin ningún tipo de artificios.\nLa gente se levanta, llora, aplaude. La cámara busca entre los asistentes a caras populares. Encuentra a Rocío Dúrcal, conmovida; a su marido, Junior, también afectado.\"No puedo, no puedo\", dice el cantante. El presentador, el popular Joaquín Prat, sale al escenario a aplaudir, a animarle. Camilo Sesto parece que se repone y retoma la canción. Apenas unos segundos. Finalmente, abandona el escenario, ante el aplauso ensordecedor del público.\nLa banda sigue interpretando la canción, pero todo el mundo sabe que se ha acabado el recital. Camilo Sesto sale al escenario a decir adiós al público. Las lágrimas no dejan de brotar de sus ojos. Joaquín Prat coge el micrófono: \"Señoras y señores, así es un hombre cuando da todo y recibe todo de ustedes: Camilo Sesto\".\nSe puede ver la actuación aquí:\n\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/08/2019, 19:01:45", "tags": ["Camilo Sesto", "Canción española", "Cantantes", "Estilos musicales", "Música"], "newspaper": "elpais"}