{"id": "d37e544c-252e-4c0e-5876-ed66afc7dd84", "content": "Luis Enrique, más cerca de reemplazar a Robert Moreno\n\nTal y como avanzó este periódico el día que anunció su última lista de convocados como seleccionador, la posibilidad de que Robert Moreno no se sentara en el banquillo de la selección en la próxima Eurocopa si Luis Enrique decidía volver a entrenar está a punto de confirmarse. “Está más cerca de darse el relevo”, admitía este lunes un empleado federativo. Moreno ni compareció ante los medios en rueda de prensa tras la victoria ante Rumania tras despedirse entre lágrimas de sus jugadores.\nLa decisión tomada por el presidente de la Federación, Luis Rubiales, de ofrecer el cargo al técnico asturiano comenzó a gestarse con los dos empates y la imagen dada ante Noruega (1-1) y Suecia (1-1). Desde entonces, ni el propio presidente ni el director deportivo, José Francisco Molina, descartaban que, ante el posible regreso del preparador asturiano, Moreno tuviera que dar el paso al lado que este anunció el mismo día que asumió el relevo.\nEl compromiso adquirido por Rubiales con Luis Enrique, en la conversación en la que este le anunció que dejaba la selección, de abrirle las puertas se ha cumplido. Desde hace varios días, desde la Federación ya preparaban el terreno deslizando que este era el proyecto de Luis Enrique y que solo la fatalidad del fallecimiento de su hija situó a Robert Moreno al frente de la selección a la vez que se aseguraba que solo si el que fuera su jefe decidía volver se daría el relevo. También ha habido sondeos informales a la prensa para recabar opiniones.\nLa comunicación, según fuentes federativas, entre el dirigente y Molina con Luis Enrique ha sido frecuente, con visitas incluidas a Barcelona. Comenzaron como simples conversaciones sobre el estado anímico del técnico tras el fallecimiento de su hija que se fueron ampliando al fútbol. En ese punto Rubiales comenzó a detectar que la posibilidad de lograr la vuelta del asturiano era viable. No parecía tenerlo tan claro Molina, ni tampoco el vestuario. La semana pasada, durante la concentración, Sergio Ramos comentó a los internacionales que se interesaron por el asunto que había pocas posibilidades de que se diera el relevo. Sin embargo, Rubiales avivó el fuego de las dudas al negarse a ratificar a Moreno de cara a la Eurocopa. El propio Moreno, el domingo, en la previa del partido con Rumania dio por hecha su continuidad ateniéndose a las palabras de Rubiales. “No necesito sentarme con Rubiales y con Molina porque han confiado en mí y siempre me han dicho las cosas a la cara. Le doy más valor a eso que a lo que se pueda percibir de la respuesta del presidente en una zona mixta”, decía en una comparecencia en la que se delató nervioso y molesto ante las informaciones que apuntaban a su relevo. \"Me doy un diez\", añadió sobre su labor.\nLa continuidad de Moreno dentro del organigrama de Luis Enrique tampoco está garantizada. En la Federación refieren que “ya puede volar solo”. El presidente, Rubiales, ha convocado junto a Molina una rueda de prensa este martes a las 12.30 horas.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/18/2019, 20:01:45", "tags": ["Eurocopa 2020", "Robert Moreno", "Selección española fútbol", "Selección Fútbol Rumania", "Eurocopa", "Selección española", "Selección rumana", "Campeonato Europa", "Selecciones deportivas", "Fútbol", "Competiciones", "Deportes"], "newspaper": "elpais"}