{"id": "d3878448-99e6-4f5d-6abb-f8fa62c8daa3", "content": "‘The Deuce’ cierra su crónica de la industria pornográfica\n\nPeriodista, guionista, productor y analista del ser humano. Así se puede definir a David Simon, uno de los profesionales más admirados de la televisión estadounidense con apenas media docena de series en su haber. Simon trabaja con pausa, pero asegura un sello de calidad del que HBO se ha hecho dueño casi en exclusiva en los últimos veinte años. The Wire, Treme y Show me a Hero son tres de las principales ficciones que Simon ha creado en la cadena. La última estrenada, The Deuce, que gira alrededor de la historia de la industria de la pornografía en Nueva York entre los años sesenta y ochenta, llega hoy a su temporada final, la tercera, en HBO España.\n“Si hubiésemos propuesto hacer una serie sobre la pornografía después del caso de Harvey Weinstein, no nos hubiesen dejado hacerla”, ha dicho durante la promoción de The Deuce Simon, que ha escrito las tres temporadas junto a George Pelecanos como ya hizo en The Wire y Treme. El caso de abusos de Weinstein en Hollywood salió cuando ya se había rodado la primera temporada. James Franco, uno de los protagonistas de la serie, en especial de la primera entrega, fue acusado de acoso en ese momento (no en la serie, en otras producciones) y se pidió que la producción fuera cancelada. El actor negó las alegaciones.\nAhora, una de las actrices principales y productora de la ficción, Maggie Gyllenhaal, ha hablado sobre ese caso en concreto. La actriz ha contado que HBO y los productores hablaron con todo el equipo y preguntaron que cómo había sido su experiencia con Franco y solo obtuvieron respuestas positivas. “Y otra cosa, nuestra serie es sobre la misoginia. Es sobre el negocio del sexo. Es sobre la falta de igualdad en la industria del entretenimiento. No podíamos estar más en el centro de la conversación que en The Deuce”, ha dicho la actriz. En la serie, Simon y Pelecanos han querido centrar su mirada en personajes femeninos de aquella época y cómo eran tratadas esas mujeres en diferentes profesiones de poca reputación.\nOtro de los logros de The Deuce es la incorporación en el rodaje de una persona que supervisa la grabación de escenas de sexo, algo que HBO ha acabado por implantar en series posteriores, como Euphoria o Juego de tronos.\nCon The Deuce cerrada ya en HBO, Simon ultima para la cadena los detalles de su siguiente producción, la adaptación de la novela La conjura contra América de Philip Roth. La historia cuenta qué podría haber pasado en EE UU si Franklin D. Roosevelt no hubiese sido elegido presidente en 1940 al ser derrotado por Charles Lindbergh antes de entrar en la II Guerra Mundial.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["David Simon", "Maggie Gyllenhaal", "James Franco", "Series drama", "HBO", "Géneros series", "Series televisión", "Programa televisión", "Televisión", "Programación"], "newspaper": "elpais"}