{"id": "d390e4d3-f7f9-4529-7db1-d1a76aea38bd", "content": "Quartararo destapa el lado humano de Márquez\n\nFabio Quartararo es el rookie del año en MotoGP pero, a estas alturas del campeonato, tiene poco de novato. El francés ató la pole del Gran Premio de Malasia en una sesión clasificatoria con doble premio: hizo una vuelta rapidísima y logró sacar de sus casillas a Marc Márquez. A Márquez, nada más y nada menos, que se fue al suelo al tratar de seguir el ritmo del francés. Quartararo lideró la calificación que fija el orden de salida en la parrilla para la carrera de este domingo (8:00 horas, Dazn) y se puso al frente del escuadrón Yamaha, que copa la primera fila, con Viñales segundo y Morbidelli, tercero.\nDesayunar con palomitas es una excentricidad gastronómica. Pero la sesión clasificatoria del Gran Premio de Malasia no fue para menos. Este sábado, madrugada hora española, la tanda que decidió la pole position para la carrera de Sepang deparó un espectáculo adictivo. Quartararo se apuntó su quinta pole del año y lo celebró con tanta rabia que, dando puñetazos eufóricos al viento, arrancó de cuajo la visera de sus casco. El Diablo rodó encabritado, \"me he excitado un poco demasiado\", reconoció luego, azuzado por la presión que trató de ponerle Marc Márquez.\nSalieron a la par de boxes la Honda naranja de Repsol y la Yamaha verdeoscurocasinegro del Petronas. Rodaban despacio, como cediéndose el paso. El francés parecía decirle \"pase usted primero, señor campeón\", a lo que el de Cervera podía responder \"detrás de usted, querido aspirante\". Pero no era cordialidad lo que evidenciaban, más bien el comienzo de una tremenda batalla psicológica. Pillar rebufo parecía clave para atrapar la vuelta rápida. Finalmente tiró, con timidez, Quartararo y Márquez se pegó a su rueda. Mientras, el ritmo lo ponían Viñales, Morbidelli y un sorprendente Valentino Rossi. Las Yamaha van como un trueno en Sepang.\nEl baile entre Quartararo y Márquez subió de intensidad cuando el marcador avisaba que el final de la tanda se acercaba. Quartararo enroscó el puño y Márquez trató de emularle. En la curva 2, un cambio de dirección de derecha a izquierda, donde se cambia de segunda a tercera, la rueda trasera de la Honda 93 derrapó y el campeón del mundo salió disparado por los aires. Durante el vuelo, Márquez pataleó buscando equilibrio pero, al tocar el suelo, la inercia le hizo darse de bruces contra el asfalto. Sus mano derecha quedó retorcida debajo de su cuerpo y, al levantarse, se le escaparon gestos de dolor. El primer diagnóstico médico descartó fracturas pero sí fuertes policontusiones. En principio, Márquez, magullado, podrá salir en carrera, donde partirá desde el undécimo lugar en parrilla. Las risas en Sepang las reparte Yamaha.\nEl líder de Moto2, Àlex Márquez, partirá desde la pole este domingo en la carrera que le puede dar el título mundial de la categoría. El pequeño de la saga Márquez ha sido el dominador del campeonato y tiene en Malasia el segundo match ball para sentenciar el título. En Phillip Island dejó pasar la primera oportunidad al terminar octavo, en una carrera donde su principal rival, el suizo Thomas Luthi, ganó y le recortó un puñado de puntos. Pero en Malasia, Márquez ha sido el más rápido en los entrenamientos y las cuentas para ser campeón se han simplificado: si gana la carrera, el título será suyo.\nÀlex Márquez ya fue campeón del mundo de Moto3 en 2014. Fue aquella la temporada del primer doblete Márquez, al conquistar su hermano Marc el segundo título de MotoGP de los seis que acumula.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/02/2019, 20:01:45", "tags": ["Circuito Sepang", "Marc Márquez", "Fabio Quartararo", "Moto GP", "Mundial Motociclismo", "Circuitos velocidad", "Motociclismo", "Deportes motor", "Instalaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}