{"id": "d392a5a1-7c36-4cf5-64c4-38ff2e44a155", "content": "Una vida contada cadáver a cadáver\n\nAl final de la vida, uno debería de recordar los mejores momentos con la familia y los amigos, las personas que le enamoraron y los mejores viajes. Samuel Little recuerda haber matado a 93 mujeres.\nLittle tiene 79 años. Empezó a contar sus crímenes por primera vez hace año y medio. Recuerda con tanto detalle como frialdad asesinatos que cometió hace más de cuatro décadas. Tiene además una memoria fotográfica que le permite hacer retratos de sus víctimas. En su mayoría eran mujeres jóvenes afroamericanas, solas, que vivían en la marginalidad.\nCon las confesiones de Little, el FBI está pidiendo ayuda a todos los cuerpos policiales del país y a los ciudadanos para ayudar a poner nombres a esas historias. Esta semana, el FBI anunció que ya ha conseguido probar 50 de esos crímenes. La cifra es relevante porque convierte a Little oficialmente en el mayor asesino en serie de la historia de Estados Unidos. El anterior, Gary Ridgway, fue condenado por 49. La policía federal ha publicado los retratos y algunas de las confesiones de Little en una serie de vídeos que empequeñecen cualquier ficción televisiva.\nEn uno de los vídeos, Little cuenta la historia de Ruth, mujer negra de tono claro. Afueras de Little Rock, Arkansas, en 1992 o 1993. “Ah, amigo, me encantaba. He olvidado su nombre… espera, creo que era Ruth. Era bien grande. Tenía los dientes torcidos. Tenía un hueco entre los dientes. Sí, eso es. Y era de un color de piel claro… miel. Y su pelo no era muy largo”. La recogió de una casa donde estaba con otras mujeres fumando crack. Pasaron dos días juntos conduciendo por la ciudad y cometiendo pequeños robos en tiendas. Fueron a los almacenes Sears y Kroger’s, recuerda con exactitud. En el Kroger’s de Little Rock, le detuvieron.\nLa mujer no sabía qué hacer ella sola, así que se quedó en el coche, aparcado en la tienda. Se quedó hasta que el dueño llamó a la comisaría y retiró los cargos solo para que Little fuera a llevársela de allí. “¡Me dejaron ir!”. Little se ríe mientras lo cuenta. Es un señor de 79 años contando una anécdota más de su vida. El vídeo de la entrevista omite la parte en que mató a aquella mujer. El fragmento termina contando que la llevó a un campo de maíz donde había un montón de basura. “Aparqué el coche mirando hacia fuera para poder ver si venía alguien. La saqué del coche. Pesaba mucho para cargarla. Así que simplemente la saqué del coche y la dejé ahí sobre la basura”.\nLittle nunca huyó especialmente de la justicia. Simplemente, el sistema no lo detectó. Nació en 1940 en Georgia. Su primer arresto consta en 1956. A lo largo de los años fue detenido decenas de veces. Era un borracho y un vagabundo. Muchas veces las autoridades locales se conformaban con echarlo del pueblo. Mataba y se iba a otro lugar. Llegó a ser detenido por violación y por un asesinato, pero se libró de ambos cargos. Finalmente, en 2012, fue detenido en un albergue de indigentes de Kentucky por un asunto de drogas pendiente en Los Ángeles.\nEl ADN de Little resolvió de golpe tres crímenes de los archivos de la policía de Los Ángeles. Carol Alford, de 41 años, cuyo cuerpo fue hallado en un callejón en 1987. Audrey Nelson, de 35, hallada en un contenedor en 1989. Guadalupe Apodaca, de 46, cuyo cadáver fue abandonado en un garaje ese mismo año. Little negó las acusaciones hasta el final. Dos pruebas físicas tenían restos de su ADN. Las probabilidades de que no fuera él eran de 1 entre 450 quintillones, según dijo al tribunal el fiscal Beth Silverman. El 25 de septiembre fue condenado a tres cadenas perpetuas. “¡Yo no lo hice!”, gritó durante la vista.\nLa policía de Los Ángeles entregó el ADN de Little al FBI, que lo metió en la base de datos de crímenes violentos. Empezaron a aparecer decenas de coincidencias por todo el país. Una de ellas, muy clara, en Odessa, Texas. Denise Brothers era una prostituta afroamericana cuyo cadáver fue hallado en un arbusto detrás de un aparcamiento. El caso estuvo 24 años sin resolver. En 2018, un agente de los Rangers de Texas llamado James Holland, especialista en obtener confesiones de asesinos, viajó a ver a Little a la prisión estatal de California. Allí logró la confesión. Little recordaba detalles minúsculos, como el hecho de que Brothers llevaba una dentadura postiza.\nLittle quería cambiar de prisión. A cambio, hablaría. Fue extraditado a Texas con la promesa de que no sería condenado a muerte. Allí, Holland conversó con él durante 48 días seguidos en sesiones de varias horas. Confesó 65 asesinatos. Año y medio después de la primera confesión, Little está de vuelta en la prisión estatal de California y sigue hablando. Va por 93.\n“Hábleme de Marianne”, pregunta el agente Holland en otro de los vídeos. “Era lo que hoy llamarían una transgénero”, se ríe Little. “¿Un hombre negro vestido de mujer?”. Little asiente. El crimen fue en 1972, pero Little lo recuerda con un nivel de detalle estremecedor. Dice que tenía 19 años y era de Liberty City, Miami. Tenía un novio que se llamaba Wes. La conoció en un bar de la calle 17. Llevaba una minifalda color crema y rojo. La subió en su coche Pontiac Le Mans y condujo por la autopista I-27 en dirección a Fort Lauderdale. Entró por un camino lateral que se adentraba en los pantanos. Dejó el cadáver boca abajo, sobre el barro. No sabe el sitio exacto. Cree que el cuerpo nunca fue hallado.\nLas confesiones de Little abarcan 45 años y 37 ciudades en 14 Estados. Tres mujeres en Phoenix, 10 en Miami, 18 en Los Ángeles, una sola en muchos sitios. El crimen más antiguo que recuerda fue en 1970 y el último, en 2005. En un reportaje de 60 Minutes de CBS emitido el pasado 6 de octubre, las cámaras muestran un encuentro entre Holland y Little en el que el preso dice: “Me he salido con la mía en numerosos asesinatos de mujeres durante 50 años”. “¿Dónde has matado más?”, le pregunta Holland. “Ah, fácil, en Miami y en Los Ángeles”.\nLas víctimas de Little solían ser mujeres marginales. Los investigadores temen que algunas muertes nunca fueran denunciadas, que nadie las echó de menos. Little fue boxeador durante una época de su vida. Según el FBI, noqueaba a sus víctimas a golpes y después las estrangulaba. No hay apuñalamientos o disparos. Al ser prostitutas y drogadictas, los investigadores temen que algunos de estos crímenes no fueran clasificados como homicidios en su día, sino que fueran confundidos con muertes por sobredosis.\nEn ese reportaje, Holland dice que lo primero que le llamó la atención es lo “listo” que es Little. “Para empezar, la memoria fotográfica, sus recuerdos de los detalles”, explica. “Por ejemplo, Little recordaba unos arcos extraños cerca del lugar donde mató a una mujer en las afueras de Miami. Por supuesto, cuando los detectives de Miami fueron a investigar, encontraron los arcos”. Detalles como ese pusieron nombre a la víctima: Miriam Chapman. Era 1976.\nTodas las confesiones de Little son creíbles, según los investigadores. Eso significa que en carpetas polvorientas de los archivos policiales locales de Estados Unidos hay al menos 43 casos más sin resolver cuya clave podría estar en estos relatos. “Nada de lo que ha dicho ha resultado ser falso. Hemos podido comprobar casi todo lo que ha dicho”, aseguraba Holland en CBS. Esas mujeres existieron. Tuvieron un nombre que no era solo Ruth o Marianne. Están en algún sitio. Su asesino las recuerda.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Asesinatos en serie", "California", "Texas", "Estados Unidos", "FBI", "Casos sin resolver", "Norteamérica", "Asesinatos", "Policía", "Casos judiciales", "Fuerzas seguridad", "América", "Sucesos", "Delitos", "Justicia"], "newspaper": "elpais"}