{"id": "d3ad43f8-3dca-46b4-4fce-18a479c337af", "content": "Casi medio millón de personas se han dado de baja en el INE para no recibir propaganda electoral\n\nHasta el 19 de septiembre, lo hicieron 112.000 personas. Esa cifra aumentó hasta las 481.000 personas el 23 de septiembre\nUn total de 481.000 personas se han dado de baja en el Instituto Nacional de Estadística (INE), a fecha 23 de septiembre, para no recibir propaganda electoral, según fuentes del citado instituto consultadas por Europa Press. \nLa decisión de recibir o no propaganda electoral está cobrando importancia debido a que las elecciones que se celebren el 10 de noviembre serán las cuartas en cuatro años. De hecho, ya han surgido campañas en las redes sociales en las que se pide que no se envíe propaganda electoral, ya que la convocatoria de unas nuevas elecciones cuesta unos 140 millones de euros. \nEl Instituto Nacional de Estadística (INE) había registrado hasta el 15 de septiembre un total de 112.000 solicitudes de personas que no querían recibir propaganda electoral. \nEl dato ofrecido hoy por el INE supone que en tan solo una semana 369.000 personas más han pedido ser excluidas de las copias del censo electoral que se entregan a los representantes de las candidaturas para el envío de propaganda electoral. \nEstas peticiones tendrán efecto permanente, es decir, también para las elecciones que se produzcan después del 10-N, salvo que el elector se manifieste en sentido contrario y solicite en el INE volver a ser incluido en el censo que se reparte a los partidos políticos para que envíen esta publicidad. \nNo obstante, los electores que no quieran recibir propaganda electoral para las generales del 10 de noviembre aún están a tiempo de solicitarlo ante el Instituto Nacional de Estadística. Lo podrán hacer hasta el próximo 7 de octubre. Las solicitudes posteriores a esa fecha tendrán efecto pero en las siguientes elecciones que se celebren. \nEsta posibilidad de rechazar la propaganda electoral se aplicó ya en las elecciones del pasado 28 de abril y la medida es fruto de la reforma que se llevó a cabo en 2018 de la Ley Electoral General (Loreg). \nLos electores pueden realizar la petición por internet, en la página web del Instituto Nacional de Estadística, en la siguiente dirección: https://sede.ine.gob.es/ce_exclusion_copias. \nLa solicitud se puede realizar también en los ayuntamientos, en las oficinas consulares y en las delegaciones provinciales de la Oficina del Censo Electoral (OCE). \nSegún el INE, este procedimiento permite la cumplimentación vía web de la solicitud de exclusión o inclusión en las copias del censo electoral que se entregan a los representantes de las candidaturas para realizar envíos postales de propaganda electoral.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEl 99% ni la leemos y la tiramos a la basura directamente.No se deberia dar de baja en el INE sino si se repiten elecciones PROHIBIR SU ENVIO", "date": "09/25/2019, 19:01:45", "tags": ["Política", "Paro"], "newspaper": "elmundo"}