{"id": "d3ae6538-0520-4194-4f41-eed592d50a24", "content": "Piscinas: trampolines hacia el arte\n\n\"Acotadas, evanescentes, las piscinas tienen una extensión infinita, en el sentido de que son tan inmensas como uno pretenda. Narcisistas y maternales, no le deben nada a la naturaleza. Estos refrigerantes escenarios de sublimidad y castigo que el imaginario de artistas y cineastas identifica con espejos al borde de la juventud, donde el deseo y su negación colisionan\", escribe Ángela Molina en el reportaje con el que se abre el próximo número de Babelia.\nNumerosos artistas, arquitectos han encontrado inspiración en las piscinas, que también han sido escenario de algunos momentos cumbre de la literatura y el cine, como El crepúsculo de los dioses y El gran Gatsby. Retrato de un artista, de David Hockney, representa una piscina con dos personas, una buceando y la otra observando. El argentino Leandro Erlich expone ahora en el MALBA una versión de su instalación La pileta. Un reciente libro documenta el trabajo con piscinas casi siempre vaciadas del dúo Elmgreen & Dragset. De todo ello y de otros ejemplos relacionados con el mismo habla el tema de portada de Babelia este sábado.\nAdemás el lector encontrará las críticas literarias habituales. Entre los títulos reseñados se encuentran el nuevo libro de cuentos de Margaret Atwood, la novela sobre la relación incestuosa del poeta Georg Trakl con su hermana y el ensayo del Pulitzer Larry Wright sobre Texas, su tierra natal, como territorio en el que confluyen las grandes contradicciones de EE UU. Además, Antonio Calvo Roy hace un repaso a los numerosos ensayos científicos que se han publicado recientemente para desmontar y frenar el avance de las pseudociencias, las terapias alternativas y diversas teorías conspirativas.\nEl apartado de arte está protagonizado por una exposición de Irene de Andrés sobre el ocaso de la cultura de club en Ibiza. Y la sección de música está ocupada por una entrevista de Íñigo López Palacios a Sheila Chandra, que triunfó mundialmente en los ochenta y noventa mezclando pop y sonidos de la India, a propósito de la reedición de uno de sus grandes éxitos.\nDurante el mes de agosto Babelia no publicará críticas teatrales y la columna de Antonio Muñoz Molina se toma también un descanso hasta septiembre. Permanece en cambio la de Manuel Rodríguez Rivero y se inaugura esta semana una sección veraniega dedicada a examinar conceptos, etiquetas o fenómenos actuales. Titulada Tres pasos hacia..., se estrena esta semana desbrozando lo que es y no es la apropiación cultural.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/02/2019, 19:01:45", "tags": ["Arte"], "newspaper": "elpais"}