{"id": "d3b36401-68a4-43fc-7202-48d05ce1790a", "content": "Los camareros de la zona, pendientes del operativo: “¿A Primo de Rivera lo dejan?”\n\nLa temperatura desciende a medida que el visitante se acerca al Valle de los Caídos. El perímetro está acordonado por la Guardia Civil, y dos coches fúnebres y una furgoneta de la fábrica conquense de mármoles Hermanos Verdugo Jiménez han accedido este lunes al monumento después de que el Gobierno anunciase que la exhumación de Franco se producirá el jueves 24 a las 10.30. En torno a las 14.00 un helicóptero también ha sobrevolado la zona. La opción más probable es que los restos del dictador se trasladen al cementerio de Mingorrubio en El Pardo de esta forma.\nEn los laterales de la carretera, frente a la entrada al monumento, cerrado al público, una decena de periodistas de medios nacionales e internacionales espera a cualquier movimiento. Varios de los coches que pasan hacen sonar el claxon, e incluso se escucha algún \"Viva España\" o \"Fuera prensa\". En las señales de tráfico hay pegatinas con lemas que ensalzan al dictador \"por liberar a España del comunismo\". “Última hora: los rojos han perdido la guerra”, “El Valle se queda”. En otra indicación, una apoya justo lo contrario: “Verdad, justicia y reparación contra la impunidad del franquismo”. Parte de la maquinaria para realizar el traslado de los restos del dictador llegó el domingo al Valle de los Caídos.\nLa única luz en el paraje la noche del domingo era la de la garita de la Guardia Civil que custodia la entrada. Blanca y tenue, servía a las autoridades para identificar a quienes se acercaban hasta la entrada, bien para acceder a la hospedería, para trabajar en las inmediaciones o simplemente para curiosear.\nDespués de casi una hora, uno de los ocupantes de los dos vehículos presentes desde la pasada noche decide marcharse y dejar de insistir ante la negativa de la Guardia Civil de dejarle entrar. El hombre asegura que tiene reserva en la hospedería y que no le mueve ningún motivo político para alojarse ahí. “Hemos pagado y ahora vamos a tener que alojarnos en El Escorial. Pienso ir a un juzgado de guardia a poner una denuncia”, afirma. Su acompañante, protegido con un forro polar pero con la cabeza rapada al descubierto, choca los talones antes de estrechar la mano al capitán de la Guardia Civil y montarse en el coche. “Lo sentimos mucho, pero si la hospedería no nos proporciona una lista correcta con los nombres y apellidos de todos los huéspedes que tienen reserva no podemos dejar entrar a nadie”, aseguró el capitán.\nFuentes de la hospedería señalan que desde el domingo han entregado tres listas a la Guardia Civil siguiendo el modelo que les han señalado. En columnas, con el nombre, apellidos, DNI y la fecha de entrada y salida de cada huésped. “Solo son excusas. Estamos perdiendo dinero y somos los primeros interesados en satisfacer a nuestros clientes. No es justo que nos echen la culpa. Nos han avisado esta mañana y hemos perdido 200 comidas que estaban reservadas para turistas que venían en autobús desde Portugal”, afirma el recepcionista, que añade que seguirán insistiendo hasta que les den una solución. \"Solo nos falta que nos pidan que dibujemos flores en los márgenes\", añade.\nLos huéspedes han seguido sin poder entrar y se desconoce con seguridad si podrán hacerlo antes de que se produzca la exhumación. A las 16.00 se anunciaba que nadie más entraría al recinto. Ni la Guardia Civil ni la recepción de la hospedería responden a la pregunta de por qué no cancelan definitivamente las reservas.\nFuentes del instituto armado insisten en que las listas de la hospedería no cumplen con los requisitos y no pueden dejar acceder a nadie porque la estancia está dentro del perímetro de seguridad del operativo. “Si nosotros decimos que nadie entra, no entra nadie. Es cuestión de seguridad”, explica un miembro del instituto armado.\nLa hospedería dispone de 220 plazas distribuidas en dos plantas, restaurante, cafetería, ocho salas de reuniones, venta de libros y de licor monástico, capilla y garaje gratis. Cuesta unos 45 euros la noche.\nA dos kilómetros, el restaurante El Tomillar, cuyo logotipo incluye la cruz que preside el Valle de los Caídos, se ha convertido en centro neurálgico de la zona. A ritmo de salsa ofrecen ensaladas de tomate, su especialidad, a todo aquel que se acerca a resguardarse del frío. “Si sacan a Franco vamos a notarlo mucho en nuestra economía. Desde que anunciaron que lo sacaban han venido muchos turistas”, cuenta un camarero. “¿A Primo de Rivera lo dejan?”, pregunta otro. “Entonces igual todavía siguen viniendo”.\nEl Gobierno, ahora en funciones, también pretende trasladar los restos de Primo de Rivera, pero dentro del monumento, para que deje de ocupar un lugar privilegiado, frente al altar, frente a las víctimas que yacen en las criptas laterales. El Ejecutivo, no obstante, ha optado por dejar esa operación de traslado para más adelante. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/21/2019, 19:01:45", "tags": ["Exhumación Franco", "José Antonio Primo de Rivera", "Valle de los Caídos", "Familia dictador Franco", "Memoria histórica", "Francisco Franco", "Franquismo", "Historiografía", "Fascismo", "Dictadura", "Ultraderecha", "Historia contemporánea", "Ideologías", "Historia", "Política"], "newspaper": "elpais"}