{"id": "d3d112e6-0843-4479-5d59-58feab6ca81c", "content": "Túnez elige como presidente a un jurista sin experiencia política, según los sondeos a pie de urna\n\nEl profesor de Derecho Constitucional Kais Said, de 61 años, ha ganado la segunda vuelta de las presidenciales celebradas este domingo en Túnez, según dos sondeos a pie de urna. La empresa encuestadora Emrhod atribuyó a Said el 72,53% de los votos frente al 27,47 de su rival, el magnate televiso Nabil Karui, de 56 años. Por su parte, la compañía Sigma Conseil, contratada por la televisión estatal, otorgó a Said un 76,9% frente al 23%,1% de Karui. En ambos casos, Said vence por un margen superior a los 25 puntos. Las encuestas practicadas a pie de urna en las legislativas del 6 de octubre coincidieron en buena parte con los resultados oficiales, anunciados dos días después de la jornada electoral.\nCientos de jóvenes partidarios de Kais Said comenzaron a festejar la victoria frente al Teatro Municipal, en la céntrica avenida de Burguiba, minutos antes de que se anunciaran los primeros sondeos. El lema era: \"¿Quién te dijo que eras cercano al pueblo, Macarrones?\" Macarrones es el apodo despectivo de Karui, por el hecho de que impulsó su popularidad regalando pasta y otros alimentos a los pobres en actos que difundía su canal de televisión, el de mayor audiencia del país.\nSaid ha basado su campaña en emitir mensajes hacia los jóvenes, que han sido sus principales seguidores. Su elección refleja el deseo de ruptura con una clase política lastrada por la corrupción, el transfuguismo y la ineficacia contra el paro y la inseguridad ciudadana.\nEl jurista Said fue ganador también de la primera vuelta de las presidenciales, el pasado 15 de septiembre, frente a ocho candidatos, a pesar de que no tiene ninguna experiencia política. Su equipo de campaña está formado por jóvenes voluntarios. Empezó a ser conocido después de la revolución 2011 al ser invitado como tertuliano en varios canales de televisión. Suele expresarse en un árabe clásico ampuloso, ajeno al árabe dialectal de la calle. Se muestra como un tajante defensor de la pena de muerte y sus detractores aseguran que en realidad es una marioneta de los islamistas del partido Ennahda, vencedor de las elecciones legislativas.\nSu principal activo electoral es la honestidad y su deseo de reformar un sistema constitucional que, según él, no satisface los anhelos democráticos de la revolución. Pretende reformar la Constitución para otorgar más competencia a los poderes locales. El problema es que para cumplir su programa el presidente, en el sistema parlamentario tunecino, necesita el apoyo de dos tercios del Parlamento, algo que hoy por hoy no parece posible.\nHay muchas escenas que podrían resumir lo que significa para Túnez elegir este domingo al que será su segundo presidente desde que en 2011 huyera del país el dictador Ben Ali. Una de esas imágenes podría ser la de tres jóvenes sonrientes que salían del centro electoral de la Calle Marsella, en el centro de Túnez, un barrio popular. Votaron por candidatos distintos, pero se sentían orgullosos de que la democracia avance en el país, de que el viernes se haya celebrado un debate inédito en el mundo árabe entre dos candidatos presidenciales.\nMotaz, un estudiante de informática de 22 años, indicó que ha votado a Kais Said porque defiende un sistema político distinto. Su amiga Charaf, una estudiante de 24 años, y su amigo Yusef, de 20, se inclinaron por Karui. Salían del colegio electoral de la calle Marsella, a solo cinco minutos a pie del lugar en el que el pasado junio un terrorista del Estado Islámico perpetró un atentado suicida. También se encuentra a cinco minutos la avenida Burguiba, donde en octubre de 2018 una terrorista suicida se hizo estallar otra bomba ante una patrulla de policía. La amenaza yihadista sigue latente. Por eso la avenida Burguiba estaba tomada literalmente por la policía. Pero el proceso democrático avanza.\nEsta vez, a diferencia de las elecciones legislativas del 6 de octubre, la participación ha sido muy elevada. Al cierre de las mesas ascendía al 57% y todavía se esperaba que aumentase. En las legislativas, sin embargo, solo alcanzó un 41,7%. El interés de los ciudadanos quedó patente en el debate entre los dos candidatos, que registró un récord absoluto de audiencia en Túnez con 6,4 millones de telespectadores, más de la mitad de la población.\nJazy Hedi, es un funcionario de 58 años que también votó por Kais Said. “El jurista Said puede ser un hombre de Estado. Mientras que Karui no serviría ni para gobernar un barrio”. Aisaui Sami es un tunecino de 40 años que trabaja en Europa y también ha votado por Said. “Karui es un demagogo. Reparte comida entre los pobres y lo saca en su cadena de televisión. Si hay que seguir con la revolución adelante yo quiero seguir con un pueblo culto. La gente que vota a Kais Said son más conscientes”.\nEn el otro extremo de la ciudad, en un colegio del barrio acomodado de La Marsa, Syrine, una joven de 25 años empleada en el sector de los Recursos Humanos, señala: “Esta elección es una batalla entre generaciones. Los jóvenes estamos con Kais Said, los mayores con Karui”.\nUna buena parte de los votantes parece haber votado por miedo a un candidato más que por adhesión al otro. “Lo único que quiero es que no vengan los Hermanos [Musulmanes]”, se despacha Maria, también en el barrio de La Marsa. Maria alude a la supuesta vinculación de Said con el partido islamista Ennahda, que pidió a sus votantes el voto por el jurista Said.\nNajua, una funcionaria de mediana edad, comenta: “He sido alumna de Said, y tiene unas buenas ideas teóricas, pero lo que necesitamos es un hombre práctico que reactive la economía. Tengo miedo de que haya un retroceso en el país, sobre todo en los derechos de las mujeres”. “No, no creo que exista ese peligro”, tercia su marido, aunque también se ha decantado por Karui.\nEn el campo del jurista, suscitan preocupación los negocios del magnate de la comunicación. “Sus empresas y conexiones con el extranjero son dudosas. El país necesita un hombre íntegro y bien formado, un intelectual como Said”, dice Sonia, un ama de casa que ha venido acompañada de su hija, que vota por primera vez. “Estoy asustada ante la posibilidad de que Karui gane. No sé cuál será su relación con la sociedad civil”, confiesa Olfa, una treintañera que trabaja en una ONG.\nKarui fue liberado el miércoles, después de 46 días en prisión preventiva por una denuncia de evasión fiscal y blanqueo de dinero presentada por la ONG Iwatch, especializada en la lucha contra la corrupción.\nLa Constitución de 2014 limita las atribuciones del presidente a los ámbitos de la Política Exterior, la Defensa, y la Seguridad Nacional. Sin embargo, el jefe de Estado podría desempeñar también un importante papel de árbitro ante una hipotética situación de bloqueo en el Parlamento durante la próxima legislatura.\nTras las elecciones legislativas celebradas la semana pasada surgió un Parlamento muy fragmentado. El partido más votado fue Ennahda, de tendencia islamista moderada. Pero solo consiguió 52 de los 217 escaños disponibles. Ahora tendrá que buscar socios que le proporciones los 57 votos que le faltan para alcanzar la mayoría de 109, mínimo indispensable para gobernar.\nEl próximo presidente, sin experiencia en el manejo de organismos públicos, deberá esmerarse en asentar la joven democracia en medio de unas instituciones debilitadas.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Túnez", "Primavera árabe", "Magreb", "Elecciones presidenciales", "Protestas sociales", "Revoluciones", "África", "Elecciones", "Malestar social", "Conflictos políticos", "Política", "Sociedad", "Kais Said"], "newspaper": "elpais"}