{"id": "d3e7c207-13ea-4855-50d6-37e5ea644ace", "content": "El tratado sobre la crueldad y el amor de Carlota Casiraghi\n\nCarlota Casiraghi y Robert Maggiori son, a todas luces, una extraña pareja. Una tiene sangre azul y el otro es hijo de inmigrantes italianos. Ella es nieta de Grace Kelly y octava en la línea de sucesión monegasca, mientras que él ejerce de filósofo, especialista en Gramsci y Jankélévitch. Ella es un personaje de papel cuché, cuando él oficia como crítico en Libération, el diario que fundó Sartre. Su pasión compartida por el pensamiento los llevó a fundar, en 2015, los Encuentros Filosóficos de Mónaco. Bajo ese paraguas, este dúo improbable pilota varias actividades: un coloquio anual que reúne a los mayores intelectuales del planeta, un premio al mejor libro filosófico del año y un programa educativo de iniciación a esta opaca disciplina en todas las escuelas del Principado. “No aspiramos a que alumnos de primaria resuelvan cuestiones que han preocupado a los pensadores durante 25 siglos. El objetivo es que, cuando sean mayores, la filosofía no les resulte ajena”, afirma Casiraghi, en blusa y deportivas, durante una tarde veraniega en París.\nPor una vez, la heredera monegasca no ha venido a hablar de su vida privada, sino de su primer ensayo filosófico, Archipiélago de pasiones (Libros del Zorzal), a punto de llegar a las librerías españolas. Casiraghi firma este tratado sentimental con Maggiori, su antiguo profesor de Filosofía en el instituto, inspirándose en sus conversaciones sobre asuntos como el miedo, la arrogancia, la crueldad o el amor. Y así, hasta llegar a 40 emociones distintas. Igual que en los diálogos socráticos, pero observando la sociedad actual y sus derivas. Insinuar que la iniciativa aspira a reparar la imagen superficial de los Grimaldi sería una ofensa para esta licenciada en Filosofía por La Sorbona y apasionada lectora de Lou Andreas-Salomé, una de las primeras mujeres psicoanalistas, que se codea con dos discípulos de Derrida, Joseph Cohen y Raphael Zagury-Orly, cofundadores de una plataforma que aspira a democratizar el acceso a la disciplina.\nMaggiori recuerda a Casiraghi como una alumna aplicada y escrupulosa, perfeccionista hasta lo obsesivo. “Siempre entregaba los deberes tarde porque quería que estuvieran lo mejor posible”, señala el profesor. En realidad, siempre hubo más en su vida que cenas de gala y concursos hípicos. “Desde pequeña me interesó la literatura, la poesía y, más tarde, el pensamiento. Cuando iba de campamentos, me llevaba una libreta para anotar mis reflexiones”, recuerda. Durante las clases de Maggiori, entendió que lo suyo era vocacional. Y que el mundo de las ideas la ayudaba a vivir mejor. “La filosofía fue un auxilio frente a la intensidad de la vida. La conciencia de ser vulnerable me llevó por este camino”, admite. Sin embargo, se niega a relacionarlo con su condición de nieta de jefe de Estado acosada por los paparazis. “Hay factores en mi historia que explican ciertas cosas, pero esa fragilidad es común a todo ser humano”, zanja la hija de Carolina de Mónaco.\nEn el libro, los autores recurren a Montaigne y Rousseau, a Nietzsche y María Zambrano, a Alberto Moravia y Martha Nussbaum. Su misión es subrayar la complejidad de lo que sentimos. La ira también puede ser positiva. La alegría, melancólica. Y la tristeza, un motor de cambio. Una emoción no existe sin sus zonas limítrofes. “Por eso lo llamamos archipiélago: son pequeñas islas en un mismo mar, separadas por fronteras difusas”, resume Casiraghi. ¿Abogan los autores por una filosofía práctica que resuelva los conflictos de la vida diaria? “No es un libro de autoayuda, pero es verdad que no hacemos filosofía para filósofos”, concede Maggiori, partidario de combinar “el rigor intelectual con un lenguaje inteligible”. Tampoco es el volumen de un maestro dando lecciones a su discípula, sino un diálogo entre iguales. “Esta es una de las grandes virtudes de Robert como profesor: contemplar la igualdad de las inteligencias”, afirma ella. “El objetivo de un buen profesor es que su discípulo acabe convertido en su maestro”, sonríe él. Dedican el libro a sus muertos: al hermano de Maggiori y al padre de Casiraghi, fallecido en un accidente náutico cuando ella tenía cuatro años. “Escribir es una manera de invocar a los ausentes”, responde con extremo pudor esta princesa sin título nobiliario. Su antiguo profesor aportará alguna pista más: “A veces vivimos cosas irreversibles que agitan nuestro pensamiento. Y son esas experiencias las que nos hacen llegar más lejos de lo que creímos en un comienzo”. ", "date": "08/25/2019, 19:01:45", "tags": ["Carlota Casiraghi", "Mónaco", "Carolina de Mónaco", "Filosofía", "Europa occidental", "Literatura", "Europa", "Cultura"], "newspaper": "elpais"}