{"id": "d3f1796f-16bd-4fd9-463c-80515e493377", "content": "La mesa donde Azaña firmó su renuncia como presidente de la República viajará a España\n\nEl mueble ha sido donado a nuestro país por la familia francesa Griaule-Franzoni coincidiendo con el 80 aniversario del final de la Guerra Civil y del exilio republicano\nLa mesa en la que el ex presidente español Manuel Azaña (1880-1940) firmó desde el exilio en Francia su renuncia en 1939 como presidente de la Segunda República, viajará a España, coincidiendo con el 80 aniversario del final de la Guerra Civil y del exilio republicano, que se celebra este año. \nEste objeto histórico, donado a principios de verano a España por la familia francesa Griaule-Franzoni, viajará próximamente a Madrid. La mesa, cuyo acto simbólico de entrega al Gobierno español se ha celebrado este viernes en la Embajada de España en París, llevaba desde julio en el Consulado español en Lyon, tras la donación.\nEn las próximas semanas, la Secretaría de Estado de España Global, Irene Lozano, encargada de impulsar el conocimiento de España y del español, organizará un acto de recepción de la pieza y homenaje a Azaña en la sede del Ministerio de Asuntos Exteriores. Todavía está pendiente de decirse cual será su destino final porque \"la situación de interinidad política también lo ha ralentizadlo todo un poco\", según explicó Lozano.\nEl Gobierno español supo el pasado mes de en febrero de la existencia de esta mesa durante uno de los homenajes en Annecy y Glières a los miembros de la residencia a la Alemania nazi. Francisca Ledesma, descendiente de un exiliado español, informó a España Global de que en Colonges-sous-Salève se conservaba la mesa donde Azaña firmó su renuncia como presidente de la República y de que el ciudadano francés Luc Franzoni era su custodio. \nFranzoni, que ha recibido de manos de Lozano la orden al Mérito Civil, es nieto de Marcel Griaule (1898-1956), un antropólogo y etnólogo francés, pionero de los estudios de campo etnográfico en Francia. Griaule alquiló hace 80 años a Azaña su vivienda de Colonges-sous-Salève, junto a la frontera suiza, cuando el presidente de la Segunda República se exilió en febrero de 1939. \nEl entonces presidente español había viajado a Ginebra con la esperanza de conseguir el apoyo de la Sociedad de Naciones (antecesora de Naciones Unidas) y al no lograrlo se instaló temporalmente en Colonges-sous-Salève.\nAzaña, que no tenía intención de volver a España tras la Guerra Civil, tenía claro que presentaría su dimisión en cuanto Francia y Reino Unido reconociesen al gobierno de Francisco Franco. Cuando esto ocurrió, envió desde esa localidad francesa al pie de los Alpes su renuncia como presidente de la República al presidente de las Cortes de la República.\n\"En condiciones tales, me es imposible conservar, ni siquiera nominalmente, ese cargo al que no renuncié el mismo día en que salí de España, porque esperaba ver aprovechado este lapso de tiempo en bien de la paz. Pongo, pues, en manos de V.E., como Presidente de las Cortes, mi dimisión de Presidente de la República, a fin de que vuestra excelencia se digne darle la tramitación que sea procedente\", escribió Azaña en su misiva de renuncia. Fue el último acto político de la Segunda República. \nLa carta de dimisión la firmó el 27 de febrero en la mesa donada generosamente a España por la familia Griaule-Franzoni. El mueble formaba parte del mobiliario de la casa que alquiló Azaña cuando se exilió. La mesa fue conservada durante las últimas ocho décadas por esa familia francesa, consciente de su valor histórico. Intentaron en un principio donarla al ayuntamiento de Colonges-sous-Salève, pero, viendo que no la cuidaban como se merecía, la recuperaron para entregarla un día a España. \nFranzoni ha querido legar a España este mueble valioso y muy significativo para la memoria histórica y la memoria democrática del país, coincidiendo con el 80 aniversario del exilio republicano. Una mesa que, según Franzoni, es \"portadora de memoria y de esperanza\". \nLozano expresó en un acto en la Embajada de España en París la \"gratitud enorme y profunda\" a las personas que han hecho posible que esta mesa forme parte \"del patrimonio de España, de nuestra memoria\". \nLa secretaria de Estado insistió en el valor tanto histórico como simbólico de este \"modesto\" mueble, que \"nos recuerda la condición intelectual\" de este político español. No sólo Azaña firmó en esta mesa \"su carta de dimisión y el fin de su trayectoria política\", sino que aquí probablemente también escribió algunas de las páginas de sus diarios. \nLa secretaria de Estado terminó su discurso con una frase que da título al discurso que pronunció Azaña en el Ayuntamiento de Barcelona el 18 de julio de 1938 y que, tras dos años de contienda, tenía un mensaje de reconciliación: \"Paz, Piedad y Perdón\". El presidente de la Segunda República murió en el exilio el 3 noviembre de 1940 en Montauban (suroeste de Francia), donde está enterrado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nY el oro que robaron cuando lo devuelven????", "date": "09/24/2019, 19:01:45", "tags": ["Guerra Civil", "memoria histórica", "Guerra Civil española"], "newspaper": "elmundo"}