{"id": "d3f28417-4470-4f03-4bd7-739cb343ca2e", "content": "Sueldos de 6.000 euros para los diputados de la legislatura más corta\n\nDe los 8 diputados baleares, 7 han cobrado más de 6.000 euros brutos en los dos últimos meses. La socialista Sofía Hernanz se despide de la Cámara con 8.231 euros mensuales y 0 iniciativas. Han celebrado 5 sesiones en 4 meses.\nEl lunes se disolvía el Congreso de los Diputados y se ponía punto final a la legislatura más breve de la democracia. Un total de 7 de nuestros 8 diputados se han despedido de la Cámara con más de 6.000 euros brutos en el último mes en la cuenta bancaria. La más rezagada a nivel monetario es la diputada de Unidas Podemos, Lucía Muñoz, que percibirá unos 4.903 euros para despedirse. A estas cantidades deben añadirse los 3.000 euros en una tarjeta para los gastos de taxi en Madrid, la tableta, el móvil y el despacho. \nAunque ninguna iniciativa legislativa ha logrado prosperar durante estos cuatro meses, nuestros depositarios de la soberanía nacional han visto cómo su nómina sí se ingresaba en el banco. Y eso que han acudido poco por el Congreso. Porque a falta de gobierno que devolviese a la rutina parlamentaria al país, se añaden las vacaciones de verano. Según consta en la página web del Congreso de los Diputados, sus señorías acudieron al hemiciclo la semana del 21 de mayo -constitución de las Cortes-, la semana del 22 de julio -periodo de investidura fallida-, el 29 de agosto -comparecencia de la ministra Carmen Calvo por la crisis del Open Arms- y dos semanas en septiembre. Con el Régimen Económico del Congreso en la mano, como mínimo casi todos se han despedido con un sueldo bruto de 6.012 euros.\nPorque las variables para calcular con exactitud el jornal político de sus señorías no está exento de sombras. Por mucho que los distintos gobiernos -da igual si son de autonómicos o nacionales- saquen pecho de transparencia a la hora de acceder a los salarios públicos, ajustar las cuentas es un auténtico galimatías. \nPara empezar, un diputado no tiene un sueldo como la gran mayoría de los ciudadanos. Ellos perciben un «paquete retributivo», explica la Fundación ¿Hay Derecho?. Este paquete contiene una parte fija, otra variable y una serie de beneficios sociales, no siempre fáciles de cuantificar. Así, la cantidad mensual que han ingresado durante estos cuatros meses de actividad en el hemiciclo consta de una parte fija de 2.981,86 euros. Súmese la cantidad variable según cargos en comisiones (entre 1.516,76 y 739,30 euros), que pueden ir desde los abultados complementos percibidos por la diputada ibicenca y fiel sanchista Sofia Hernanz hasta los más magros de la joven y debutante de Unidas Podemos Lucía Muñoz. A todo esto se añade los 1.921,20 euros por cambio de circunscripción. \nPero el paquete retributivo aún contiene más cifras para engrosar el sueldo: los beneficios sociales. Si el cambio de circunscripción le resporta a los diputados baleares estos 1.921,20 euros, los billetes de avión y los gastos derivados del aparcamiento en las estaciones de trenes y aeropuertos también se cubren, por ejemplo. Si el representante público arranca su coche, percibirá 0,25 euros por kilómetro o la devolución de los peajes de autopistas. Además, disfrutan de una tarjeta-taxi con un límite de 3.000 euros en la comunidad de Madrid. Disponen de despacho propio, se les entrega un iPad y un móvil para el desempeño de sus funciones. \nA continuación, el cálculo aproximado de las cantidades percibidas por los 9 diputados baleares según las cantidades recogidas en el Régimen Económico y Ayudas de los Señores Diputados del Congreso. Aún está por determinar la cuantía de la indemnización por expiración de mandato y quiénes se acogerán a ella. También debe tenerse en cuenta que los pluses por comisión se empiezan a cobrar desde el momento de la constitución de las mismas. Por eso, la cantidad calculada es la de las dos últimas nóminas, fecha en la que prácticamente se habían constituido las comisiones. Pero según fuentes del Congreso, una vez conformadas, las cantidades se perciben aunque sus señorías no se reúnan. Cierto, cualquier parecido con la empresa privada roza la ciencia-ficción.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n17 reinos, llenos de políticos inútiles y vagos, pero con buenos sueldazos. Los clásicos enchufados y estómagos agradecidos. Para esta chusma inútil van mis impuestos.....Que triste y asquerosa es la política española. De verdad que es la peor política en la UE", "date": "09/27/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}