{"id": "d3f38a73-6821-4b3e-4ab4-f28b734f0722", "content": "Morata sufre un esguince moderado de rodilla\n\nJusto cuando Simeone recupera a Diego Costa, que después de estar lesionado podrá estrenarse en la Liga el domingo contra el Eibar, el preparador argentino pierde a otro punta, Álvaro Morata, que según ha anunciado el club en un comunicado \"sufre un esguince de rodilla de grado moderado\". El club no ha facilitado información sobre en qué pierna se ha producido la lesión.\nDespués de que las pruebas médicas confirmaran el alcance de la lesión, el Atlético también ha contado que el jugador no participaría con sus compañeros en el entrenamiento de este jueves. Según el texto publicado en la web oficial, \"Álvaro Morata acabó el entrenamiento vespertino celebrado el miércoles 28 de agosto en la Ciudad Deportiva Wanda de Majadahonda con un fuerte dolor en su rodilla debido a una torsión\". Al día siguiente, las \"pruebas radiológicas\" determinaron que lo que sufría era un esguince moderado, por lo que el futbolista \"queda pendiente de evolución\".\nAdemás del concurso del delantero en el partido liguero del Atlético este domingo a las 19.00 en el Wanda Metropolitano contra el Eibar, peligra la inclusión de Morata en la lista de la selección española para los partidos de clasificación para la Eurocopa 2020 de la semana que viene, el jueves (Rumanía) y el domingo (Islas Feroe). El seleccionador, Robert Moreno, dará a conocer el grupo de los escogidos para esos encuentros este viernes.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Álvaro Morata", "Atlético Madrid", "Fútbol", "Equipos", "Deportes"], "newspaper": "elpais"}