{"id": "d3fddcc8-24fd-44ed-4bc4-e3e8d0576f20", "content": "Guardiola difunde un vídeo en nombre de Tsunami Democràtic\n\nEl entrenador del Manchester City, Josep Guardiola, ha puesto esta noche la voz y su imagen al movimiento Tsunami Democràtic, el colectivo responsable de las masiva movilización en El Prat. A través de un vídeo, el técnico insta a la comunidad internacional a presionar a España para que negocie con “diálogo y respeto” tras la sentencia. “Lo repetimos. En este marco solo hay un camino. Sentarse y hablar”, dice. Con el vídeo, Guardiola se convierte en la primera cara de Tusnami Democràtic, un movimiento sin portavoz conocido.\nA través de su canal, el colectivo anunció que a las 21.05 difundiría un mensaje en la BBC, TV3 y AFP. “Hemos pedido y agradecido a Pep Guardiola que ponga voz a nuestro mensaje al mundo”, se lee antes de que el entrenador haga, en inglés, un discurso de dos minutos. El Barça se pronunció también contra el fallo. El club azulgrana, uno de los primeros en posicionarse, avisó de que la prisión no es la solución y que la resolución pasa exclusivamente por el “diálogo político”. Gerard Piqué y Sergi Roberto apoyaron la nota del club.\nPep Guardiola posa veu a @tsunami_dem en un comunicat internacional emès per la @BBC i @AFP pic.twitter.com/8mWLgbanJr\nEn el vídeo, el exazulgrana señala que la \"lucha no violenta\" del independentismo catalán \"no se detendrá hasta que se termine la represión y se respete el derecho a la autodeterminación como se ha hecho en Quebec o Escocia\". \"Exigimos al Gobierno español que encuentre una solución política y democrática. Lo que pedimos es: España, siéntate y habla. Pedimos a la opinión pública internacional y la sociedad civil que presionen a sus gobiernos para que intervengan en este conflicto para encontrar soluciones políticas y democráticas\", ha subrayado.\nLo que pedimos es: España, siéntate y habla\", afirma\nPor ello, ha llamado a la comunidad internacional a \"adoptar un posicionamiento claro a favor de una resolución de este conflicto basada en el diálogo y el respeto\", porque a su juicio \"solo hay un camino: sentarse y hablar\". La sentencia, dice Guardiola en el vídeo, \"es un ataque directo a los derechos humanos, incluidos los derechos de reunión y manifestación, a la libertad de expresión y a un juicio justo\", lo que resulta \"inaceptable en la Europa del siglo XXI\".\n\"España está viviendo una deriva autoritaria bajo la cual se utiliza la ley antiterrorista para perseguir a disidentes e incluso a artistas por ejercer su libertad de expresión\", denuncia. Según Guardiola, \"ni el Gobierno de Pedro Sánchez ni ningún otro Gobierno español han sido suficientemente valientes como para afrontar este conflicto con diálogo y respeto\" y, en cambio, han optado por la \"represión como única respuesta\". El movimiento independentista, destaca en su intervención, es \"transversal, de base, inclusivo y con una larga historia basada en la voluntad de autogobierno de los catalanes\" y no es, añade, \"ni xenófobo ni egoísta\".\n\"La lucha no violenta no se detendrá hasta que se termine la represión y se respete el derecho a la autodeterminación como se ha hecho en Quebec o Escocia\", dice\nGuardiola se significó desde un primer momento como una de las voces públicas que se solidarizaron con los presos independentistas y, de hecho, asumió protagonismo en alguna de las movilizaciones soberanistas previas al referéndum unilateral del 1-O. En marzo de 2018, el exjugador y exentrenador del Barça fue incluso sancionado con una multa de 20.000 libras (22.500 euros) por mostrar un lazo amarillo en apoyo a los presos durante los partidos de Premier League, Copa de la Liga y FA Cup de Inglaterra.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Movimiento \"Tsunami Democràtic\"", "Pep Guardiola", "Sentencia Procés", "Manchester City", "Barcelona", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Poder judicial", "Sentencias", "Equipos", "Fútbol", "Generalitat Cataluña", "Referéndum", "Cataluña", "Autodeterminación", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Juicios", "Comunidades autónomas", "Deportes", "Política autonómica", "Proceso judicial", "Administración autonómica"], "newspaper": "elpais"}