{"id": "d4027579-77ac-463f-4aaa-5afbdb3158c4", "content": "Villegas desafía a los críticos de Ciudadanos: \"Que se presenten al congreso si tienen otro modelo de partido\"\n\nEl próximo sábado 30 de noviembre, el Consejo General de Cs elegirá a una gestora y convocará ya el congreso extraordinario que, en principio, no podrá celebrarse antes del 10 de marzo porque así lo fijan los Estatutos de Cs\nEl secretario general de Ciudadanos en funciones, José Manuel Villegas, ha desafiado esta mañana públicamente a aquellos que defienden un modelo de partido diferente al que ha tenido Cs hasta ahora que se presenten al congreso que elegirá un nuevo líder.\n\"Lo lógico sería que cada una de esas personas que entienden que tiene que haber modelos de partido diferentes formen equipos y se presenten a las primarias\" porque el congreso el lugar \"para debatir las ideas y modelos de partido y de país\", ha asegurado en rueda de prensa.\nVillegas había sido preguntado por las palabras de algunos dirigentes críticos de Cs, que han reclamado cambios en la formación y que ésta abandonen el \"hiperliderazgo\", como el vicepresidente de Castilla y León, Francisco Igea, o el vicepresidente del Congreso en funciones, Ignacio Prendes.\nEl ex diputado de Cs ha desautorizado también el análisis que hizo el vicepresidente de la Junta de Andalucía, Juan Marín, que aseguró hace unos días que el principal error de Cs ha sido no facilitar la investidura de Pedro Sánchez la pasada legislatura. Villegas ha asegurado que él cree que esa opción \"no era factible desde un punto de vista político\" porque \"Sánchez tenía un plan para llegar al Gobierno con los separatistas y con los populistas de izquierdas\".\nAdemás, ha recordado que antes de la disolución de las Cortes, Albert Rivera hizo una propuesta a Pedro Sánchez para que rectificara y pactara con los constitucionalistas. Pero el líder del PSOE \"la rechazó de plano; el responsable de la repetición electoral fue Sánchez\", ha concluido.\nEl que fue número dos de Albert Rivera ha hecho hoy un poco más de autocrítica por los pésimos resultados electorales, pero sin analizar las causas de la debacle. A preguntas de los periodistas, ha afirmado que está claro que no fuimos capaces de convencer a muchos españoles de la utilidad de votar a un partido de centro como Cs\".\nVillegas ha repasado algunas de las encuestas publicadas, según las cuales un millón de electores de Ciudadanos se habrían refugiado en la abstención, unos 800.000 habrían votado al PP, otros 600.000 a Vox y unos 250.000 al PSOE.\nAún así, el dirigente naranja, que se quedó sin escaño tras la debacle, ha explicado que Cs aún no tiene el resultado de sus estudios propios, con lo que aún no tiene un análisis definitivo.\nVillegas no ha querido valorar las palabras de Inés Arrimadas de este lunes, en las que se ha mostrado dispuesta a liderar Cs. Y ha recordado los pasos que debe dar la formación liberal antes de que se produzcan las primarias para elegir al nuevo presidente naranja.\nEl próximo sábado 30 de noviembre, el Consejo General de Cs elegirá a una gestora y convocará ya el congreso extraordinario que, en principio, no podrá celebrarse antes del 10 de marzo porque así lo fijan los Estatutos de Cs.\nVillegas no ha querido avanzar los criterios con los que se elegirá a los miembros de esa gestora. Sí precisó que, según los estatutos, quienes formen parte de la dirección provisional deberán dimitir de esa responsabilidad si después quieren integrarse en alguna candidatura para formar parte de la próxima Ejecutiva.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEste es uno de los culpables de la debacle. Inés, por favor, aléjate de él", "date": "11/21/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}