{"id": "d407203e-aee3-47ad-77ef-0e0dfc099d45", "content": "Un debate electoral para desbloquear la campaña\n\nTodos asumen que es muy importante, pero nadie necesita ganarlo. Al menos no entre el conjunto de los espectadores. Cada uno se dirigirá a un sector particular, el que buscan para consolidar sus objetivos. El primer debate de candidatos a la presidencia del Gobierno de la historia de España con la presencia de la extrema derecha, que se podrá ver este lunes a las 22.00 en varias cadenas y en la web de EL PAÍS, está tan fragmentado —cinco hombres sobre el escenario, el récord estaba en cuatro— que lo relevante no es el dato de quién lo gana, sino el de quién es mejor para los suyos y los electorados limítrofes.\nLas encuestas llegan tan abiertas, con dos bloques en los que ninguno tiene mayoría suficiente, que los movimientos del debate pueden alterar el resultado electoral, como sucedió en abril, cuando tanto Unidas Podemos como Ciudadanos mejoraron mucho sus posiciones tras los dos cruces.\nEl debate llega además en un momento anímico especial. Poco antes de que comenzar, a media tarde, ha vuelto la tensión a las calles de Barcelona con la visita del Rey y las protestas organizadas por los independentistas. Cataluña podría dominar el encuentro, algo que interesa especialmente al bloque del centro derecha.\nComo explica José Miguel Contreras, un experto en debates que ayudó a preparar los de Felipe González contra José María Aznar y José Luis Rodríguez Zapatero contra Mariano Rajoy, y al que siempre consultan los políticos y asesores de la siguiente generación, con un electorado tan fragmentado ya no importa quién gane el debate para el conjunto de los espectadores, a pesar de que se esperan grandes audiencias. La clave está en los objetivos marcados.\nEl PSOE, por ejemplo, se concentra en lograr al menos dos o tres puntos más de lo que le auguran las últimas encuestas, como la de EL PAÍS, que le coloca en un 27,3%, muy por debajo del 28,7% que logró en abril. Ellos buscan el 30%. Y ese crecimiento, según admiten fuentes de la cúpula socialista, tiene que venir del centro, sobre todo de socialistas indecisos y votantes de Ciudadanos. Por eso una de las claves del debate es el cruce entre Pedro Sánchez y Albert Rivera, el hombre que se juega más hoy y que tiene que arriesgar más que nadie. El líder de Cs está viendo cómo su electorado se deshace día a día y necesita un golpe de efecto para salvar los muebles o esta semana puede marcar el final de su fulgurante carrera política. Sánchez tiene como principal objetivo en esta campaña hacerse con una parte de los restos de ese naufragio. Y eso se puede notar sin duda en el debate. Fuentes socialistas oficiales aclaran sin citar a Cs que “el PSOE busca el voto de más de dos millones de indecisos que pueden confiar en el PSOE para hacer posible un Gobierno fuerte”.\nPara explicar ese fenómeno del debate por objetivos, y no para ganar a toda la audiencia, Contreras recuerda el caso de los cruces entre Hillary Clinton y Donald Trump en EE UU, sobre todo el primero. Todas las encuestas rápidas de las televisiones dieron por hecho que Clinton había ganado el debate. Y de hecho ganó las elecciones en número de votos. Pero Trump se concentró en hablar de casos concretos de fábricas que estaban cerrando la producción en EE UU para llevarla a México. Trump buscaba votos en ese cinturón industrial deprimido que finalmente acabó dándole la victoria. En un debate con tantos protagonistas lo importante no es la preparación de datos, que apenas da tiempo a desarrollar, sino buscar un tono y decidir con quién confrontar. Iglesias optó en abril por un ritmo pausado, casi de moderador, que surtió efecto en el ambiente crispado que marcaron Rivera y Pablo Casado. Ahora las cosas han cambiado, el líder de Unidas Podemos está siendo muy duro con Sánchez en los mítines, y es probable que haya cruces fuertes entre ellos. Íñigo Errejón, que busca con dificultad un espacio entre ambos y no estará en el debate, intentará aprovechar después esa tensión para ofrecer su alternativa pactista.\nEl presidente, que ha preparado este debate como siempre con Iván Redondo, su estratega principal, se enfrenta esta vez a un “todos contra el PSOE” que en su entorno creen que puede beneficiarle si logra ofrecer una imagen presidencial en medio de la crispación. Pedro Sánchez tiene que decidir si evita entrar a los choques que todos buscarán con él, como hizo Adriana Lastra el viernes en TVE, con el riesgo de asumir algunas acusaciones si no responde. Es un equilibrio complicado en el que lleva trabajando varias semanas.\nAparte de Rivera, que se juega todo y necesita no pasar desapercibido, Casado también tiene una posición compleja. Su campaña iba como un tiro, pero el inesperado auge de Vox, sobre todo por Cataluña, ha frenado su crecimiento y le impide acercarse a los 100 escaños soñados. Casado ya empezó ayer domingo a endurecer su campaña. El líder de la oposición, un aznarista que prometió liderar “el PP verdadero”, tiene que mirar a sus dos flancos para consolidar su crecimiento y no quedarse en un nuevo fiasco.\nTal vez el más tranquilo sea Abascal, pese a su inexperiencia en estos cruces. Como sucede en casi todos los partidos de extrema derecha europeos, los ataques de los demás parecen alimentar a Vox. Los choques de estos días con el portavoz del PNV, Aitor Esteban, han sido jaleados por los seguidores de Vox, deseosos de ilegalizar a todos los partidos nacionalistas. Abascal no tiene apenas fronteras de voto que defender, y le basta con hablar de Cataluña para enardecer a sus masas. La duda que tienen todos es quién le entrará esta vez a un choque decisivo en el que todos están en igualdad de condiciones y por eso él puede intentar dominar la escena rompiendo los códigos.\nPero el éxito de Abascal también moviliza a la izquierda. Cada movimiento cuenta. Ganar puede ser perder y sufrir puede dar la victoria. Todo depende de los objetivos que cada uno se marque.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Análisis campaña", "Pedro Sánchez", "Elecciones Generales 2019", "Presidencia Gobierno", "Debates electorales", "Elecciones Generales", "Campañas electorales", "Gobierno de España", "Actos electorales", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}