{"id": "d40c5a8d-b73d-401c-579c-91154f749bec", "content": "¿Es ‘Pasapalabra’ un plagio? Así era el concurso original\n\nEl repentino adiós de Pasapalabra en Telecinco tras la decisión del Tribunal Supremo de desestimar el recurso de Mediaset contra una condena de la Audiencia Provincial de Madrid es consecuencia de un conflicto que se ha extendido durante años entre ITV Global Entertainment y Mediaset España. El origen de la disputa es la originalidad del formato del concurso estrella de Telecinco, en comparación con la versión de ITV, The Alphabet Game.\nCedido por ITV a Mediaset, empezó a emitirse en Telecinco en 2007 tras su paso por Antena 3 (2000-2006). En 2009, el grupo español renovó el acuerdo con ITV por tres años. Sin embargo, al finalizar ese plazo, la cadena española decidió rescindir el contrato unilateralmente basándose en las diferencias que había entre el formato original y el que se emitía en España y registró como propio el Rosco, la prueba final, que no existía en la versión madre del programa. Tras ello la productora británica acudió a los tribunales al considerar que el programa vulnera su propiedad intelectual. Pero ¿cómo era The Alphabet Game?\nPasapalabra parte de un concurso de breve vida (solo estuvo en antena entre 1996 y 1997) y corta duración (escasa media hora) que emitió el primer canal de la emisora pública británica, BBC. En él, y como ocurre en la versión española, dos concursantes acompañados de dos famosos se enfrentaban a diferentes pruebas en las que la clave era su rapidez mental. Sus pruebas medían más el ingenio de los participantes que sus conocimientos culturales. Un ejemplo: contestar a la pregunta \"lugares en los que no te gustaría ser visto\" con respuestas que empiecen por a, b, c... y así sucesivamente. Otra prueba: describir al cantante Cliff Richard con una palabra que empiece por la letra que diga el presentador. Como la validez de muchas de las respuestas quedaba abierta a la interpretación, otro famoso ejercía como juez para decidir en favor de uno u otro equipo en caso de duda.\nEl espacio combinaba humor, ingenio, agilidad mental y conocimientos. En la prueba final, el equipo que ha sumado más puntos a lo largo del programa tiene 60 segundos para responder con las iniciales de las respuestas de las preguntas que hace el presentador. Por ejemplo, si una pregunta hubiera sido \"pinacoteca en la que se encuentra Las meninas\", los tres miembros del equipo tendrían que decir M, D y P (Museo del Prado). Y ahí terminaba el concurso, sin Rosco final.\n\nSu vida en la televisión británica fue breve, pero ITV Studios lo comercializó en el extranjero y en 1999 arrancó en Italia la primera de sus versiones, Passaparola, que se mantuvo en Canale 5, propiedad de Mediaset, hasta el año 2008. Se trata de un formato más parecido al que se pudo ver por primera vez en Antena 3 en julio del año 2000 (un año después que en Italia) presentado por Silvia Jato. La adaptación italiana suma elementos de entretenimiento y espectáculo, con azafatas, un decorado elaborado y pruebas parecidas a las que llegaron a España, incluido el famoso Rosco, la prueba final en la que los concursantes tratan de responder correctamente 25 preguntas que comienzan con las letras del abecedario. De esta versión es de la que beben las sucesivas adaptaciones que el formato ha tenido en países como Francia, Turquía, Colombia, Argentina, Portugal, Irak o Chile.\n\nAunque ha visto cierta evolución en las pruebas, el Pasapalabra español mantiene su esencia desde su aterrizaje en la parrilla. Si bien en un primer momento los famosos se veían también expuestos a un rosco inicial más sencillo que el de la prueba final, el resto del programa consistía, como ocurría en Telecinco, en diferentes pruebas con pistas para dar con palabras y sumar segundos para el duelo final. Eso sí, el parecido con el programa británico original es escaso.\nEn Reino Unido, el canal ITV recuperó el formato entre 2016 y 2017 bajo el nombre Alphabetical. Se trató de una versión más sobria, sin famosos de por medio ni tanto humor como las ediciones originales, con tres concursantes que se enfrentaban al campeón del programa anterior para intentar llegar a la prueba final, un Rosco similar al de los programas italiano y español.\n\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Pasapalabra", "ITV", "Telecinco", "Antena 3", "Televisión privada", "BBC", "Programas concursos", "Mediaset", "Atresmedia", "Cadenas televisión", "Programa televisión", "Programación", "Televisión", "Grupo comunicación", "Empresas", "Medios comunicación", "Economía", "Comunicación"], "newspaper": "elpais"}