{"id": "d41ae227-4e2d-4e53-4fea-377f67194d44", "content": "Así volarán los aviones del futuro\n\nEl futuro del transporte aéreo pasa por desarrollar nuevos combustibles y aviones más eficientes, con motores más limpios y silenciosos. La estrategia propuesta por la Comisión Europea para 2050 a través del proyecto Clean Sky 2 pretende que el 40% del combustible empleado en aviación sea bajo en emisiones de dióxido de carbono (CO2) sin renunciar a la potencia energética del queroseno. También se busca eliminar la basura generada en los vuelos comerciales —alrededor de 5,7 millones de toneladas al año, según IATA, que acaban enterradas en basureros— con proyectos como Digestair, un sistema de reciclaje por digestión anaeróbica que sustituiría los actuales tanques de almacenamiento a bordo y convertiría los residuos orgánicos en abono y energía limpia antes de tocar tierra.\nEn lo que coinciden los expertos es en que todavía queda mucho camino por recorrer. De momento hay que conformarse con aparatos como el nuevo Airbus 320 Neo, un avión de pasillo único con propulsores más eficientes y aerodinámica avanzada que ha logrado reducir en un 15% el consumo y la contaminación respecto a un avión de similar tamaño, lo que significa 3.600 toneladas menos de CO2 emitidas por avión y año.\nLa propulsión basada en el hidrógeno es otra prometedora línea de investigación en la búsqueda de alternativas a los combustibles fósiles. El proyecto Cryoplane, financiado por la Unión Europea, propone un avión de pasajeros impulsado por motores de hidrógeno obtenido por electrolisis del agua con electricidad procedente de fuentes renovables. Dado que el producto de la combustión del hidrógeno es el vapor de agua, sería una aeronave con cero emisiones. Otra iniciativa de la Comisión Europea es el proyecto Hycarus, un avión impulsado por motores eléctricos alimentados por pilas de combustible de hidrógeno, un sistema igualmente libre de emisiones que ya se emplea en los coches eléctricos. Las pilas de combustión utilizan el hidrógeno almacenado en los depósitos y el oxígeno del aire para producir electricidad mediante una reacción de oxidación que libera electrones en forma de corriente eléctrica y produce agua como único residuo.\nCompañías como la fabricante israelí Eviation Aircraft y la noruega Bye Aerospace han dado grandes pasos en materia de aviones eléctricos comercialmente viables, aunque todavía están lejos de las grandes naves de pasajeros. El problema está en cómo almacenar la energía: aunque la capacidad de las baterías ha aumentado, el queroseno sigue siendo 50 veces más eficiente en términos de masa y de 20 veces en términos de volumen que las pilas de combustible más avanzadas.\nAirbus, en colaboración con Rolls-Royce y Siemens, desarrolló en 2018 su innovador E-Fan X, un prototipo de avión de pasajeros de propulsión híbrida que reemplazaría una de sus cuatro turbinas por un motor eléctrico de 2 MW de potencia alimentado por baterías de litio (aunque con la salida de Siemens del proyecto, este ha quedado en suspenso). La firma de bajo coste española Volotea y Dante Aeronautical se asociaron el pasado mes de septiembre para desarrollar un avión híbrido de pasajeros para rutas de corto radio.\nComo soñar no cuesta, el consorcio aeronáutico europeo EADS, dueño de la filial de fabricación de aviones Airbus, presentó en 2011 su proyecto ZEHST (Zero Emission Hipersonic Transportation), un avión de pasajeros hipersónico que sería capaz (en 2050, como poco) de cubrir la distancia entre Madrid y Nueva York en menos de una hora y media. Esta nave podría, en teoría, transportar a un centenar de pasajeros y estaría equipado con dos tipos de propulsores: unos convencionales, operados por biocombustible, para los despegues y aterrizajes, y otros de tipo cohete, alimentados por hidrógeno y oxígeno, para volar a gran altura, casi al borde del espacio.\nLa NASA y el Instituto Tecnológico de Massachusetts (MIT) están estudiando el empleo de materiales inteligentes (metamateriales) que permitirían modificar la forma del avión en pleno vuelo, adaptándose en tiempo real al entorno para conseguir un vuelo mucho más eficiente que el que ahora proporcionan los flaps de las alas, y de estructuras biónicas que imiten la composición ósea de los pájaros, reduciendo peso sin perder resistencia. El Concept Plane 2019 de Airbús, un modelo conceptual bautizado Bird of Prey (Ave de presa), está inspirado en la mecánica eficiente de las aves, con alas flexibles y motores de rotor abierto, más silenciosos y eficientes que los actuales reactores de tipo turbofán. \nYa casi en el terreno de la ciencia ficción, el futuro a largo plazo pasa por los propulsores EAD (electroaerodinámicos), que emplearían el propio aire atmosférico, ionizado y acelerado por un potente campo eléctrico, para impulsar el avión. En noviembre de 2018, un grupo de investigadores del Instituto de Tecnología de Massachusetts (MIT) consiguió volar por primera vez un avión sin partes móviles utilizando la propulsión iónica, que es silenciosa y no utiliza combustible convencional. Los científicos diseñaron un artefacto de cinco metros y un peso de dos kilos y medio, con una pila de baterías y un convertidor de potencia de alto voltaje, que consiguió volar con éxito en 10 ocasiones recorriendo una distancia 60 metros con una altitud promedio de vuelo de medio metro y una velocidad de 4,8 metros por segundo. Los resultados de la investigación publicada se publicaron en la revista científica Nature.\nLos motores iónicos o de plasma se conocen desde hace tiempo, aunque hasta ahora solo han demostrado ser útiles en el vacío del espacio. Un vehículo espacial no requiere un empuje demasiado elevado, porque en el vacío la resistencia aerodinámica a vencer es muy baja o nula. Los aviones, en cambio, se desplazan a través de la atmósfera, donde la resistencia aerodinámica es considerable y el empuje requerido, mucho mayor.\nEl plasma es un gas ionizado, es decir, que los átomos se han roto en iones cargados positivamente y electrones cargados negativamente. Con una disposición de electrodos y de imanes se pueden acelerar los iones y dejarlos escapar a gran velocidad creando una fuerza de empuje en sentido contrario. Con este sistema, en el espacio se pueden alcanzar velocidades muy altas, más de 40 kilómetros por segundo, frente a los cinco kilómetros por segundo de un motor químico. La primera nave interplanetaria de la NASA con motor iónico fue la Deep Space 1. También la Smart 1, de la ESA viajó a la Luna con un propulsor de plasma SPT, alimentado de gas xenón. En los satélites comerciales se utiliza la propulsión iónica para mantenerlos en su posición correcta en órbita.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["NASA", "Viajes", "Aerolíneas", "Agencias espaciales", "Ofertas turísticas", "Transporte aéreo", "Astronáutica", "Turismo", "Transporte", "Tecnología", "Ciencia"], "newspaper": "elpais"}