{"id": "d41e8d5b-2dac-488f-5d6e-b4a5f90b0147", "content": "El expolio en los bosques amenaza a las setas, aliadas contra el CO2\n\nLos hongos cumplen un papel fundamental en la conservación de la diversidad de los bosques y en su capacidad para mitigar los impactos del cambio climático. “No somos conscientes de que los bosques son como son por la simbiosis que existe entre los árboles y muchas de las setas que nos comemos: níscalos, boletos... Por dentro de la tierra, se extiende un manto de hongos que conectan todo el sistema forestal mediante una compleja red social, formando lo que los científicos llamamos la Wood Wide Web, la internet del bosque”, detalla Sergio de Miguel, profesor de la Universidad de Lleida e investigador del Centro de Ciencia y Tecnología Forestal de Cataluña. Una tupida red de raíces y hongos de la que depende el ecosistema que crece por encima y que hay que preservar de los peligros que les acechan: el expolio y el cambio climático.\nEn ese matrimonio de conveniencia, los hongos micorrícicos (níscalos, oronjas, trompetillas y otros muchos comestibles) cubren las raíces y ayudan a los árboles a absorber nutrientes y agua. Estos, en contrapartida, transfieren a los hongos los carbohidratos que producen al fijar el CO2 de la atmósfera (gas de efecto invernadero, principal responsable del cambio climático). “Y son los hongos los responsables de que ese carbono acabe depositado en el suelo de los bosques, que es uno de los grandes contenedores de CO2 del mundo”, sintetiza De Miguel.\nEste equilibrio podría resquebrajarse según investigaciones de la Global Forest Biodiversity Iniciative (red de científicos forestal), que apuntan a que el cambio climático podría provocar que esos hongos fueran sustituidos por otros no tan eficientes en esa simbiosis. Si esto sucediera, parte del CO2 que se fija en el suelo se mantendría en la atmósfera, “exacerbando el círculo vicioso del cambio climático”.\nEn este escenario, el sistema micológico debe defenderse de una recolección agresiva que le resta fuerza. Uno de los métodos utilizados para regular este recurso silvestre a por el que se lanzan al campo, armados de cestas y navajas, cada vez más pesonas, son los parques micológicos. Ricardo Forcadell es técnico de uno de ellos: el de Albarracín, formado por 62.000 hectáreas que se extienden por 37 montes públicos de la comarca aragonesa. Allí la recolección de hongos y setas está legislada. “Se necesita un permiso de recolección, que cuesta cinco euros por día o 60 la temporada y da derecho a coger 10 kilos por persona y jornada”, explica. Algunos vecinos tienen permiso para cosechar cantidades mayores con fines comerciales. “Con esta figura se conciencia a las personas de que se trata de un bien de todos que es necesario cuidar, además de incentivar un turismo micológico sostenible”, añade Benito Lacasa, alcalde de Frías de Albarracín y presidente de la Comunidad de Albarracín.\nLa vigilancia de estos lugares ayuda, al mismo tiempo, a alejar a las bandas expertas en localizar los lugares con producciones importantes de setas y que se desplazan a España cuando estas comienzan a asomar entre la hojarasca del monte. En Guadalajara, el Servicio de Protección de la Naturaleza (Seprona) ha decomisado 3.500 kilos desde finales de octubre. “Hemos llegado a detener furgonetas con más de 1.000 kilos en las que iban cuatro personas y aquí solo se permiten cinco kilos por persona y día en la recolección recreativa [no comercial]”, informa el teniente Luis Fernando Solana, jefe del Seprona en Guadalajara. Son personas que proceden sobre todo de Europa del Este y llevan a cabo una recolección intensiva y muy agresiva. “Arrasan las zonas provocando graves daños medioambientales al usar herramientas prohibidas como rastrillos, azadas... Además, realizan acampadas ilegales, introducen vehículos de motor por zonas no permitidas y abandonan basura”, añade.\nEl Seprona organiza operativos de vigilancia concretos en campaña de setas para evitar los expolios. Solana reconoce que “es complicado” dar con los infractores. “Es monte y, además, recolectan las setas de noche, algo que también está prohibido”, concreta. Estas bandas no tienen reparo en introducir las setas en bolsas de plástico, que impiden que sus esporas se dispersen, cortando su reproducción. “Llegan de Bulgaria o Rumanía, pero hay que tener en cuenta que las setas que recopilan con malos métodos acaban en el mercado y en las mesas y restaurantes españoles y son productos sin trazabilidad que pueden causar problemas de seguridad alimentaria”, advierte Solana. La normativa exige que los establecimientos locales de comercio al por menor que abastecen al consumidor final, deben aprovisionarse a través de canales autorizados.\nFernando Martínez-Peña, director del Instituto Europeo de Micología y de investigación del Centro de Investigación Alimentaria de Aragón, apunta a los parques micológicos como solución. “De esa forma se regulan las cantidades, las especies que se pueden recolectar, los tamaños mínimos y se fomentan las buenas prácticas. Incluso se establecen límites al número máximo de ventas de permisos, para impedir que la producción y diversidad baje en el futuro”, enumera. Pero todavía existen lugares como Cataluña en los que “cualquier persona puede recoger setas en la cantidad que considere oportuna”, indica Juan Martínez de Aragón, científico del Centro de Ciencia y Tecnología Forestal de Cataluña. “Llevamos 20 años realizando un seguimiento y una mayor regulación nos permitiría conocer más datos de cuánto se recolecta”, señala. Una información necesaria para salvaguardar un producto silvestre “sin el que los bosques que conocemos actualmente no existirían”.\n“Los planes de gestión forestal no han tenido en cuenta a los hongos, mientras que el interés de la población en general por la recolección de las setas (el fruto de los hongos) ha aumentado de forma exponencial”, explica Fernando Martínez-Peña, director de investigación del Centro de Tecnología Alimentaria de Aragón y del Instituto Europeo de Micología. Para conservar este recurso que permite la existencia de los bosques tal como son, es necesario que se introduzca una “gestión amigable y sostenible” con los hongos desde la micosilvicultura, una disciplina de la ciencia forestal orientada a preservar las setas. “Se sabe, por ejemplo, que una determinada densidad arbórea puede favorecer el crecimiento de boletos o níscalos, y que el abandono de los bosques ha determinado la pérdida de producción en las trufas silvestres al aumentar la densidad de árboles”, describe Martínez-Peña. Los expertos piden políticas que permitan poner en marcha actuaciones que implicarían un incremento de la producción de hongos comestibles sin que esto afecte a la diversidad de los bosques. Todo ello en un escenario de cambio global, en el que se está viendo que la irregularidad a la que están sometidas las campañas de forma habitual, debido a su gran dependencia de la climatología, se incrementa con el aumento de temperatura. “En el Instituto Europeo hemos notado retrasos en el inicio de la campaña al llegar el otoño más tarde, y cierta pérdida en cuánto a la producción”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/17/2019, 20:01:45", "tags": ["Bosques", "Setas", "Silvicultura", "Micología", "Calentamiento global", "Botánica", "Cambio climático", "Espacios naturales", "Problemas ambientales", "Agroalimentación", "Cultura", "Medio ambiente", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}