{"id": "d436dc73-f53b-40c4-67d9-39fff4e54744", "content": "Masáis en Kenia: desahuciados por la crisis climática y las renovables\n\n“Hace unos 40 años que el clima empezó a cambiar”, dice Noolaisanka Leposo mientras ahuyenta las numerosas moscas que descansan en su cabeza rapada. Sentada en su pequeña casa de barro en el pueblo de Oleleshwa, en el condado de Narok (sur de Kenia), a Leposo le cuesta calcular los años porque se guía por los episodios de El Niño, un ciclo climatológico en el océano Pacífico que tiene un impacto global y que ocurre en períodos de tres a siete años.\nEl cambio, dice, ha estado marcado por una reducción progresiva de las lluvias que ha ido degradando la tierra y ha llevado a los pastores a una situación crítica. El ganado muere de sed y de hambre, las migraciones son cada vez más largas y la deforestación, más severa. El cultivo se ha vuelto, en algunas épocas, misión imposible. El acceso al agua es un auténtico desafío para muchos masái, que están enfermando por beber de “estanques muy sucios en pequeñas presas donde el agua se mezcla con la orina de animales salvajes y vacas”, apunta Leposo.\nA esta contienda se le suma el desahucio de miles de pastores de esta etnia para la instalación de plantas de energía geotérmica en el valle del Rift. Kenia lidera la producción de energía renovable en el continente y tiene previsto que se convierta en la única fuente de electricidad en los próximos tres años (actualmente cubre el 70%).\nEl Gobierno concede la explotación de tierras de pastoreo a empresas multinacionales sin contemplar el impacto que puede causar en la vida de sus habitantes y sin facilitar terrenos alternativos ni compensaciones económicas. Esto es posible porque la mayoría de los pastores no disponen de un título de propiedad de la tierra aunque hayan vivido allí durante generaciones.\nSelina Nkoile, hija de Leposo y activista en contra de la mutilación genital femenina, es una de ellos: vive en su pueblo natal, Mosiro, en el condado de Kajiado, y al contrario que su madre, no es propietaria de la tierra donde vive porque se trata de una zona comunal. “Se supone que es nuestra tierra, la de nuestros ancestros, pero no tenemos nada que lo demuestre porque fue arrebatada hace mucho tiempo”, explica la joven, refiriéndose a la época colonial.\nEn los años 2013 y 2014 la comunidad masái salió a la calle para detener la construcción de nuevos proyectos geotérmicos en su tierra y fueron a juicio alegando que la Administración estaba violando sus derechos, pero la explotación continua.\nLa tierra pelada y agrietada se está convirtiendo en el paisaje habitual de muchos rincones de Kenia, donde más de un 80% del total está constituido por tierras áridas y semiáridas, mayormente habitadas por pastores, y un 46% no puede sostener ningún cultivo. Los masái viven principalmente del ganado —se estima que un 75% de los ingresos del hogar provienen de este—, son seminómadas y habitan en el sur de Kenia y el norte de Tanzania.\nPara Leposo y su comunidad, la sequía no es un fenómeno nuevo, pero sí lo es la imprevisibilidad de las lluvias. “Cambia de los meses en los que solía llover a otros meses y a veces se pasa un año sin que caiga una gota de agua, como por ejemplo este, que no ha llovido aún. Hemos plantado cultivos pero se han secado” se lamenta.\nUnicef denunció en un informe sobre la infancia y el cambio climático en el país que la temperatura de Kenia aumentó 1 grado entre 1960 y 2003, y el Programa de las Naciones Unidas para el Medio Ambiente (UNEP) estima que en el próximo siglo el aumento puede ser de hasta cinco grados. El 2016 fue el más caluroso jamás registrado en el mundo y, según los 134 años de observación de la NASA, 18 de los 19 años más calurosos han sucedido a partir del 2001 (a excepción de 1980).\nFrente a la inseguridad alimentaria, algunos grupos recurren a la tala de árboles para producir leña y carbón, las principales fuentes de energía para cocinar en este país africano. El Fondo Mundial para la Naturaleza (WWF) informa de que entre 1990 y 2015 los bosques de Kenia se redujeron en un 25%, lo que supone 824.115 hectáreas.\nMuchos masái encuentran la solución en la inmigración, ya que es en los grandes núcleos urbanos donde se concentran las infraestructuras y las ofertas laborales. No obstante, los datos de desplazamiento de los pastores son escasos, ya que su movimiento es considerado como un patrón intrínseco a su estilo de vida.\nEn las ciudades, los masái suelen trabajar como guardias de seguridad en complejos de apartamentos o como vendedores de artesanía, mientras que hay otros que se marchan con el ganado y viven en bosques a las afueras de la ciudad. El activista Michael Santeto, de la organización Red de Desarrollo de los Pastores de Kenia, asegura que es incompatible con cualquier forma de ganadería tradicional.\nLos masáis enferman por beber de estanques sucios donde el agua se mezcla con la orina de animales\nTodos aquellos que deciden quedarse en su tierra tienen que reinventarse para sobrevivir a las frecuentes y severas sequías. Algunos grupos han desarrollado técnicas como el cultivo de grandes cantidades de hierba para el ganado que después venden a otras personas de la comunidad. Otros se han decidido a impulsar la división de la manada para asegurar un mejor uso de los recursos escasos y así evitar la degradación de la tierra. El cruce de especies es otra práctica. “Mezclamos la vaca cebú, que puede caminar durante mucho tiempo sin agua y es más resistente a las enfermedades, con la vaca borana, que es buena para leche y carne, y la sahiwol, que es excelente pastando”, dice Santeto. “Y obtenemos un gran resultado”.\nPor otro lado, la tecnología ha emergido como una gran herramienta para monitorear el ganado y para alertar de sequías o de lluvias. Los teléfonos móviles facilitan la comunicación entre los masái que trabajan en la ciudad y los que cuidan de su ganado en el campo: pueden saber en todo momento cómo están, pueden ver fotos y seguir su ubicación. También se comunican con los masái de Tanzania para saber cuándo es el mejor momento para migrar al país vecino.\nExisten numerosas políticas centradas en el desarrollo de las tierras áridas y semiáridas, pero los pastores no perciben sus impactos y se siguen sintiendo marginados. “No están funcionando como deberían”, cuenta Santeto, “¿por qué seguimos experimentando estos desastres por la sequía si tenemos políticas diseñadas?”\nLos que gestionan las estrategias suelen ser ajenas a las necesidades de esta parte de la población. “Puedes crear sistemas bonitos pero la persona que pones a la cabeza tiene que tener conocimiento y normalmente no es algo que puedas aprender en la escuela, lo aprendes viviendo allí”, sentencia el activista.\nEn 2008, el antiguo presidente de Kenia, Mwai Kibaki, creó el Ministerio para el desarrollo del norte de Kenia y otras tierras áridas (MNKOAL) centrado únicamente en crear políticas para el desarrollo de los territorios de los pastores. En 2013 se creó la Política nacional para el desarrollo sostenible del norte de Kenia y otras tierras áridas como parte del programa Kenya Vision 2030, con el que el expresidente quería transformar Kenia en un país industrializado y de clase media para el año 2030. En esta política se crearon varias estructuras como la Gestión del riesgo de sequía y el Fondo de contingencia por desastre de sequía.\nEn 2017 el actual presidente Uhuru Kenyatta creó el Big 4 Action Plan, centrado en seguridad alimentaria, vivienda asequible, sector manufacturero y sanidad accesible; y desarrolló la estrategia Ending Drought Emergencies (EDE) dentro del MNKOAL. Este plan usa dos políticas para reducir el impacto de la sequía: una se basa en fortalecer la seguridad, las infraestructuras y el capital humano —factores básicos para el desarrollo—, y la otra se basa en reforzar el marco institucional y financiero para la gestión de la sequía.\nFredrick Njehu, asesor político en Greenpeace Kenia, valora los esfuerzos del Gobierno. \"Pero estas políticas empezaron hace seis años, así que se necesitaran otros 100 para que empiecen a ser útiles\", reconoce. Greenpeace, junto con otras organizaciones no gubernamentales, como el International Center for Tropical Agriculture o el Institute of Culture and Ecology, trabajan para introducir técnicas de resiliencia climática en los condados más afectados por fenómenos meteorológicos extremos. Se han empezado a introducir semillas más resistentes, fertilizantes orgánicos y nuevas técnicas de cultivo que requieren menos agua.\nPor ahora, los cambios se suceden a pequeña escala y, aunque sobre el papel hay suficientes recursos para mitigar las consecuencias de la crisis climática en la población de pastores, es temprano para valorar sus efectos. Noolaisanka Leposo no confía en verlos. “Nos hemos acostumbrado a esta pobreza, solo dependemos de nosotros mismos”, dice frente a un póster de los actuales presidentes del África del Este colgado en la pared de su casa.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/09/2019, 20:01:45", "tags": ["Kenia", "Indígenas", "África subsahariana", "Cambio climático", "África", "Etnias", "Problemas ambientales", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}