{"id": "d43ac3b6-6bf0-452a-639f-9f1733e079ef", "content": "Andalucía cifra en 1,5 millones de euros el coste sanitario del brote de listeriosis\n\nEl coste sanitario del brote de listeriosis asciende a un millón y medio de euros, según los cálculos que ha estimado la Junta de Andalucía. El presidente del Gobierno regional, Juan Manuel Moreno, ha confirmado que esa cantidad la repercutirán a la empresa Magrudis en la querella que ha presentado esta mañana la Consejería de Salud contra la cárnica, donde germinó la cepa de listeria que ha causado la muerte de tres personas, ha provocado, al menos siete abortos, y ha afectado a más de 200 personas en toda España, informa Lourdes Lucio. En el cómputo se incluye el protocolo para las embarazadas asintomáticas que consumieron la carne mechada contaminada. Además de la querella, la Junta solicitó la semana pasada personarse como acusación particular en la causa abierta por la asociación Facua en los juzgados de Sevilla.\nLos dueños de la cárnica contrataron con la compañía Axa un seguro de responsabilidad civil de 300.000 euros que no es suficiente para cubrir la indemnización de un único reclamante, tal y como ha afirmado la asociación de consumidores Facua, que presentó la querella que detonó la detención el pasado martes de los propietarios de la cárnica, José Antonio Marín, y sus hijos, Sandro y Mario. Los tres han pasado a disposición judicial pasadas las 9.30 de la mañana de este jueves y están siendo interrogados por la juez que instruye la causa, Pilar Ordóñez, en los juzgados de Sevilla.\nLa aseguradora comunicó a este diario que pondrán el importe de la póliza \"a disposición del juez para amparar los daños y perjuicios provocados\". Axa, personada en el procedimiento como responsable civil directo va a esperar a conocer informes y resultados judiciales para valorar si reclama posteriormente la cantidad a los dueños de la fábrica sevillana. Facua y Defensor del Paciente -cuya petición a la Fiscalía para que investigara el brote de oficio ha sido - han solicitado la responsabilidad civil en la vía penal. Ambas asociaciones están estudiando la documentación de los afectados que se han acercado a ellos para determinar si cumplen los requisitos para incorporarse a la demanda como afectados. En el caso de fallecimientos, hay que tener en cuenta a los herederos, pero el sublímite por una muerte se fija en 150.000 euros. En otros casos hay que valorar las consecuencias por hospitalizacon, en su caso, bajas laborales, ausencia del trabajo \"y el daño emergente y el lucro cesante de los afectados o las secuelas de por vida que puedan sufrir algunos enfermos”, añade Rubén Sánchez, portavoz de Facua.\nEn libertad con cargos el menor de los hijos del dueño de Magrudis\nMario Marín, el menor de los hijos del dueño de facto de Magrudis ha sido puesto en libertad con cargos por la juez que instruye le caso, después de tomarle declaración. El joven deberá personarse en los juzgados los días 11 y 25 de casa mes. El pequeño de los Marín salía de los calabozos de los juzgados de Prado de San Sebastián a las dis de la tarde para ser interrogado por la titular del Juzgado Número 10 de Sevilla. Media hora después, hacía el mismo recorrido su hermano Sandro.\nAntonio José Antonio Marín Ponce, al que la juez considera el administrador de hecho de la empresa; Sandro, que figura como administrador y accionista único en el registro mercantil de la fabricante de La Mechá, y Mario, titular de Cárnicas Mario SLU, ubicada en la nave contigua a Magrudis con la que tiene comunicación interior, fueron detenidos el martes por agentes de la Unidad Central Operativa de Medio Ambiente (Ucoma) de la Guardia Civil como autores, en distintos grados de participación, de delitos de homicidio imprudente, contra la salud pública y lesiones al feto.\nLos tres han pasado dos noches en los calabozos y este jueves, pasadas las 9.30, entraban en dos vehículos de la Guardia Civil por el garaje de los juzgados. Ayer, los investigadores del Ucoma acudieron a las sedes de la Consejería de Salud y al Ayuntamiento de Sevilla —municipio donde se encuentra la fábrica— para recabar toda la documentación relacionada con el brote de listeriosis y la empresa Magrudis.\nDurante la operación que el martes lanzó la juez, se practicaron registros en la nave de Magrudis, la número 20 del polígono El Pino, y en la anexa, sede de Cárnicas Mario SLU —dada de alta en 2017, sin trabajadores y que no está inscrita en el registro sanitario, tal y como desveló Facua—, y en dos domicilios vinculados con la familia Marín. Además del padre y los hijos, los agentes detuvieron a una cuñada y a un comercial de la empresa que quedaron en libertad esa misma noche.\nLos dueños de Magrudis sabían desde febrero de este año, seis meses antes de que se activara la alerta sanitaria, que sus productos estaban contaminados por listeria. No solo no adoptaron las medidas correctoras a las que vienen obligados por la normativa, sino que siguieron produciendo y comercializando sus elaborados. El propietario de laboratorios Microal presentó la segunda semana de septiembre en los juzgados el informe con los análisis que practicó a dos muestras de carne de la empresa ese mes de febrero. Los laboratorios recordaron ese positivo a los propietarios de la fábrica a través de un correo electrónico en agosto, tras el estallido de la crisis. Al constatar que estos no lo hacían público, acudieron a la justicia, explicó a este diario el fundador de Grupo Microal, José Antonio Borrás. “Nos preocupaba la salud de las personas que hubieran podido comer carne antes de la alerta, sobre todo las embarazadas”, señaló. La Junta ha confirmado que la cepa de Magrudis se hallaba en dos aislados del mes de marzo.\nLa titular del Juzgado de Instrucción Número 10 de Sevilla admitió a trámite la querella interpuesta el 23 de agosto por la asociación de consumidores FACUA, el pasado 12 de septiembre. La Junta de Andalucía reconoció a través de su portavoz y consejero de Presidencia, Elías Bendodo, haber sido engañada por los propietarios de Magrudis.\nEn el comienzo de la crisis, el consejero andaluz de Salud, Jesús Aguirre, alabó la colaboración de la empresa con los investigadores para tratar de establecer el origen del brote e incluso llego a considerar “mala suerte”, la aparición de listeria en sus productos. Sin embargo, la familia Marín jamás comunicó a las autoridades sanitarias los análisis positivos en febrero, o la existencia de una segunda línea de producción. Este periódico desveló que Sandro Marín, quien aparecía como socio y administrador único de Magrudis, era en realidad un testaferro del verdadero dueño, su padre José, con un largo rastro de deudas en las dos últimas décadas.\nLa fabricante de La Mechá, según confirmó el Ayuntamiento de Sevilla, operó sin licencia de apertura ocho años, desde 2013 hasta 2018. En julio de 2019, la fábrica realizó una ampliación de sus instalaciones de la que debería haber informado con antelación a la Junta de Andalucía, ya que para acometer esas obras era necesario una inspección sanitaria previa. Magrudis lo comunicó a la Administración el 31 de julio, cuando ya había comenzado a producir en ella elaborados. Además, la cárnica tampoco está inscrita, como es preceptivo, en el Registro de Industrias Agroalimentarias, dependiente de la Consejería andaluza de Agricultura, que implica estar sujeta a inspecciones y a sanciones.\nEl hermano pequeño de los Marín aparece en el Registro Mercantil como titular de Cárnicas Mario SLU, creada en octubre de 2017. Se encuentra en la nave contigua a Magrudis con la se comunica, según confirman fuentes de la investigación. Las dos fueron registradas en presencia de Sandro y Mario. Los agentes constataron que estaban enganchadas de manera ilegal a la red eléctrica. De hecho, cuando los detenidos llegaron a la puerta tuvieron que esperar a que un técnico de una compañía de electricidad habilitara la luz en el interior.\nEl brote sigue en remisión. El número de afectados en Andalucía, la comunidad más azotada por la listeriosis, se mantiene en 216. Hay 13 pacientes hospitalizados, de los que dos son mujeres embarazadas. La Consejería de Salud confirmó ayer que la muerte por listeria de un hombre de Granada no está vinculada con la cepa de Magrudis.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Anatomía", "Enfermedades", "Alimentación", "Empresas", "Medicina", "Industria", "Economía", "Salud"], "newspaper": "elpais"}