{"id": "d442a377-5177-4603-612b-79016a486679", "content": "La Junta de Andalucía da por finalizado el brote de listerioris\n\nLa Junta de Andalucía ha desactivado este jueves por la mañana la alerta por el brote de listeriosis que lanzó el pasado 15 de agosto. La Consejería de Salud ha confirmado \"que el riesgo de nuevos contagios es casi nulo y que los productos que causaron las toxiinfecciones alimentarias se encuentran fuera de los circuitos de producción y distribución”, según un comunicado de prensa en el que también asegura que “es poco probable\" la aparición de nuevos casos relacionados con la infección por listeria, originada en la carne mechada de la empresa Magrudis.\nEl mayor brote de listeriosis de la historia de España, con un total de 222 casos en todo el país -217 solo en Andalucía-, se ha cobrado la vida de tres personas y ha provocado siete abortos confirmados. Actualmente solo quedan cuatro pacientes hospitalizados, ninguno está en la UCI. Tampoco hay mujeres embarazadas ingresadas. Los propietarios de la empresa en la que se gestó la infección, José Antonio Marín Ponce y su hijo mayor Sandro Marín Rodríguez, permanecen en prisión provisional desde el pasado 27 de septiembre, acusados de un delito contra la salud pública, tres homicidios imprudentes, dos delitos de lesiones al feto con resultado de aborto, lesiones e insolvencia punible.\nEl administrador de hecho de la empresa -José Antonio Marín Ponce no figura como tal pero la jueza lo considera administrador de hecho y dueño de facto- y su hijo sabían que sus productos tenían listeria desde diciembre de 2018. Las grabaciones que la Guardia Civil realizó de las llamadas telefónicas entre los miembros de la familia Marín desvelaron que los propietarios conocían que uno de sus lotes de 20 de diciembre de 2018 había dado positivo en listeria. Así se lo confirmaba Marín Ponce a su hermano en una conversación del 12 de septiembre de este año. En ella, reconocía que tomó pruebas de ese lote tras recibir una alerta de una intoxicación en Huelva, pero que retiró el producto \"y ya está porque eran pocos kilos”. El dueño de Magrudis también afirma que al laboratorio que tomó los análisis en febrero solo les pidió la prueba que había dado negativa. Las que confirmaban la presencia de listeria son las muestras que el dueño de los laboratorios Microal puso en conocimiento de la juez.\nVarias de las asociaciones que han interpuesto denuncias contra Magrudis han presentado casos de intoxicación anteriores al momento en el que la Junta determinó el origen del brote, el 15 de julio de 2019. El más antiguo es el de una pareja que comió de la carne mechada contaminada en la cena de Nochevieja. Ella, embarazada, dio a luz a su hijo de forma prematura a finales de enero. El bebé falleció a los cinco días.\nLa Junta ha remitido al Centro Nacional de Microbiología, dependiente del Instituto de Salud Carlos III, todas las muestras endémicas de listeria que conserva desde 2018 para determinar cuántas coinciden con la cepa de Magrudis. Hasta el momento, la Consejería de Salud ha informado de que se ha encontrado un caso de marzo de este año que coincide con el de la cárnica sevillana.\nDesde hace 20 días, la Junta no ha registrado ningún nuevo caso de infección. El pico se produjo el 22 de agosto, en el que 83 personas se encontraban hospitalizadas, entre ellas 28 mujeres embarazadas. En esa semana, la media diaria de ingresos era de 30 pacientes. La rapidez del contagio obligó a los responsables médicos encargados del brote a variar el protocolo clínico de actuación aplicando los antibióticos antes y a más pacientes, sin esperar a los resultados de los análisis.\nTambién se ha variado el tratamiento para las embarazadas, las más afectadas por el brote. El Hospital Virgen del Rocío de Sevilla habilitó un ala para su atención. La Junta elaboró un protocolo específico paras las gestantes asintomáticas, al detectar varios casos de abortos en mujeres que no habían presentado los síntomas típicos de la listeria. La finalidad era reducir el riesgo de pérdida del feto. Los médicos llamaron a 39.000 mujeres embarazadas para confirmar si habían comido alguno de los productos de Magrudis. A las que lo habían hecho se les dio una cita presencial para informarles sobre la posibilidad de tratarlas con antibióticos.\nLa respuesta clínica de la crisis de la listeria ha recibido un reconocimiento generalizado, no así la sanitaria. La gestión del consejero de Salud, Jesús Aguirre (PP) fue puesta en tela de juicio. Los partidos de la oposición -salvo Vox, sostén del Gobierno de PP y Ciudadanos- han pedido su dimisión. La Consejería de Salud tardó cinco días en retirar la carne mechada contaminada, un retraso que ha reconocido la propia administración, y tuvo que ampliarla hasta en dos ocasiones, el 21 de agosto y el 30, al resto de productos de Magrudis, pese a que el Ayuntamiento de Sevilla ordenó paralizar toda la producción de la cárnica el 14 de ese mismo mes. “No se puede lanzar una alerta sin tener todos los datos contrastados”, señaló el presidente de la Junta, Juan Manuel Moreno.\nLas declaraciones del consejero los primeros días de la crisis alabando la colaboración de los propietarios de Magrudis y responsabilizando a “la mala suerte” la presencia de listeria en sus plantas fueron muy polémicas y generaron malestar incluso en el seno de su Gobierno. Más aún sus palabras en televisión a una madre que había sufrido un aborto por causa del brote: \"Para el siguiente embarazo, que sin duda se llevará a término, hacemos una foto juntos con tus niños una vez que nazcan\", le dijo.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Brote listeriosis La Mechá", "Jesús Aguirre Muñoz", "Listeria", "Magrudis", "Listeriosis", "Intoxicación alimentaria", "Enfermedades digestivas", "Intoxicación", "Sistema digestivo", "Andalucía", "Enfermedades", "Anatomía", "Medicina", "Empresas", "España", "Alimentación", "Economía", "Salud", "Industria", "Sociedad"], "newspaper": "elpais"}