{"id": "d4546b78-9d1a-4f2e-5439-55cd56562a00", "content": "¿Qué precio le pondría a su ideología política, sus creencias religiosas o sus preferencias sexuales?\n\n¿Qué precio le pondría a sus datos financieros? ¿Estaría dispuesto a vender información sobre su ideología política, sus creencias religiosas o sus preferencias sexuales? ¿Cedería sus datos biométricos a cambio de dinero? En un contexto en el que multitud de compañías recopilan la máxima información posible sobre los usuarios de forma gratuita y sacan partido de ella, algunas empresas exploran la posibilidad de pagar a los usuarios por sus datos.\nEl pasado 29 de julio Google anunció que su próximo smartphone, el Pixel 4, tendrá una función de desbloqueo facial. Para entrenar un sistema de este tipo y mejorar su precisión, se necesita una cantidad ingente de fotografías. Trabajadores de la compañía de Mountain View han recorrido durante unos días las calles de ciudades estadounidenses ofreciendo cinco dólares a quienes aceptaban ceder su imagen con un selfie, según confirmó la propia compañía al medio estadounidense especializado en tecnología The Verge.\n“Google ha regalado un cupón de 5 dólares por el dato biométrico más importante y el que es imposible cambiar: el rostro. Así que Google cree que nuestra cara no vale más que un cupón de cinco dólares”, afirma la autora de Datanomics, Paloma Llaneza. Esta abogada experta en protección de datos explica que los datos se protegen legalmente “no por el dato mismo, sino por el impacto que tratarlo de manera automática y masiva tiene para la intimidad, la libertad de expresión, la libertad ambulatoria y tantas otras libertades que son la base de nuestra sociedad y del sistema democrático”.\n¿Cómo sería una economía de datos en la que los gigantes tecnológicos tuvieran que pagar por el acceso a los datos? “Una sociedad en la que la defensa de los derechos fundamentales habría perdido clamorosamente, sostiene. Cita la obra Lo que el dinero no puede comprar: Los límites morales del mercado de Michael Sandel para explicar “por qué hay cosas que han de permanecer fuera de, como decían los romanos, el comercio de los hombres”: “El debate no es si le podemos poner precio a las cosas, ni si hay gente que ‘libremente’ esté dispuesta a venderlas por un precio, sino si el plantear su monetización, las degrada degradándonos a todos como sociedad”.\nPero el debate de la monetización de los datos también tiene defensores. Kristin Lauter, la investigadora principal de Microsoft en Criptografía e Investigación en la Intimidad, afirma que en un contexto en el que \"todo el mundo da sus datos sin recibir nada a cambio\" debería haber un mercado: \"Creo que debería haber, y Microsoft lo ha planteado en ocasiones, un mercado de datos que la gente pudiera decidir si quiere dar sus datos y a cambio pudiera recibir un tipo de compensación”.\n“Google ha regalado un cupón de 5 dólares por el dato biométrico más importante y el que es imposible cambiar: el rostro. Así que Google cree que nuestra cara no vale más que un cupón de cinco dólares”\nEste mercado ya existe en algunos sectores. Por ejemplo, hay modelos de pago con criptomonedas por ver publicidad y plataformas como Ocean Protocol o la startup de Silicon Valley Wibson que permiten vender los datos directamente a empresas interesadas. “Tus datos personales son vendidos por sitios webs y apps que usas todos los días. Wibson te da el control para que tú mismo los vendas y elijas a quién vendérselos. Y además, te hace partícipe de las ganancias”, explica la compañía en su web. Los compradores de estos datos, según explica la empresa, son empresas que pretenden orientar mejor las ofertas y anuncios u organizaciones sin fines de lucro que llevan a cabo una buena investigación social.\nTodas estas empresas alegan que los usuarios deben tener la libertad de elegir dónde residen sus datos y quién puede acceder a ellos. E intentan atraerlos con la misma premisa: los anunciantes y otras empresas ya compran y venden su información personal sin su participación, cada usuario puede convertirse en un participante activo. En la mayoría de los casos, según la experta en protección de datos, el precio es “ridículo”, se paga una sola vez y es imposible impedir la transferencia de esos datos. Un set de datos básicos —los que se facilitan conscientemente— “estaría entre cinco y 15 dólares, sin poder evitar que se usaran más de una sola vez”.\nLlaneza subraya que las empresas, con todos estos datos, pueden “saber lo que pensamos, lo que deseamos y lo que estamos haciendo todo en tiempo real”. También “adivinar cómo nos vamos a comportar, qué nos va a pasar, qué vamos pensar o desear”. E incluso tienen la capacidad de llegar a influir en sus decisiones, tal y como puso de manifiesto el caso de Cambridge Analytica. La plataforma propiedad de Mark Zuckerberg atravesó en 2018 una tormenta política global por la fuga de datos de 50 millones de usuarios estadounidenses, supuestamente aprovechada por la consultora Cambridge Analytics para afinar con perfiles psicológicos las estrategias de atracción de voto de la campaña de Donald Trump en 2016.\n“La monetización es una trampa. Las tecnológicas, usando las técnicas clásicas de formación de los precios, encontrarán un valor por el que estarán dispuestos a pagar, lo integrarán en su negocio y lo trasladarán a sus clientes. Sería el paraíso para ellos, en tiempos en los que los reguladores están cuestionando su comportamiento. Pagarían por vulnerar nuestros derechos y, encima, ya nadie les exigiría un comportamiento ético”, afirma. Para ella, la situación ideal sería “aquella en la que las industrias extractivas del dato que tienen por consecuencia someter a una vigilancia a sus usuarios simplemente desaparecieran, ya que su modelo de negocio es completamente incompatible con el respeto a los derechos fundamentales y los principios éticos más básicos”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Venta datos personales", "Política tecnológica", "Intromisión intimidad", "Redes sociales", "Privacidad internet", "Seguridad internet", "Empresas", "Internet", "Delitos", "Telecomunicaciones", "Economía", "Medios comunicación", "Tecnología", "Comunicaciones", "Comunicación", "Sociedad", "Justicia", "Ciencia"], "newspaper": "elpais"}