{"id": "d45e689b-4040-43cc-7357-d5887e7a0437", "content": "La familia de la mujer a la que su marido remató en un hospital insiste en que la juez es responsable\n\nEl 9 de mayo de 2015 Aniceto Rodríguez, un jubilado ourensano de 74 años, cosió a cuchilladas a su mujer, Isabel Fuentes, cuando esta se recuperaba en una cama del hospital de Ourense de un traumatismo craneoencefálico que la había mantenido durante un mes en cuidados intensivos. La mujer, de 65 años, había recibido un mes antes en su casa un golpe brutal en la cabeza con un objeto de hierro. Dándola por muerta, su marido aseguró a la Guardia Civil que alguien había asaltado la vivienda asesinándola a ella mientras él dormía. Los agentes sospecharon inmediatamente del hombre y presentaron un atestado a la juez de instrucción de Verín alertando de este hecho mientras se trasladaba a la víctima al hospital. No obstante, la magistrada no emitió orden de alejamiento por entender que existían indicios “pero no pruebas” de violencia machista. La familia de la víctima pidió desde el principio la recusación de la juez. El Consejo General del Poder Judicial (CGPJ) la exculpó y archivó la causa. Los familiares vuelven a recurrir.\nBeatriz Seijo, abogada de la familia de Isabel Fuentes, presentó en 2015 su primer recurso contra la decisión del CGPJ de archivar la causa contra la juez instructora. Destacaba entonces Seijo que el CGPJ no había respondido a la posible negligencia cometida por la juez de instrucción al no haber realizado la comparecencia que marca la ley tras recibir un atestado por parte de la Guardia Civil “que avisaba de una tentativa de homicidio en el ámbito de la violencia de género”.\nEntonces acudió al Tribunal Supremo. Pidió un pronunciamiento de la Fiscalía de Ourense -aseguró que le había reconocido en privado que la juez “no mandó el atestado\", sino que informó \"telefónicamente\"- y de la Guardia Civil, que en el episodio que casi costó la vida de la mujer en su domicilio había alertado a la instructora de una tentativa de homicidio en el ámbito de la violencia machista.\nLa abogada pretendía así desmentir el argumento del archivo contra la juez en el que se precisaba que no había pruebas para determinar el alejamiento del marido.\nEl Supremo ordenó que se investigaran de nuevo los hechos. Se hizo incluyendo declaraciones de guardias civiles que participaron en las indagaciones durante el mes que transcurrió entre las dos agresiones y que afirmaron que la juez desechó su petición de detener a Aniceto días antes del crimen en el hospital. No obstante, se mantuvo el archivo. La letrada señaló entonces que se estaba “tapando un error del sistema”.\nCon el nuevo recurso de alzada presentado ahora, la familia de Isabel Fuentes insiste en reclamar la responsabilidad de la juez en la instrucción. Los parientes se muestran convencidos de que la juez no protegió de forma suficiente a la mujer tras la primera agresión, producida en la casa familiar, a pesar de que el atestado de la Guardia Civil ya apuntaba a que había sido atacada por su marido. La ausencia de arresto o de orden de separación provocó, según los familiares, que Aniceto Rodríguez pudiese rematar a su mujer en la habitación del hospital de Ourense.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/26/2019, 19:01:45", "tags": ["Ourense", "Violencia machista", "Violencia género", "Machismo", "Sexismo", "Derechos mujer", "Violencia", "Galicia", "Relaciones género", "Mujeres", "Prejuicios", "Sucesos", "Problemas sociales", "España", "Sociedad"], "newspaper": "elpais"}