{"id": "d45e63a4-c199-4e3f-694d-c67e9d17c451", "content": "Pedro Sánchez contra Albert Rivera\n\nTransmite ideas y extrae conclusiones basadas en la interpretación de hechos y datos por parte del autor.\n\nSánchez suda por si Podemos vota finalmente a favor de su investidura y en contra de lo que le dijeron a Iglesias sus inscritos. El presidente en funciones disfrutaría de la embriagadora y frugal fragancia de la sumisión incondicional de su adversario íntimo. Sin embargo, el fragor del día a día evaporaría en seguida el confitado efluvio. Si Iglesias le apoya, Sánchez tendría que aceptar los votos de los separatistas y la disolución de las Cortes no estaría mucho más lejana de lo que lo está hoy. Sánchez ganaría unos meses para seguir amasando el poder y repartiendo regalías entre sus aduladores, pero perdería buena parte de su épica narrativa. La Legislatura duraría otra vez lo que quisiera Esquerra y en cualquier caso el trayecto sería un tormento.\nEl César socialdemócrata quiere ser ungido y liberado de corsés. Por eso desde la misma noche electoral buscó elecciones. Las persigue y organiza desde entonces. Mucho más desde los comicios municipales, autonómicos y europeos, que le sirvieron para afianzar su posición y domeñar a todos sus barones. \nRecapitulemos. No hubo una sola frase en su discurso de investidura deliberadamente fallida que fuera una invitación real, consistente y cuantificable a Iglesias. Lo trufó de guiños a la abstención de PP y Cs. «Disimule un poco», le conminó Iglesias en su mejor intervención parlamentaria. El lenguaje, pose y afectación de Sánchez y su entorno se caracterizan por dar carta de naturaleza a una ficción, con la magistral habilidad de convertirla en hecho probado.\nPodemos, su socio preferente, era el apestado interpuesto en la reedición de la mayoría de la moción. Las televisadas y fingidas negociaciones corrieron en paralelo al debate. Sánchez sostuvo realidad y apariencia con su probada pericia; tanta que, con él, la representación penetra y se disuelve en la cotidianidad sin coste político: véase Navarra y el pacto tácito entre los socialistas de la comunidad foral y Bildu. Sánchez consigue supeditar los hechos a las palabras. Lo que sucede es la puesta en escena. «Sin nosotros no será presidente nunca», le amenazó Iglesias, que ya no está tan seguro de lo que dijo. Para Sánchez, los comicios de noviembre son una segunda vuelta. Pretende afrontarlos en el contexto de la excepcionalidad que suponen unos presupuestos prorrogados desde 2018, las autonomías pidiendo socorro financiero y el separatismo en pie de sentencia. Las elecciones se convocan contra Cs. Por eso los reproches -aunque algunos encarnizados para mostrar el color del paño- de estos meses a Rivera han sido de fogueo. El ensañamiento está por venir. Sánchez quiere sus votos y luego su rendición. Cree que en la noche electoral se hallará en disposición de exigir sin contraprestaciones el apoyo de Cs, pues considera que Rivera sólo dispone de una última bala.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nPsoe ruina para siempre", "date": "09/05/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}