{"id": "d46bfb35-a45b-4e7b-7441-436e65231f6a", "content": "El temporal en el Estrecho que frustró la plácida fuga de un narco ruso\n\nLas aguas del Estrecho de Gibraltar pueden ser traicioneras. En apenas 14,4 kilómetros, hay que lidiar con vientos cambiantes y un tráfico que supera los 116.000 buques al año. Las inclemencias de uno de los mayores puntos estratégicos del mundo le han salido caras a un narco ruso. Lo que no pudo una orden de busca y captura emitida por Perú en 2014, lo ha hecho un temporal. La mala mar obligó al sospechoso a refugiarse en el puerto de Tarifa y, allí, acabó detenido.\nHacía cinco años que R.T., este ciudadano ruso de 52 años, permanecía huido por un supuesto delito de tráfico de cocaína cometido en Perú. Contra él figuraba una reclamación emitida por la Interpol, según ha explicado la Policía Nacional en un comunicado emitido este lunes. En este tiempo había conseguido zafarse de la Justicia. Solo el temporal que se encontró en el Estrecho el 24 de octubre ha acabado por frustrar su libertad.\nEl huido navegaba en un velero en compañía de una mujer por las inmediaciones de la costa gaditana, cuando las inclemencias meteorológicas le obligaron a poner proa al puerto de Tarifa. “Estaba haciendo la costa desde Motril y en dirección de Portugal. Pidieron autorización para que le dieran cobijo y querían entrar en Tarifa”, explica Jorge Díaz, inspector jefe del puesto fronterizo de Tarifa. Cuando los agentes del puesto de control de entrada y salida le solicitaron su documentación, se percataron de que algo no iba bien. “Tenía pasaporte georgiano y ruso. Costó un poco identificarlo”, asegura Díez.\nEl sospechoso era reclamado por un delito que ocurrió en mayo de 2014 en el aeropuerto de Talma, en Perú. “Creo que estaba confiado en que no funcionarían las conexiones, cuando no es así. Estas órdenes son muy eficaces”, tercia el inspector. La Interpol le buscaba desde que la policía descubrió a R.T. con cocaína escondida en el interior de una radio portátil que llevaba en su equipaje.\nSin embargo, el traficante consiguió ponerse fuera del alcance de la justicia del país andino. Tras ser detenido en Tarifa, R. T. se encuentra en prisión a disposición de la Audiencia Nacional. Si es extraditado a Perú, se enfrenta ahora a una pena que podría sumar hasta 15 años de prisión.\nEl 24 de octubre fue una jornada intensa para los agentes del puesto fronterizo de Tarifa. Ese mismo día también acabó detenido en ese mismo puerto un gibraltareño de 29 años que llevaba dos años huido de la Justicia tras robar 1,5 millones de euros en una empresa de Gibraltar. “La verdad es que pocas veces nos aburrimos aquí. Tenemos más de 200 detenciones anuales y muchas órdenes de entrega por reclamaciones judiciales”, explica Díaz.\nLos 70 agentes que custodian el puesto del puerto de Tarifa cerraron 2018 con 232 detenciones, un 38% más que el año anterior. El incremento vino motivado por el refuerzo del código de fronteras Schengen que ordenó la Unión Europea en 2017 y al constante incremento de viajeros que ha tenido Tarifa y que en 2018 le llevó a superar la barrera de los 1,5 millones de pasajeros, lo que colocó a este puerto como el segundo de todo el país —por detrás del de Algeciras— en movimiento de pasajeros. Este año, el inspector jefe cree que culminará con una cifra de apresados similar a la de 2018, entre ellos, el narco que se confió hasta que un temporal cambió su destino.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/04/2019, 20:01:45", "tags": ["Estrecho Gibraltar", "Costas", "Narcotráfico", "Espacios naturales", "Delitos contra salud pública", "Rusia", "Europa este", "Delitos", "Europa", "Medio ambiente", "Justicia"], "newspaper": "elpais"}