{"id": "d4744ff4-7c9b-485f-4256-4e4331aa9d1e", "content": "Más País pierde contra Más Madrid\n\nAl final del día, Pablo Iglesias le dedicó 16 palabras a su examigo, excompañero fundador de Podemos y excómplice Íñigo Errejón: \"Sé que hoy es el día más difícil de su vida. Le mando un abrazo solidario\". El líder de Más País no solo había perdido el cara a cara con el de Podemos en la Comunidad —dos diputados frente a cinco— y el país —tres contra 35—. Errejón también cedió contra Errejón en la comparación de los resultados de su nueva plataforma con los de la anterior. [Consulte todos los resultados]\nEn su estreno en unas elecciones generales, Más País logró poco más de 111.000 votos en la capital, frente a los más de 500.000 que cosechó Manuela Carmena en la misma ciudad hace seis meses. Lo mismo ocurrió en el conjunto de la Comunidad: si en mayo Errejón logró más de 470.000 apoyos, el domingo no llegó a los 200.000. En toda España, Más País logró 500.000 votos. Menos que los que sumó Más Madrid solamente en la capital en los comicios celebrados en primavera.\nMás País, según fuentes de la formación, quedó desdibujada cuando la campaña giró alrededor de Cataluña al hacerse pública la sentencia del procés. Las dificultades para armar candidaturas en circunscripciones clave también penalizaron el objetivo declarado de lograr quince diputados en la Cámara Baja, porque transmitieron la imagen de un proyecto improvisado sobre la marcha. Y tampoco ayudó que Errejón dejara la Comunidad de Madrid tras comprometerse a no hacerlo, siendo objeto de las críticas del resto de formaciones durante las largas semanas en las que siguió acudiendo a la Cámara regional.\nLa pérdida de votos de Más Madrid\nEn número de votos y % de voto\nEn la Comunidad de Madrid\n26 de mayo (Más Madrid)\n471.538\n(14,6%)\n10 de noviembre (Más País)\n199.172 (5,6%)\nEn Madrid capital\n26 de mayo (Más Madrid)\n518.463\n(30,9%)\n10 de noviembre (Más País)\n111.023 (6,3%)\nFuente: Ministerio del Interior y Comunidad de Madrid.\nEL PAÍS\nLa pérdida de votos de Más Madrid\nEn número de votos y % de voto\nEn la Comunidad de Madrid\n26 de mayo (Más Madrid)\n471.538\n(14,6%)\n10 de noviembre (Más País)\n199.172 (5,6%)\nEn Madrid capital\n26 de mayo (Más Madrid)\n518.463\n(30,9%)\n10 de noviembre (Más País)\n111.023 (6,3%)\nFuente: Ministerio del Interior y Comunidad de Madrid.\nEL PAÍS\nLa pérdida de votos de Más Madrid\nEn número de votos y % de voto\nEn Madrid capital\nEn la Comunidad de Madrid\n26 de mayo (Más Madrid)\n26 de mayo (Más Madrid)\n471.538\n(14,6%)\n518.463\n(30,9%)\n10 de noviembre (Más País)\n10 de noviembre (Más País)\n111.023 (6,3%)\n199.172 (5,6%)\nFuente: Ministerio del Interior y Comunidad de Madrid.\nEL PAÍS\nEl balance de las elecciones generales deja a Más País sin grupo propio en el Congreso, sin un rostro conocido que lidere a Más Madrid en la Asamblea y con una incógnita irresuelta. ¿Combinará Marta Higueras su acta de concejal con la de diputada, o mantendrá una sola?\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Íñigo Errejón", "Manuela Carmena", "Elecciones Generales 10-N 2019", "Más País", "Elecciones Generales 2019", "Agrupaciones electores", "Elecciones Generales", "Elecciones", "Comunidad de Madrid", "España", "Política"], "newspaper": "elpais"}