{"id": "d48b553c-283d-4ffd-5292-26c00ddc104c", "content": "El nuevo Pablo Casado, moderado y con barba\n\nPablo Casado, febrero de 2019: “El presidente del Gobierno es el mayor traidor, el mayor felón de la historia democrática de España. Es un presidente ilegítimo, un irresponsable, un incapaz, un desleal, un mentiroso compulsivo, una catástrofe, un incompetente, un mediocre, un okupa… Esto no son descalificaciones, son descripciones”.\nCasado, septiembre de 2019. “Pedro Sánchez merece todo nuestro respeto, pero su programa no merece nuestro apoyo”.\nSiete meses y 71 diputados menos separan ambas declaraciones del líder del PP. También una protesta de los barones que, en el partido tradicionalmente más disciplinado, responsabilizaron a Casado de haberse acercado demasiado al discurso de Vox para frenar la fuga de votos y haber descuidado el centro. En un primer momento, el líder del PP negó la mayor y pidió a los suyos que dejaran de hablar de “giros inexistentes”. Pero el presidente popular inició el camino de gestos para acercarse al centro: llamó por primera vez “ultraderecha” a Vox y empezó a bajar decibelios en el tono de sus intervenciones. Ahora se dirige claramente a los votantes de Ciudadanos, que pierde votos, según las encuestas, hacia el PP, pero también hacia el PSOE, otro partido que trata de llevarse a los electores descontentos con Rivera, y ha empezado a llamar “extrema izquierda” al que anteayer era “socio preferente”, Podemos.\nBarones regionales señalaban que de no estar las elecciones autonómicas a la vuelta de la esquina, tras el batacazo de las generales se habría cuestionado el liderazgo de Casado. Pero en mayo, el PP no solo logró salvar los muebles, sino recuperar uno de los grandes escaparates de poder: la alcaldía de la capital. El presidente popular, reforzado, tomó entonces otra decisión impopular en sus filas: nombrar a Cayetana Álvarez de Toledo —que había criticado públicamente a Rajoy y votado a Cs— portavoz en el Congreso.\nEl nombramiento revolvió a los barones, que temieron que Casado volviera a las andadas. Pero el líder popular ensayaba la clásica táctica de poli bueno-poli malo —“Los portavoces tienen que tener un tono firme, entre otras cosas, para que no tenga que tenerlo yo”, explicó—. Los barones consultados coinciden en que Álvarez de Toledo empaña ese giro al centro, pero creen que Casado ha hecho propósito de enmienda: “Ha hecho autocrítica, se ha moderado y se ha centrado”, opinaba uno de ellos al salir del comité ejecutivo nacional el pasado lunes.\n“El escoramiento era obvio y no llevaba a ningún sitio”, opina otro dirigente popular. “Casado ha corregido el tono y la hiperexposición a la que él mismo se sometía. ¿Es estratégico? Sin duda. El tiempo y los resultados electorales dirán si continúa, aunque dicen que la cabra siempre tira al monte. No tendría sentido que cambiase en la campaña”, añade.\nCasado se vistió con el traje institucional mientras el líder de su competencia, Albert Rivera, endurecía los ataques a Sánchez y se negaba a acudir a las reuniones con el presidente—el líder del PP sí fue a todas, con una oferta de “pactos de Estado”—. Empezó a medir sus intervenciones, en número y tono. También a escribir los discursos que antes improvisaba, provocando a veces que el titular buscado quedara sepultado entre sus palabras gruesas, como cuando, en la presentación del programa electoral, acusó a Sánchez de preferir a quienes tenían “las manos manchadas de sangre”. El propio Casado ha reconocido en público varias veces que se equivocó al hacerlo.\nEl cambio de discurso coincide con el de imagen, lo que ha dado pie a todo tipo de teorías. Él le ha quitado importancia diciendo que, “ante la buena acogida”, decidió que la barba que normalmente se deja en verano le acompañe hasta la convocatoria electoral de noviembre.\nLos focus groups, estudios internos que el PP encarga en las grandes ocasiones (como después de un batacazo electoral), también animaron a Casado a rectificar. Los ciudadanos reunidos para responder preguntas sobre el partido mostraron, por ejemplo, que “la fortaleza del PP”, según fuentes de la dirección, residía más en la experiencia de gestión económica que en la ideología, es decir, que aquello de la derecha “sin complejos” que Casado impuso a su llegada tampoco estaba funcionando.\nLa población de gestores (exministros, exsecretarios de Estado...) en el ecosistema de Génova cayó en picado desde la llegada de Casado. Detrás de la exvicepresidenta Soraya Sáenz de Santamaría, se fueron la exministra de Empleo, Fátima Báñez, —a la que algunos barones quieren recuperar ahora—, el exministro de Hacienda, Cristóbal Montoro —que ha vengado la moción de censura contra Rajoy con una larga prórroga a sus Presupuestos—, el de Fomento, Íñigo de la Serna, los hermanos Nadal, el exsecretario de Estado de relaciones con las Cortes José Luis Ayllón... Los dirigentes del partido que vieron en los fichajes estrella de Casado una “descapitalización” —Juan José Cortés, por ejemplo, sustituyó a Báñez como número uno por Huelva— confían en que el líder incorpore a antiguos gestores, como la exministra de Empleo. Montoro quería repetir en la anterior convocatoria, pero se quedó sin escaño. Rajoy, con quien Casado se dejó ver en Génova la semana pasada, convirtió esa idea —la experiencia frente al “experimento” de Rivera— en el leit motiv de su última campaña.\nCasado se presenta el 10-N al examen de recuperación tras el suspenso de abril. Las encuestas le sonríen, aunque en el PP preocupan el manejo de esas expectativas, que Íñigo Errejón saque de casa a votantes descontentos y que Vox, que revienta minutos de silencio por una mujer asesinada, facilite el discurso movilizador contra las tres derechas.\nUn nombre amenaza la paz interna en el PP y viene, precisamente, de la mano de la responsable de la última tormenta en el partido. La amistad entre Cayetana Álvarez de Toledo y Rosa Díez y la participación de esta última en un acto del PP ha disparado las alarmas en la formación sobre el posible fichaje de la exsocialista y fundadora de UPyD para las listas electorales del 10-N. “Sería una declaración de guerra”, opinan cuadros del País Vasco. Sería incidir en el error de buscar fuera, añade un cargo popular.\nLa respuesta de Casado cuando le preguntaron por Díez ha elevado el nerviosismo en el PP. “No lo he hablado con ella. Cuando descartemos la coalición —el lunes expira el plazo para presentarlas, pero Cs rechaza la propuesta de crear España Suma— sabremos cuántos puestos tenemos disponibles [en las listas]“, declaró en Onda Cero.\nLos dirigentes del PP consultados aseguran que la dirección del partido les ha transmitido que esta vez sí contarán con ellos para elaborar las listas, aunque es Casado quien tiene la última palabra. Las mismas fuentes descartan que Juan José Cortés repita. No lo harán ni Daniel Lacalle —que renunció al escaño—, ni Javier Fernández-Lasquetty, Miguel Abellán y Andrea Levy, ahora en puestos de la Comunidad y el Ayuntamiento de Madrid. Javier Maroto, cabeza de lista por Álava, continuará como senador por Castilla y León. Entre los cuadros populares señalan la posible incorporación de Gabriel Elorriaga.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/29/2019, 19:01:45", "tags": ["Elecciones Generales 10-N 2019", "Rosa Díez", "Cayetana Álvarez de Toledo", "Liderazgo político", "Vox", "Pablo Casado", "Elecciones Generales 2019", "Elecciones Generales", "Partidos ultraderecha", "PP", "Elecciones", "Ultraderecha", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}