{"id": "d48f66bd-2772-4a7c-6644-2eaab5b7e560", "content": "Ocho libros de la semana\n\nLibros de David Wallace-Wells, Toni Quero, Jon McGregor, Oleg Zaionchkovski, Arturo Pérez-Reverte, Luis Goytisolo, Mercedes Halfon y Cho Nam-joo\nEl planeta inhóspito, título de referencia sobre el tema, no habla de los motivos del calentamiento global, sino de sus consecuencias: inundaciones, incendios, hambrunas. Crítica de ANTONIO CALVO ROY.\nEl volumen de Toni Quero es un libro poliédrico que tiene mucho de lugar de encuentro entre cultura y vida. Crítica de MANUEL RICO.\nJon McGregor huye del tradicional relato realista de la vida rural en una historia que narra con audacia el discurrir de un pueblo durante 13 años tras la desaparición de una niña. Crítica de JOSÉ MARÍA GUELBENZU.\nZaionchkovski demuestra en su tercera novela su talento como contador de historias entrelazadas que conforman un microcosmos heterodoxo de la ciudad soñada. Crítica de MARTA REBÓN.\nEl libro de Arturo Pérez-Reverte sobre el Cid puede parecer anacrónico, escrito como si no hubiera existido el siglo XX, pero no importa: narrativamente es apasionante. Crítica de CARLOS ZANÓN.\nA veces Goytisolo contrasta el mundo de ayer con el de hoy, sin que ninguno de los dos salga bien parado del todo. Crítica de ANA RODRÍGUEZ FISCHER.\nMercedes Halfon parte de su biografía como estrábica para criticar la supremacía de la visión como forma de conocimiento. Crítica de CARLOS PARDO.\nUna hermosa historia de la fea normalidad, de una discriminación que no es violenta, de un dominio de baja intensidad pero que lastra a la mujer. Crítica de BERNA GONZÁLEZ HARBOUR.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/30/2019, 19:01:45", "tags": ["Libros", "Cultura"], "newspaper": "elpais"}