{"id": "d49de5ec-416b-4327-6599-3b34dd231765", "content": "Este sábado en ‘Babelia’, la cultura vuelve a clase\n\nEl suplemento cultural de EL PAÍS ofrece en este número un resumen de lo más destacado que el arranque de este otoño traerá en literatura, arte, música, cine, series o teatro. Tras el paréntesis veraniego, la cultura vuelve al tajo con numerosas novedades. Junto a dos amplios artículos dedicados a los títulos más destacados en narrativa y en ensayo, Babelia incluye una entrevista en Nueva York con la escritora mexicana Valeria Luiselli, que publica estos días su tercera novela, Desierto sonoro, un libro que mezcla documento y ficción en dos tramas: el final de una pareja y la tragedia de los menores inmigrantes en Estados Unidos.\nAdemás, Babelia ofrece un adelanto del último libro de Fernando Savater, La peor parte, que es un canto a la vida a través de la pérdida de la persona amada.\nEn las páginas de Arte, el creador danés Olafur Eliasson escribe un manifiesto a favor del medioambiente en el que declara el estado de emergencia climática. Además, Bea Espejo hace un minucioso repaso de las exposiciones que llegarán en los próximos meses.\nEn música, Bon Iver, con su cuarto disco, titulado i,i, destaca en un panorama internacional que ya no se atiene a lanzamientos programados al detalle, la sorpresa puede saltar en cualquier momento. Babelia también hace un recuento de lo más destacado para los próximos meses en el panorama nacional y, en otro detallado artículo, lo que deparará la música clásica a los aficionados.\nEn el mundo de las producciones audiovisuales, las fronteras entre cine y series siguen diluyéndose. Un artículo repasa las principales novedades para este otoño y analiza un fenómeno en el que las películas se estrenan en plataformas de internet en vez de en las salas y en el que las series pueden acudir a los grandes festivales de cine.\nEn Teatro, Marcos Ordóñez hace un resumen de los próximos estrenos tanto en Madrid como en Barcelona: obras, autores, directores de escena, actores...\nPor último, la sección de Opinión ofrece una entrevista en formato breve con Sigrid Kraus, la cofundadora de la editorial Salamandra que seguirá un par de años como directora editorial del sello tras su venta al grupo Penguin Random House, y la tribuna semanal de Manuel Rodríguez Rivero, con su habitual visión de la actualidad cultural.\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Libros", "Música", "Teatro", "Cine", "Literatura", "Artes escénicas", "Arte", "Cultura", "Espectáculos"], "newspaper": "elpais"}