{"id": "d49fc9af-3aa7-491e-4452-b281988ff914", "content": "El exdirector de Pemex asegura que las acusaciones en el ‘caso Odebrecht’ son un “ataque político”\n\nEl exdirector de Pemex Emilio Lozoya lo niega todo. En plena huída, el exfuncionario mexicano ha contestado por escrito nueve preguntas de periodistas sobre las acusaciones de corrupción en su contra, relacionadas con el caso Odebrecht. Lozoya ha acusado al Gobierno de Andrés Manuel López Obrador de perseguirlo. “Es un ataque político cobarde y sin fundamentos contra mí y mi familia, en ningún momento como funcionario público ni yo ni mi familia recibimos dinero alguno de empresas o personas, de tal forma niego cualquier acusación de corrupción”, escribió ante los diversos señalamientos.\nLozoya es buscado por la justicia mexicana desde hace dos meses acusado de lavado de dinero, cohecho y fraude. La trama involucra al dueño de Altos Hornos de México, Alonso Ancira, y a la constructora brasileña Odebrecht. Las primeras pistas sobre su paradero están en Europa: su madre, Gilda Austin, fue detenida la semana pasada en Alemania. Ahora, el exdirectivo ha presentado su testimonio al diario alemán Süddetsche Zeitung, al conglomerado de medios suizo Tamedia, y a Quinto Elemento Lab, de México.\nEl exdirector de Pemex defiende que todas su actividades empresariales fueron reportadas ante la Secretaría de la Función Pública y que ninguno de sus negocios o inversiones fueron producto de actividades ilegales. Lozoya ha sido señalado por los directivos de Odebrecht como receptor de sobornos por 10,5 millones de dólares a cambio de contratos para la constructora en México. En el cuestionario, el acusado apunta que los dichos de los brasileños son falsos y que fueron hechos “a cambio de sentencias reducidas”.\nLas investigaciones del Gobierno mexicano también apuntan a la compra de una planta de fertilizantes, por parte de la petrolera estatal, a Altos Hornos de México a un sobreprecio de 500 millones de dólares. Los abogados de Lozoya han pedido a la justicia mexicana que el expresidente Enrique Peña Nieto se presente a declarar sobre la adquisición de esa planta. El antiguo directivo ha responsabilizado a sus sucesores en la petrolera. “El problema real es que desde que salí de Pemex, mis sucesores y la actual administración han propiciado una caída de más de 30% en la producción de gas en el país, por decisiones propias y erróneas, intentar culpar a alguien cuatro años después es absurdo”, señala en una de sus respuestas.\nLa defensa de Lozoya no ha conseguido explicar el origen de 3,5 millones de dólares para la compra de una casa en el poniente de Ciudad de México, así como de otra propiedad ubicada en las costas del Pacífico mexicano a nombre de su esposa Marielle Helene Eckes. El economista ha asegurado que ambas propiedades fueron adquiridas con recursos propios obtenidos de sus actividades empresariales y que ocurrieron antes de ocupar la dirección de Petróleos Mexicanos. “Mi casa en la Ciudad de México se compró en noviembre de 2012, un mes antes de ser funcionario público. ¿Cómo se puede acusar de sobornos a una persona que no es funcionario público? Todo el dinero que se usó para la compra de dicho inmueble es producto de actividad empresarial de años de trabajo antes de ser funcionario público”, explica.\nLozoya ha aprovechado la publicación para denunciar que también existe una “persecución política” en contra de su familia. Un juez mexicano pidió el arresto de su madre, su esposa y su hermana al vincularlas con transacciones financieras relacionadas con las supuestas dádivas que el exdirectivo recibió de las empresas. El exdirector de Pemex ha apuntado que los delitos de los que se le acusa no ameritan prisión preventiva y que la Administración de López Obrador “le mintió o se coludió con un juez en México para generar órdenes de aprehensión”.\nLa defensa de Lozoya ha asegurado que en los próximos días publicará un vídeo en el que el exfuncionario dará a conocer su versión sobre la compra de la planta de fertilizantes, en la que asegura estuvieron involucrados el exministro de Exteriores y Hacienda Luis Videgaray y el expresidente Peña Nieto.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Emilio Lozoya Austin", "Caso Odebrecht", "Odebrecht", "Sobornos", "Constructoras", "México", "Corrupción política", "Norteamérica", "Corrupción", "Casos judiciales", "Latinoamérica", "Construcción", "América", "Delitos", "Empresas", "Economía", "Industria", "Política", "Justicia"], "newspaper": "elpais"}