{"id": "d4a54d39-2f84-4446-4a51-5ab4c3a1c0d5", "content": "‘La peste’ transforma las calles de Sevilla en un gran tablero de realidad alternativa\n\nSevilla se ha convertido en el mayor tablero de juego de realidad alternativa de España de la mano de La peste, la serie de Movistar + ambientada en la Sevilla de finales del siglo XVI. El estreno, este jueves dentro del Festival de Cine de Sevilla, de los dos primeros capítulos de esta segunda temporada, ambos dirigidos por el sevillano Alberto Rodríguez, ha sido el pistoletazo de salida para que comience el juego in situ. Los interesados en adentrarse en el peligroso mundo del hampa de la ciudad más cosmopolita del mundo en el siglo XVI podrán, tras registrarse, salir al tablero real; es decir la propia ciudad de Sevilla, para cumplir con misiones geolocalizadas en el centro histórico. El juego físico se desarrollará hasta el 1 de diciembre.\nSe trata de ayudar a Teresa Pinelo, protagonista de la serie, que ha creado una hermandad para liberar a las mujeres que se ven obligadas a prostituirse en el puerto, donde los mafiosos las esclavizan y maltratan. Su objetivo es embarcarlas rumbo al Nuevo Mundo donde puedan ser libres. El jugador irá sumando puntos a medida que avance en su misión.\n\"El juego tiene muchos premios, uno de ellos es un viaje a América, a México; pero también viajes a Sevilla para conocer los escenarios reales\", ha explicado este martes en el Ayuntamiento de Sevilla, el primer edificio renacentista que se construyó en la ciudad y uno de los escenarios de la serie, Jerónimo Vílchez, director del Territorio Sur de Telefónica. \"Es un proyecto de ciudad, más que de una serie de televisión\", añade.\nLa sala Capitular del Ayuntamiento, también vistas en los dos primeros capítulos alberga una exposición con parte del atrezo del proyecto. \"Hay cosas muy curiosas como la reproducción de la imprenta de Juan Cromberger, que salió de la calle Pajaritos y fue la primera que llegó a América, o el cofre de las tres llaves que guardaba caudales públicos y que solo podía abrirse si estaban los tres funcionarios a la vez, los claveros\", apunta Pedro Álvarez, documentalista de la serie.\nEntre un palanquín para transportar a la gente importante, un aparato óptico o unas sobadas barajas de cartas, la exposición será uno de los puntos en los que los jugadores tendrán que buscar pistas. Otro de estos espacios es la taberna Casa de Gula (calle Álvarez Quintero 9), cerca del Consistorio e inspirada en una casa de comidas del siglo XVI. La inmersión en la Sevilla del Puerto de Indias incluye también una ruta por 22 tabernas y bares de la ciudad que ofrecen tapas relacionadas con La Garduña y la experiencia de realidad virtual Barro y oro, en el Apeadero del Ayuntamiento, donde el público puede cumplir una misión como miembro de La Garduña.\nOtra de las opciones en torno a La peste es un recorrido por los escenarios en los que transcurre la trama con unas gafas de realidad virtual que recrean la Sevilla el aspecto que tenían en el siglo XVI la Real Casa de la Moneda, las gradas de la catedral, las plazas de San Francisco o del Salvador o el Puerto de Indias. Paseos de dos horas para una veintena de personas que la empresa Past View incorpora a su oferta de forma permanente.\n\"Son incalculables los beneficios que esta serie, rodada íntegramente en Andalucía y casi siempre en espacios naturales, está dejando en Sevilla y la proyección internacional de la ciudad que tendrá con su emisión. De momento, en la serie han trabajado 500 profesionales y ha contado con 2.000 extras y dejará muchas otras cosas que intentaremos rentabilizar más allá de la segunda temporada\", ha asegurado Antonio Muñoz, delegado de Hábitat Urbano, Cultura y Turismo.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Alberto Rodríguez", "Exposiciones temporales", "La Peste", "Realidad virtual", "Sevilla", "Movistar", "Exposiciones", "Plataformas digitales", "Andalucía", "Series televisión", "Telefónica", "Agenda cultural", "Televisión IP", "Programa televisión", "Televisión", "Programación", "Eventos", "España", "Medios comunicación", "Telecomunicaciones", "Industria", "Cultura", "Comunicación", "Comunicaciones", "Sociedad"], "newspaper": "elpais"}