{"id": "d4a90274-d19e-4b1d-595a-e85ea2ab9c00", "content": "Editoriales de 20 países rescatan la novela que nació en Auschwitz\n\nCuando Melcher de Wind nació, el manuscrito ya estaba allí. Oculto a simple vista en una estantería del comedor familiar en Ámsterdam. “Siempre fue como tener un pedazo de Auschwitz en casa”, recuerda. Un puñado de páginas escritas a lápiz, con una letra diminuta, apresurada, que contaban la historia de Hans Van Dam, un joven médico judío que decide presentarse voluntario para trabajar en el campo de Westerbork, en la provincia holandesa de Drenthe, al enterarse de que su madre ha sido enviada allí y que acaba siendo trasladado a Auschwitz con la enfermera de la que se enamoró y con la que se casó en el propio campo. Lo que tiene de especial la historia que escribió su padre,  Eddy de Wind, no es tanto el retrato de la dolorosa experiencia como el hecho de que logró escribirla, en un arranque de desesperada rebeldía, allí mismo. “Cuando el rumor de que los soviéticos iban a liberar el campo se extendió y empezaron a desalojarlo, mi padre decidió esconderse y quedarse”, recuerda su hijo. “Subió a la torre desde la que podía verse todo Birkenau y, temeroso de que lograran borrar aquello para siempre, se hizo con una libreta de recuentos y un lápiz y se puso a escribir”, relata De Wind.\nSe detiene al hablar para contemplar lo que hoy puede verse desde esa misma torre, el cruce de vías, el andén polvoriento en el que cientos de miles de familias judías se dieron el último adiós. Llegaban cargados con maletas en las que habían escrito su nombre por si, decían, se extraviaban, y lo más indispensable: algunos platos, betún para los zapatos, ropa, algún muñeco para los niños. Corría la época en la que el exterminio se había acelerado. Como relata el guía que acompaña a De Wind esta mañana de octubre en la que todo tipo de variopintos grupos de visitantes coinciden en los campos —desde judíos ortodoxos hasta estudiantes de academias militares y familias con niños—, entonces las cámaras de gas funcionando a pleno rendimiento: se mataba a más de un millar de personas por día. “Cuando envieron a Friedel [la esposa de Eddy de Wind] a Birkenau, mi padre se temió lo peor, como le ocurre al personaje de Hans, pero por fortuna ella también logró sobrevivir”, dice el improvisado albacea, que hasta que no se inauguró en Madrid, el pasado año, la exposición Auschwitz. No hace mucho. No muy lejos, no se había planteado serlo.\n“Fue a partir de la exposición cuando me di cuenta de la importancia que tenía el libro de mi padre y decidí probar suerte\", cuenta. Contactó con un agente literario y le contó su historia. Que el libro ya había sido publicado en dos ocasiones, pero con tan mala fortuna que apenas había llegado a darse a conocer. La primera edición data de 1946, a cargo de una pequeña editorial comunista holandesa que, recuerda De Wind, quebró poco después. “Por entonces, los libros en los que se detallaban las infamias de los campos no eran bienvenidos, porque nadie quería oír hablar de tragedias, se estaba intentando reconstruir Europa”, asegura. La segunda edición es de los años ochenta, pero corrió la misma suerte. Apenas se agotaron los 5.000 ejemplares de la primera tirada. “Nadie en el mundo se enteró de que mi padre había escrito un libro en Auschwitz”, deplora. Los tiempos han cambiado, así que, oída la historia, el agente no tardó en ponerse manos a la obra y en poco tiempo cerró un acuerdo con una editorial española, Espasa, y una portuguesa. Luego llegaron el resto: otros 20 países.\nTodos, a excepción de España y Portugal, publicarán la novela, titulada Auschwitz última parada, el año próximo, coincidiendo con el 75º aniversario de la liberación del campo. En España llega a las librerías el próximo martes. De Wind aún no puede creérselo. Mira con incredulidad al bloque 10, en el que tenían lugar los experimentos con mujeres. Fue en él donde vivió Friedel, una jovencísima enfermera cuando fue internada en el campo, de la que se separó 12 años después de su vuelta a casa porque, dice, “les resultaba insoportable pensar en lo que habían vivido, y era en lo único en lo que podían pensar cuando se miraban”, apunta el hijo, cuya madre vivió siempre a la sombra de ese primer y gran amor maldito. Pasea, De Wind, entre los bloques de ladrillos informes 9 —en el que vivió su padre— y 10, tan cercanos al bloque 11, el llamado bloque de la muerte, que desde ellos debían oírse los gritos de aquellos a los que se dejaba morir de hambre y sed en sus celdas. Pasea y trata de encajar la figura de su padre —que su hijo, nacido en 1961, describe como un eminente psicoanalista— en el horror de la vida en el campo. “Vine por primera vez hace tres días y aún estoy intentando asimilarlo”, dice. “Nunca más otro Auschwitz, esa era para mi padre la razón más importante para seguir viviendo, y el sentido de su historia”, añade.\nLaura Fernández\nLa historia, tanto del propio Eddy de Wind como de su hijo Melcher, está plagada de datos curiosos. Para empezar, el lugar en el que se refugió Eddy para seguir redactando la novela era una casa abandonada cercana al campo de concentración y regentada por un español, que había puesto por nombre a la casa en cuestión No Pasarán, o, al menos, eso entendió el jovencísimo Eddy, que lo relata tal cual en la novela. Luego está el hecho de que, además de como médico, su supervivencia en el campo se debiera también a que era músico —tocaba el saxo y el clarinete, y, de hecho, salió de él con el clarinete en la mano—, y que, tras su breve paso por el Ejército rojo, durante el resto de su vida se dedicara al psicoanálisis —especializándose en traumas relacionados con el Holocausto— y a la sexología. Su hijo Melcher heredó su interés por el sexo, pero no en un sentido analítico sino más bien relacionado con el espectáculo, pues regenta hoy el Red Light Secrets de Ámsterdam, el Museo de la Prostitución de la ciudad. ¿Qué fue de Friedel? “Vivió más que mi padre. La última vez que la vi, seguía sin poder hablar de otra cosa que del campo”, recuerda Melcher.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/09/2019, 20:01:45", "tags": ["Auschwitz", "Campos concentración nazis", "Holanda", "Holocausto judío", "Nazismo", "Segunda Guerra Mundial", "Centroeuropa", "Ultraderecha", "Europa occidental", "Historia contemporánea", "Ideologías", "Historia", "Europa", "Guerra", "Literatura", "Conflictos armados", "Cultura", "Conflictos", "Política"], "newspaper": "elpais"}