{"id": "d4ac6a06-4296-42cc-6e71-d6a15c8ffe71", "content": "Batalla contra el Ejército por no 'desembarcar' en Ibiza en catalán\n\nEl ejercicio Balearex-19 indigna a EU y el sindicato UOB, quienes critican que es un acto de propaganda militarista que se ha difundido en centros escolares y encima en castellano\nIbiza se prepara para acoger hoy una especie de desembarco de Normandía en Platja d'en Bossa. Tres helicópteros, varias embarcaciones, personal del Segundo Batallón de Desembarco del Tercio de Armada, marines americanos con base en Morón, además del buque insignia de la Armada, el Juan Carlos I, fingirán que la isla es zona hostil, y empezarán su reconquista empezando por la playa. Más tarde, a las doce del mediodía, la acción se traslada al acuartelamiento de sa Coma, que se convertirá en un poblado donde hay un rehén secuestrado, que debe ser liberado por la Infantería de Marina. \nEl ejercicio Balearex-19, que se hará notar en toda la isla, no ha sentado nada bien a Esquerra Unida y, especialmente, al sindicato Unión Obrera Balear, quienes denuncian daños medioambientales, y califican el acto de propaganda militarista, que se ha difundido en centros escolares de la isla, y encima en castellano, en lugar de en catalán.\nEl sector de Enseñanza del Sindicato habla de \"injerencia\" del ejército español en los centros educativos, donde Comandancia general ha distribuido un comic titulado: \"Qué es un militar\", y que según ellos, \"margina la lengua propia y los símbolos de las islas Baleares\", al haberse distribuido solo en castellano.\n\"Nos trata de reino medieval y manipula la historia ocultando hechos capitales, como la invasión borbónica de 1715, o el alzamiento franquista de 1936, afirmando que la actual configuración del Estado español se ha hecho a través de las alianzas matrimoniales de sus reyes\", denuncia Unión Obrera Balear.\nY luego está el desembarco, publicitado en varios centros educativos ya que se han anunciado jornadas de puertas abiertas a los vehículos militares. El buque Juan Carlos I estará atracado en el muelle de es Botafoc desde la tarde de hoy, y podrá ser visitado gratuitamente durante el sábado (de 10 a 13 horas) y el domingo (de 9 a 12).\nDurante estos dos días también habrá en el muelle una exposición de material y vehículos de la Infantería de Marina. Y a las 19 horas, el Centro Cultural de Jesús, acogerá la conferencia: \"Grandes maniobras navales de 1929\"\n\"Estas actividades fomentan el militarismo y la normalización de la violencia como método para resolver conflictos internos y entre estados, y se añaden a la promoción que hizo la Conselleria de Educación de la exposición del ejército los días 25 y 26 de septiembre en Ibiza, y que puso a los niños en contacto con armas, vehículos, misiles y otros materiales militares, además de permitir la práctica real de tiro\", denuncia Unión Obrera.\nPara el Sindicato, todo ello, junto con la intención de Vox \"de enviar comisarios políticos a vigilar y controlar las escuelas en horario lectivo, y que la Conselleria de Educación todavía no ha denegado, es un ataque en toda regla contra la escuela en catalán\". Pero también, a su entender, contra su \"identidad como pueblo, con el fin de hispanizar a los alumnos en la línea del ex ministro José Ignacio Wert, tal como este reveló en el congreso de diputados el 10 de octubre de 2012\".\nPor eso exigen a la Conselleria de Educación que \"no permita la difusión dentro de los centros educativos de un libro manipulador, pleno de falsedades y tergiversaciones históricas, y sin otro objetivo que el adoctrinamiento españolista y militarista\". También que dé instrucciones a los equipos directivos para que no publiciten estas maniobras militares.\nEsquerra Unida de Ibiza se ha unido a las quejas de Esquerra Unida de Baleares, en su rechazo a la presencia de militares en Baleares. \"Estas maniobras no tienen sentido por los posibles daños ambientales que pueden provocar en nuestras costas, y porque una sociedad que se define como pacífica, no puede asistir reiteradamente a actos que ensalzan el espíritu militar, y que hacen un uso falsamente pedagógico de las visitas para los más jóvenes\", denuncian.\nSegún el coordinador EU en Ibiza y Formentera, Artur Parrón: \"Parece que se ha creado la costumbre de realizar maniobras y demostraciones militares a las Pitiusas. Las rechazamos porque consideramos que tienen que ser islas de paz donde no tengan cabida demostraciones militares de ningún tipo con presencia de armas\".\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nSoy Balear y estoy hasta las narices de los catalanes...que pesadez.", "date": "11/16/2019, 20:01:45", "tags": null, "newspaper": "elmundo"}