{"id": "d4b3fe3e-e123-4680-5a4a-b74992061b8a", "content": "La controvertida vida de Hunter Biden\n\nJoe Biden y su hijo tenían un acuerdo tácito por el que el exvicepresidente no le preguntaba por los clientes que tenía en los grupos de presión con los que trabajaba en Washington y Hunter no le hablaba tampoco de ellos. “Era como si nos hubiéramos reunido todos y nos hubiéramos puesto de acuerdo”, explica Hunter Biden en el largo perfil de él escrito por Adam Entous en la revista The New Yorker de principios de julio.\nNunca es fácil para los descendientes de grandes figuras, ya sean políticas, sociales o económicas, escapar de las largas sombras que proyectan sus progenitores, como también es difícil abrirse camino sin que el nombre estorbe. O ayude.\nQuedará para la historia el caso de Hunter Biden. La relación con su padre y sus negocios en un país extranjero iniciados cuando el exsenador estaba en la Casa Blanca de Barack Obama han sido el detonante para el inicio de investigaciones para el procesamiento de Donald Trump, el famoso impeachment.\nSe podría decir que en los casi 50 años de vida de Hunter Biden ha habido más sombras que luces, más tragedias que alegrías, empezando por la muerte de su madre en un accidente de tráfico cuando apenas tenía tres años. Alcohol, drogas, prostitutas, un matrimonio fracasado, la relación sentimental con la viuda de su hermano y varios centros de rehabilitación están en la biografía de la mitad de su joven vida.\nEl entorno del presidente Barack Obama se mostraba incómodo por los negocios de Hunter Biden en Ucrania. La Casa Blanca del demócrata estaba libre de nepotismos y vacía de escándalos. No existían amantes, no había adulterio. Las hijas del matrimonio no eran portada de los tabloides por estar embriagadas y la Primera Dama se limitaba a ocupar el lugar que dicta el cargo.\nEn diciembre de 2015, antes de uno de los 12 viajes que en total hizo el vicepresidente a Kiev, las alarmas saltaron de nuevo. Amos Hochstein, enviado especial de Barack Obama para política energética, le transmitió al vicepresidente la preocupación de la Casa Blanca por los negocios que mantenía su hijo dentro de la junta directiva de una de las más importantes empresas de gas del país, cuyo salario se cifraba en 50.000 dólares mensuales.\nSegún recuerda Hunter en la entrevista de la revista The New Yorker, su padre tan solo discutió el asunto de la compañía Burisma en una ocasión. “MI padre me dijo: “Espero que sepas lo que estás haciendo”, explica Hunter Biden. A lo que éste le respondió: “Lo sé, papá, lo sé”.\n“Todo el mundo tiene traumas. En cada familia hay adicciones. Yo estaba perdido. Estaba en un túnel, un túnel sin final, del que nunca sales. Solo aprendes cómo lidiar con él”, relata Hunter Biden en The New Yorker. Como si fuera un acto de contrición, el ya único hijo varón del exvicepresidente, tras la muerte de Beau en 2015 a los 46 años como consecuencia de un cáncer cerebral, confesaba en la revista todos sus pecados para adelantarse así a cualquier polémica y no perjudicar a su padre en su intento de llegar a la Casa Blanca.\nSin duda, el título de la entrevista (¿Pondrá Hunter Biden en peligro la campaña de su padre?) ha resultado un boomerang vuelto contra Trump y un aviso al posible rival de su padre: “Jódete, señor presidente. Aquí estoy, viviendo mi vida”. Parte de esa vida se fue con la muerte de Beau, razón por la que buscó refugio sentimental en la única persona que pasaba por lo mismo, Hallie, la viuda de su hermano.\nY parte de esa vida se ha desarrollado en los aledaños de la política, en oportunidades que llegaban a través de alguien que conocía a alguien que había trabajado con su padre. Esas personas siempre tenían un apellido grande, podían ser un Daley, familiares del cinco veces alcalde de Chicago, o trabajar para Bill Clinton. En algún caso, se trataba de un excéntrico millonario chino vinculado al sector de la energía de Pekín, que dejó a Hunter un diamante de 2,5 quilates junto a la tarjeta con la que le daba las gracias por la conversación mantenida en una sola cena. En otros, Hunter Biden formaba parte de la junta directiva de Burisma Holdings, una de las compañías de gas natural más grandes de Ucrania y origen de la polémica que ha dado pie al impeachment.\nEl vicepresidente Biden jugó un papel central en la supervisión de la política de EE UU hacia Ucrania tras la conocida como revolución del Maidán, cuando una movilización social europeísta y anticorrupción desalojó del poder al presidente Víktor Yanukóvich, aliado del Kremlin. Joe Biden llegó a viajar hasta 12 veces a Kiev. El 13 de mayo de 2014, Jen Psaki, portavoz de la diplomacia de Obama, aseguraba en rueda de prensa tras conocerse el cargo de Hunter Biden en la empresa ucraniana que el Departamento de Estado no estaba preocupado por lo que podía percibirse como un conflicto de interés ya que Hunter era “un ciudadano privado”.\nEl expresidente polaco Aleksander Kwasniewski también fue contratado para la junta de Burisma que pretendía adoptar estándares occidentales de transparencia en la gestión y huir de la rampante corrupción que ahogaba a la exrepública soviética. En el perfil escrito sobre Biden, Kwasniewski expresa lo que sintió después de que Hunter comunicara que no quería estar involucrado en ningún asunto que estuviera relacionado con EE UU o su padre. “Nunca discutimos cómo podía servirnos de ayuda el vicepresidente”, confiesa Kwasniewski. Quien finaliza añadiendo: “Y francamente hablando, no necesitábamos su ayuda”.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/28/2019, 19:01:45", "tags": ["Impeachment Donald Trump", "Donald Trump", "Proceso destitución", "Senado EEUU", "Ucrania", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Europa este", "Conflictos políticos", "América", "Europa", "Política"], "newspaper": "elpais"}