{"id": "d4bd47f7-f167-4eff-4b3c-b9ef071772f4", "content": "El partido de López Obrador aprueba sancionar con hasta 13 años de prisión los bloqueos en Tabasco\n\nEl partido de Andrés Manuel López Obrador se ha lanzado contra una de las históricas herramientas políticas del ahora presidente: el bloqueo como manifestación pública. El Movimiento de Regeneración Nacional ha aprobado este lunes en el Congreso de Tabasco una reforma para sancionar los bloqueos a obras públicas y privadas con penas de entre seis y 13 años de prisión. La medida, catalogada por la oposición como la \"ley del garrote\", contempla sanciones para quienes  impidan la ejecución de los trabajos o el ingreso de personal o maquinaria al lugar. El presidente mexicano ha asegurado este lunes que no se trata de una legislación para \"reprimir libertades\", sino de una herramienta para acabar con las extorsiones a autoridades y empresas, principalmente a Petróleos Mexicanos, con gran presencia en esa región.\nMorena ha vuelto a marcar su aplastante predominancia en el Estado de Tabasco, hogar del presidente. El partido de López Obrador, con 21 de los 35 legisladores del Congreso estatal, ha aprobado este lunes una modificación al Código Penal de esa entidad para sancionar con gran severidad la protesta social. \"Lo que estamos tratando es meter un orden\", ha dicho la diputada local Julia Prado, \"queremos una legalidad, un estado de derecho\". Desde su aprobación en la Comisión de Seguridad y Justicia del Congreso el pasado viernes, la formación ha asegurado que la reforma se utilizará como herramienta para perseguir a los grupos sindicalistas que \"han secuestrado el libre tránsito a cambio de cuotas acosando a empresas públicas y privadas\" y no para atentar \"contra la libre manifestación\".\nTabasco no es solo tierra de López Obrador, sino también es territorio de Pemex. En esa entidad se concentran gran parte de las reservas terrestres de petróleo del país. Morena, que no ha logrado controlar el sindicato de la petrolera nacional, ha justificado la medida con el argumento de que ese Estado ocupa el primer lugar en denuncias por extorsión y que detrás de esas prácticas podría estar el crimen organizado. \"Se está buscando corregir un vicio\", ha dicho el presidente este lunes sobre la reforma. \"Se sobornaba a autoridades, y en particular a Pemex. Para poder llevar a cabo un trabajo de Pemex o una compañía que trabajaba para ellos, se les extorsionaba, se les cobraba 500.000 pesos a la semana\", ha explicado. La extorsión en México, sin embargo, ya está tipificada en el Código Penal Federal como un delito que contempla penas de entre dos y ochos años de prisión.\nUna de las grandes apuestas de López Obrador en Tabasco será la construcción por parte de la petrolera mexicana de la refinería de Dos Bocas, que comenzará el próximo 1 de agosto, según ha anunciado el presidente, pese a no contar aún con los permisos necesarios. El proyecto ya ha levantado críticas y provocado manifestaciones por diversos motivos, como la viabilidad económica o el impacto ambiental de la obra. En ese contexto, el mandatario mexicano ha rechazado que la reforma de este lunes, impulsada por el gobernador morenista Adán López Hernández, haya sido planteada para evitar protestas contra una de sus grandes promesas de campaña, como sugirieron miembros locales de otros partidos. \"No hay en Tabasco oposición, al contrario, la gente está muy contenta\", ha asegurado.\nLa oposición ha echado en cara a Morena la contradicción de la medida con la propia carrera del presidente, cuyo inicio estuvo justamente marcado por las manifestaciones populares en ese Estado. El ahora presidente participó por lo menos en dos grandes bloqueos a Pemex: tras perder unas elecciones en 1994 y para exigir indemnizaciones a campesinos afectados por la petrolera en 1996. \"Morena olvida que la protesta es la raíz del movimiento de izquierda en Tabasco y que López Obrador llegó a ser presidente de México por sus marchas\", ha reclamado la legisladora Dolores Gutiérrez Zurita (Partido de la Revolución Democrática). \"Ahora manifestarse tendrá la misma pena que un homicidio simple\", ha sentenciado.\nEsta reforma abre la puerta además para que cualquier manifestación sea criminalizada, más allá de sus motivos, apunta la oposición. La diputada local Ingrid Rosas (Partido Revolucionario Institucional), ha señalado que la modificación contiene elementos que ponen en evidencia que se usará para amedrentar a aquellos que quieran protestar. \"Se usará no solo para los miembros de los sindicatos que bloquean obras y accesos para que se les asignen los trabajos o reciban alguna prebenda\", ha dicho, \"si no que por lo elevado de las penas se usará como pretexto para inhibir el derecho de los ciudadanos de ejercer cualquier tipo de manifestación en contra del Gobierno\".\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Pemex", "Tabasco", "Andrés Manuel López Obrador", "Morena", "Petroleras", "Petróleo", "México", "Combustibles fósiles", "Norteamérica", "Materias primas", "Combustibles", "Latinoamérica", "Partidos políticos", "Empresas", "Energía no renovable", "América", "Fuentes energía", "Economía", "Industria", "Energía", "Política"], "newspaper": "elpais"}