{"id": "d4c0f631-f03e-4a33-7d89-f3d05c905bff", "content": "Discurso de un trabajador que edita\n\nTal ha sido la fuerza y el prestigio de la labor de Gonzalo Pontón como editor, especialmente desde Crítica, que se dice que tenía el poder de hacer y deshacer catedráticos de Historia en las universidades españolas, según les publicara o no sus tesis, lo que podía marcar toda una trayectoria académica. No era, afirman los entendidos, una falsedad del todo. Y eso daba un añadido valor narrativo a la ceremonia de la merecida investidura como doctor honoris causa con la que la Universidad Pompeu Fabra de Barcelona le reconoció ayer.\nFue una ceremonia, pues, con subtexto, destinada a quien desde el primer momento “tiene bien asumido el compromiso social de su trabajo”, alguien que “entiende la edición como un instrumento de intervención cultural para ofrecer a la sociedad herramientas de compresión del mundo”, dijo el siempre tan sobrio como sólido historiador Joaquim Albareda en la laudatio. Detalles hubo muchos, como la del fragmento de la Sarabanda de la Suite en re menor de Händel con la que el doctorando entró del brazo de su padrino, el profesor de Literatura Javier Aparicio. Puro siglo XVIII, el supuestamente de las Luces, aquél al que Pontón, siempre iconoclasta, ha desmitificado quitándole esplendor y falsa justicia en su, por ahora, único libro, La lucha por la desigualdad, premio nacional de Ensayo 2017.\nNo se le debió escapar el detalle al selecto centenar de personas que conformaban el auditorio, donde estaba toda la cadena del libro: libreros (Antonio Ramírez, de La Central); distribuidores (Oriol Serrano, de Les Punxes), autores (Borja de Riquer , historiador), agentes literarios (los pesos pesados de la Agencia Balcells, Luis Miguel Palomares al frente) y colegas, algunos a su vez antiguos discípulos (Claudia Casanova, de Ático de los Libros), amén de amigos (Anna Sallés, también historiadora). Y, claro, la saga familiar, con los hijos Gonzalo y Ferran Pontón Gijón, profesor uno y coeditores con su padre de Pasado & Presente, y algún nieto del, al poco, doctor.\n“Qui va construir Tebes, la ciutat de set portes? / Als llibres hi ha noms de reis. / Van arrossegar els reis els blocs de pedra? (…) / El jove Alexandre va conquerir l’Índia. / Ell tot sol?”, iban desgranando los miembros del Aula de Teatro de UPF, en versión de Feliu Formosa, los versos de Preguntes d’un treballador que llegeix, de Bertolt Brecht para amenizar la ceremonia. Ni título ni composición ni autor gratuitos, tampoco. Porque Pontón (Barcelona, 1944), en su discursos, definió su labor como “un mosaico ciertamente espléndido”, pero que, como en todo trencadís, el valor estaba en “las teselas de materiales preciosos”. Y al rato salían Pierre Vilar, Eric Hobsbawm (con el que compartía perdices estofadas en Toledo), John Elliot, Ian Gibson, Antony Beevor… Pero de hasta de su labor como “artesano” se restó méritos porque aseguró que aprendió el oficio en la Ariel de los años 60, donde el compromiso ideológico y político le llevó a imprimir en sus talleres octavillas clandestinas del PSUC, del MSC o el boletín de la Asociación Popular Clandestina (API), redactada por periodistas y de obligada lectura para izquierdistas. O la Historia de España de Vilar, confiscada por la policía y que le llevó a ser condenado por el Supremo.\nEn esa Ariel de regusto republicano se topó, amén de con un jovencísimo Paco Rico recién regresado de los Estados Unidos (que asentía reviviendo el pasado entre el público) con dos personas capitales, Manuel Sacristán y Josep Fontana. De este último, confesó Pontón que, tras pedirle él que le dirigiera su tesis doctoral, Fontana le propuso que fuera profesor ayudante suyo en la Universidad Autónoma de Barcelona para el curso 1976-1977. Pero Pontón, en 1975, tenía otros planes: crear Crítica. “Los primeros títulos salieron en octubre de 1976, cuando yo debía empezar las clases”, recordaba un editor que iba dando gracias a sus trabajadores y colaboradores (“he tenido los mejores especialistas”) y que citaba tácitamente a sus maestros, como el Vilar y el Fontana camuflados a la vez en la frase “la ciencia histórica no es una ciencia fría, ha de servir para formar una conciencia crítica”.\nRelajado tras recibir el reconocimiento, oía feliz, en un sillón rojo, los versos de De vita beata, de Gil de Biedma. “En un viejo país ineficiente, / algo así como España entre dos guerras / civiles (…) / poseer una casa y poca hacienda (…) / y vivir como un noble arruinado / entre las ruinas de mi inteligencia”. El mejor retrato de un comprometido trabajador que edita.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Gonzalo Pontón", "UPF", "Editorial Crítica", "Editoriales", "Cataluña", "Sector editorial", "Universidad", "Industria cultural", "Libros", "Educación superior", "Sistema educativo", "España", "Cultura", "Educación"], "newspaper": "elpais"}