{"id": "d4c1a156-f867-47c1-477c-f6080c89eada", "content": "Las contrataciones irregulares de OHL dejan a la empresa al borde de la imputación por corrupción\n\nLa investigación al empresario Juan Miguel Villar Mir en el 'caso Lezo' destapó \"una práctica generalizada\" de abono de comisiones a funcionarios entre 2003 y 2014\nLas tramas de corrupción persiguen al empresario Juan Miguel Villar Mir y amenazan con la imputación de la empresa de construcción Obrascón Huarte Laín (OHL) como persona jurídica, según confirmaron a este diario fuentes conocedoras del procedimiento abierto en el marco del llamado caso Lezo. \nEn esta causa, relativa a una trama de desvío de dinero público en beneficio propio y en la que Villar Mir está siendo investigado por delitos relacionados con la corrupción -organización criminal, prevaricación, malversación, fraude en la contratación, cohecho, tráfico de influencias, corrupción en los negocios y blanqueo-, OHL es una de las empresas que está bajo la lupa de la Justicia por la adjudicación de presuntos contratos irregulares en la época en que este empresario era el presidente del Grupo Villar Mir, matriz de OHL, y su yerno Francisco Javier López Madrid era consejero. \nPrecisamente, desde el 14 de marzo de 2018, el juez instructor de este caso, el magistrado de la Audiencia Nacional Manuel García Castellón, está investigando \"una práctica generalizada\", como la define el Ministerio Fiscal, de abono de comisiones a funcionarios públicos por parte de responsables de OHL para conseguir la adjudicación de determinadas obras públicas para su ejecución en todo el territorio nacional.\nLos hechos investigados revelan que la empresa OHL llegó a abonar casi 50 millones de euros en comisiones -en concreto, 49,28 millones, según los cálculos realizados por la Unidad Central Operativa (UCO) de la Guardia Civil, encargada de la investigación- entre 2003 y 2014 en el marco de la ejecución de 320 obras y 84 edificaciones. \nLos investigadores detectaron la existencia de \"una jerarquía\" para llevar a cabo la presunta trama, destacando al que fuera consejero delegado de OHL, Rafael Martín de Nicolás -\"quien tendría que dar el visto bueno a todos esos pagos\"-, además de al propio Villar Mir, referenciado en los archivos de audio intervenidos por la Guardia Civil en los domicilios de dos antiguos trabajadores de OHL. \nSe trata de Felicísimo Ramos Ramos y Paulino Hernández Ros, investigados por estos hechos en el marco del caso Lezo junto a Martín de Nicolás y otras dos personas que siguen vinculadas a la empresa: Rosa Corral y Francisco Navarrete, directora de control interno de OHL y director territorial, respectivamente.\nLos investigadores consideran que existen indicios de presuntos delitos de asociación ilícita, malversación, cohecho, fraude y blanqueo tras identificar la adjudicación irregular de contratos de obras en distintos puntos de España gobernados por diferentes partidos políticos. El último informe aportado por la UCO al Juzgado Central de Instrucción número 6 advierte de la ejecución de contratos, presuntamente, irregulares en Andalucía y Canarias. \nEn concreto, la pieza abierta en el caso Lezo para investigar este presunto entramado está centrada en obras tales como la variante de Baza (Granada) para conectar con la A-92 -230.000 euros de comisión-, el abrigo del puerto de Granadilla (Tenerife) -comisión de 1,37 millones-, el puerto La Estaca (El Hierro, Canarias) -comisión de 360.000 euros-, el refuerzo del firme de la A-92 -comisión de 125.000 euros-, el desarrollo del muelle del puerto de Almería -comisión de 1,15 millones- y la carretera N-630, a la altura de Aldea del Cano (Badajoz) -comisión de 650.000 euros-. A estas obras se suman otras adjudicadas por la Sociedad Estatal de Infraestructuras del Transporte Terrestre (Seitt), dependiente del Ministerio de Fomento. \nEntre los hechos investigados, la UCO detectó también una presunta generación de dinero negro en efectivo para realizar los pagos de las comisiones. Según la investigación, existía una dinámica planificada en el seno de OHL para generar fondos en B destinados a cargos públicos. \nLas primeras indagaciones apuntan a que responsables de OHL podrían haber recurrido a una práctica destinada a encubrir el pago de las comisiones. En concreto, el pago irregular por parte de la empresa a través de México con fondos transferidos por OHL desde España. La UCO llegó a identificar el pago de 3,4 millones de dólares a una sociedad de Luxemburgo -Lendir Investments-, en una cuenta en el banco suizo UBS, a través de la filial mexicana de OHL Constructora de Proyectos Viales de México de CV. \nEl pasado mes de mayo, OHL envió al juez un informe sobre su código de conducta para prevenir delitos de cohecho por parte de sus empleados. En 2002, ese código advertía de que el personal ejecutivo \"no podrá realizar negocios u obtener beneficios mediante actividades ilegales\". En 2010, precisó que \"ninguna de las personas del grupo aceptará o pagará ningún tipo de soborno\". Y en 2015, advirtió de \"la prohibición absoluta de ofrecer a ningún funcionario público, directa o indirectamente algún tipo de dádiva\".\nFuentes de OHL consultadas por este diario, se desvinculan de los presuntos actos delictivos investigados en la época de Villar Mir y defienden el buen hacer de la empresa, liderada desde 2018 por José Antonio Fernández Gallar. El grupo Villar Mir ostenta el 30% del accionariado.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n¿Alguna administración ha realizado una contratación limpia dirigida por políticos?", "date": "09/29/2019, 19:01:45", "tags": ["caso Lezo", "Corrupción", "Operación Púnica", "Operación Lezo", "Caso Gürtel"], "newspaper": "elmundo"}