{"id": "d4c5f469-2f3b-451b-69ef-a14895277d59", "content": "Podemos ve opción de crecer a costa de los socialistas molestos con el silencio de Pedro Sánchez: \"Busca la alianza con la derecha\"\n\nLa cúpula 'morada' trata de acaparar el mayor número posible de electores del espectro de la izquierda. Recuperar voto útil que se fue al PSOE en abril\nEn Podemos hay satisfacción por cómo resultó el debate para Pablo Iglesias. Si bien es cierto que Pedro Sánchez ignoró sus reiteradas peticiones de rechazar públicamente todo pacto o acuerdo con el PP, lo cierto es que esta circunstancia permite a la formación morada colgarse el cartel de partido de la esencia progresista. Los dirigentes de Podemos se esforzarán estos días por presentar a un Sánchez que coquetea con las derechas como palanca para arrastrar el voto de socialistas desencantados.\n\"Hay votantes del PSOE que se sienten ofendidos cuando decimos que Pedro Sánchez quiere el apoyo de la derecha, pero ayer vimos con claridad que el PSOE, y en concreto Sánchez, ha tomado una decisión: buscar una alianza con la derecha\", ha expuesto Irene Montero en un acto en Pamplona.\nLa cúpula morada considera probado que los silencios de Sánchez son cómplices de su predisposición a gobernar con una abstención del PP o a pactar con Pablo Casado determinadas medidas para hacer frente a la recesión económica. Y eso es un arma que piensa usar: arrinconar a Sánchez con el bloque de la derecha para tratar de acaparar el mayor número posible de electores del espectro de la izquierda. Recuperar voto útil que se fue al PSOE en abril. \n\"Le pidió a Casado que le levantara el cordón sanitario. Hasta los votantes socialistas que llevan toda la vida en el PSOE, después de ver el debate, saben que lo consecuente con ser de izquierdas, con sus valores, es hacer que Unidas Podemos esté fuerte el 10-N, porque si no, nos vamos a encontrar a Sánchez pactando con la derecha\", ha sido el mensaje de Montero.\nEn Podemos consideran, además, que la ascensión pública que Sanchez le prometió a Nadia Calviño va en esa línea de guiños a la derecha y a los poderes económicos. Calviño es una ministra que no tiene buena sintonía con Podemos; de hecho, no conoce al responsable económico morado. Ellos tienen más feeling con María Jesús Montero. Culpan a Calviño de imponer la idea de la mochila austriaca en el Gobierno, pese a la opción de las ministras Valerio y Montero, según su versión de los hechos.\n\"Calviño es una ministra que cuando fue elegida se alegró Ana Patricia Botín\", ha dicho Montero. Precisamente dirigentes de Podemos resaltan que un día después del debate, y de su promesa de ascenso, Calviño participaba en un acto auspiciado por el Banco Santander. Creen que la apuesta de Sánchez por ella es una cesión a la \"oligarquía\", primar los intereses de los mercados a los de la gente.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nLas recetas de Iglesias para la economía. Un banco central español y una energética nacional. A que me suena esto... ah si! al Banco Central de Venezuela y a PDVSA Y digo yo, que ahora que Maduro está a punto de quedarse sin trabajo, a lo mejor le interesa el Ministerio de Economía", "date": "11/08/2019, 20:01:45", "tags": ["Política"], "newspaper": "elmundo"}