{"id": "d4c555d1-fb9a-4231-4b06-ad87d9f061b0", "content": "La justicia bloquea la huelga de pilotos de Ryanair en Irlanda, pero mantiene la de Reino Unido\n\nUna jornada agridulce para los ejecutivos de Ryanair. Tras un primer fallo del Tribunal Supremo de Dublin que bloquea la huelga de pilotos prevista para este jueves y viernes en Irlanda, la justicia británica ha fallado en contra de la aerolínea y ha dado vía libre a los paros de los aviadores en Reino Unido.\nUpdate for Irish customers: pic.twitter.com/X1vaXKDNVs\nEn el primer caso, el tribunal ha coincidido con los alegatos de la compañía que afirmaba que FORSA, el sindicato que representa a la Asociación de Pilotos Irlandeses (IALPA, por sus siglas en inglés), había convocado la huelga incluso antes de que finalizara el proceso de mediación. \"[El fallo] será un alivio para los miles de pasajeros irlandeses y sus familias, durante la última semana de vacaciones escolares\", ha festejado la empresa en su cuenta de Twitter.\nLa aerolínea de bajo coste ha confirmado que todos los vuelos del próximo 22 y 23 de agosto desde y hacia Irlanda se mantienen programados y ha hecho un llamado a los \"muy bien pagados\" pilotos a retomar las negociaciones. \"Ryanair hace un llamado al sindicato FORSA y a sus pilotos irlandeses muy bien pagados, que vuelvan a la mediación para que cualquier disputa sea resuelta sin perjudicar los planes de viaje de miles de pasajeros irlandeses\", ha escrito. \nUpdate - Thursday 22nd & Friday 23rd Ryanair UK flights to operate as scheduled: pic.twitter.com/VNXqNSbA5i\nEn Reino Unido, en cambio, la situación fue la contraria. El sindicato BALPA convocó paros para el 22 y 23 de agosto, y para el 2 y el 4 de septiembre, y pese a que la aerolínea también presentó una queja ante los tribunales locales para evitarlo, la huelga aún sigue en pie. \"Ryanair lamenta la decisión de menos del 30% de nuestros bien pagados pilotos de votar de ir a la huelga para apoyar una demanda irracional de que se les pague el DOBLE (...) solo nueves semanas antes del Brexit que ya va a dañar el negocio de la compañía\", ha escrito la aerolínea en su cuenta de Twitter. \"Agradecemos a los voluntarios que se han apuntado para volar el jueves y el viernes para poder minimizar el perjuicio a nuestros clientes\", añade.\nEl mensaje no hace referencia al fallo del Tribunal Supremo de Londres, pero confirma los paros para el 22 y 23 de agosto. \"No esperamos grandes perjuicios, pero no podemos descartar algunos retrasos o cambios de vuelos\", ha escrito.\nRyanair argumentó ante el juez que la huelga puede ser \"enormemente disruptiva\" y que la reputación de la compañía irlandesa sufrirá un daño \"significativo\", si se llevara a cabo. Sin embargo, el tribunal finalmente estuvo de acuerdo con los trabajadores que afirmaban que la aerolínea se aferraba a \"cuestiones técnicas triviales e inmateriales\" para tratar de evitar la huelga. \"Los pilotos de Ryanair piden el mismo tipo de políticas y acuerdos que existen en otras aerolíneas, nuestras demandas no son poco razonables\", ha afirmado el secretario general de BALPA, Brian Sutton.\nReino Unido e Irlanda no son los únicos lugares en los que la compañía irlandesa se enfrenta a movimientos sindicales. En España son los tripulantes de cabina quienes han llamado a la huelga durante 10 días en septiembre —el 1, 2, 6, 8, 13, 15, 20, 22, 27 y 29— después de que fracasaran las negociaciones este martes. Entonces, la compañía confirmó el cierre de las bases en Gran Canaria y Tenerife Sur, y dejó en el aire el posible cierre del centro de Girona, debido a la demora en la entrega de los aviones Boeing y la caída de resultados por el alza del combustible. Esta medida puede acarrear en el despido de 350 trabajadores TCP y 150 pilotos, según USO. \nLa tripulación en Portugal, por su parte, ha iniciado este miércoles cinco días de paro por \"el incumpliendo de las normas impuestas por la ley portuguesa, en particular con respecto al pago de los subsidios de vacaciones y Navidad\", según ha explicado el sindicato SNPVAC. Ryanair cuenta con servicios mínimos que pretenden minimizar el impacto, pero ha admitido que pueden producirse algunos retrasos o cambios en los itinerarios. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/21/2019, 19:01:45", "tags": ["Ryanair", "Aerolíneas bajo costo", "Huelgas", "Aerolíneas", "Conflictos laborales", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Empresas", "Economía", "Transporte", "Trabajo"], "newspaper": "elpais"}