{"id": "d4c8dcc7-fc1f-46de-602a-eb3363b90311", "content": "Almeida: “No comparto el feminismo del 8-M de las bonitas y los bonitos”\n\nEl alcalde de Madrid, José Luis Martínez-Almeida (PP), ha aclarado este sábado que el feminismo que no comparte es el de \"las bonitas y los bonitos del 8 de marzo\", el de la vicepresidenta del Ejecutivo, Carmen Calvo, y el de la mujer del presidente del Gobierno, Begoña Gómez, \"insultando a los que no piensan como ellas\". A su llegada a la Asamblea de la Federación Española de Municipios y Provincias (FEMP), Almeida ha respondido así al ser preguntado sobre a qué se refería cuando dijo que no compartía el feminismo del 8 de marzo.\n\"Me refiero al feminismo del 8 de marzo de las bonitas y los bonitos, al de la vicepresidenta del Gobierno y al de la mujer del presidente dando botes y gritando cánticos contra sus adversarios políticos, al feminismo del manifiesto que decía que la culpa de la situación de la mujer era del capitalismo opresor\", ha respondido.\nMartínez-Almeida ha rechazado el feminismo que intenta \"secuestrar la bandera de la lucha de la igualdad\" entre hombres y mujeres y ha pedido no caer en la trampa de la izquierda que quiere excluir del feminismo 'a todos aquellos que no piensan como las bonitas y los bonitos\".\nEl alcalde ha reivindicado la lucha del PP por la igualdad real entre hombres y mujeres pero sin protagonizar \"escenas tan vergonzantes, que dan tanta vergüenza ajena\" como la que protagonizaron Carmen Calvo y la esposa de Pedro Sánchez durante la manifestación del 8 de marzo. Sí ha dicho compartir el feminismo de los que salen legítimamente a la calle a reivindicar que haya una igualdad real entre hombres y mujeres.\nY ha insistido en rechazar el feminismo de \"aquellos que quieren fundamentar la lucha por la igualdad en la lucha contra el capitalismo, el heteropatriarcado opresor o la soberanía alimentaria, conceptos muy queridos por la izquierda que lo que hacen es dividir a la sociedad' en un tema 'que nos debería unir a todos\".\nEl partido ultraderechista Vox, que facilitó la investidura de Almeida, boicoteó este jueves el minuto de silencio en memoria de la víctima más reciente de la violencia machista en Madrid. Todos los grupos políticos se habían congregado a las 12.00 para homenajear a Adaliz Villagra, de 31 años, la mujer asesinada por su expareja en presencia de sus dos hijas el martes. Unos minutos antes, aparecieron los concejales de Vox con una pancarta en la que se leía: “La violencia no tiene género”. El alcalde se enfrentó en plena calle al portavoz de Vox, Javier Ortega Smith, y le instó a unirse al consenso en la lucha contra este tipo de violencia.\nEl alcalde coincidió con Ortega Smith en que también está “en contra de la ideología de género y el feminismo del 8-M” y que comparte la necesidad de luchar contra la violencia intrafamiliar. Pero Almeida añadió que “es una realidad incontestable” que el 20% de muertes violentas en Madrid “responde al asesinato de mujeres”. “No me va a decir el alcalde que solo hay que proteger a quien en las estadísticas sea mayoritario”, respondió Ortega Smith.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/21/2019, 19:01:45", "tags": ["José Luis Martínez Almeida", "Víctimas violencia género", "Homicidios", "Feminismo", "Violencia género", "Ayuntamiento Madrid", "Movimientos sociales", "Violencia", "Ayuntamientos", "Madrid", "Mujeres", "Comunidad de Madrid", "Gobierno municipal", "Sucesos", "Delitos", "España", "Administración local", "Política municipal", "Problemas sociales", "Administración pública", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}