{"id": "d4d0361d-1fcc-40e0-6744-6df51a09e020", "content": "25 frases de Tamara Falcó que confirman (o desmienten) todo lo que pensábamos sobre los pijos\n\nHemos aprendido a amar a las pijas gracias a la alta comedia. Adorábamos a Hillary en El príncipe de Bel Air, a Karen en Will & Grace, a la Emma de Jane Austen e incluso una tan mala como la condesa de Merteuil en Las amistades peligrosas tenía visos de genialidad. En la crónica social española del siglo XX, esa gran novela inacabada que se forja a base de portadas de ¡Hola!, Tamara Falcó (Madrid, 1981), hija de Isabel Preysler y el marqués de Griñón, es nuestra pija. Esa que pasa de la frase vacía a la reflexión cortante y profunda en dos párrafos de papel cuché.\nLa hemos visto crecer, coleccionar novios, probar suerte en diferentes facetas profesionales, posar con George Clooney y el príncipe Carlos de Inglaterra, abrazar el catolicismo y –lo impensable– freír huevos en televisión. Ha conocido hasta a Michael Jackson. Y España la ha descubierto poco a poco: bajo sus capas de niña rica, pija y privilegiada aparece una mujer con la excepcional cualidad de la coherencia, con una amabilidad que desarma y una inocencia que provoca la hilaridad más cotizada: aquella que no se busca, que llama sin avisar.\nCon Tamara convertida en uno de los personajes más comentados de la actualidad gracias a su participación en Masterchef, donde aguanta y ha eliminado ya por el camino a otra gran reina de corazones (Ana Obregón), repasamos algunas de las frases que la han convertido en un personaje tan especial y que, con esa mezcla de naif y dadaísmo, parecen un guion escrito mano a mano entre Rafael Azcona y Tina Fey.\n1. “No me iría a cenar con Pablo Iglesias, pero rezo por él y por todos los de Podemos” (Marie Claire).\n2. “Al ser hija de padres separados me volví una malcriada” (Mi casa es la tuya, Telecinco).\n3. “Hay fotógrafos ahí fuera”. (¿Por qué?, inquiere la periodista). “¡Porque soy Tamara Falcó!” (Vanity Fair).\n4. \"Le puse Jacinta, como la pastorcilla de Fátima, porque la recogí el día de la Virgen\" (sobre el nombre de su perra, en EL PAÍS).\n5. \"A todos nos molesta no poder llegar en coche a la almendra central, pero es más molesto un enfisema\". (Sobre Madrid Central, el plan estrella de la legislatura como alcaldesa de Manuela Carmena, en El Mundo).\n6. (Pregunta) “¿Sabes cocinar?” (Respuesta) “Ssssssssssss… no” (El programa de Ana Rosa, Telecinco).\n7. \"A veces me sorprendo de lo pija que soy\" (El Mundo).\n8. \"Tengo ese conflicto entre vanidad y verdad\" (EL PAÍS)\n9. \"Un día Mario [Vargas Llosa, actual pareja de su madre, Isabel Preysler] nos preguntó: '¿Y no creéis que Miguel [Boyer, su expadrastro] estaría contento desde el cielo pensando que yo estoy aquí?'. Y yo pensando que Miguel, con lo celoso que era, estaría ahora mismo con una bazuca disparando\" (Mi casa es la tuya, Telecinco).\n10. \"Creo mucho en la meritocracia, tanto si es en el barrio de Salamanca como en Carabanchel\" (El Mundo).\n11. “Me cambiaron de colegio y yo me sentía muy triste, desubicada, me costaba hacer amigos. Y me preguntaba: ‘¿Dónde están los Playmobil de Julio y Enrique [Iglesias, sus hermanos]?’. Es verdad que la casa era mucho mejor, tenía dos piscinas, una pista de pádel, pero yo no estaba nada contenta” (tras la mudanza a su nueva casa de Puerta de Hierro, en Vanity Fair).\n12. \"Mi exnovio se acaba de casar y lo único que echo de menos es a mi exsuegro\" (refiriéndose al financiero francoargentino Marco Noyer, en Mi casa es la tuya, Telecinco).\n13. “Con Tommaso me llevo muy bien. Lo llamo y me dice: 'A ver, ¿cuál es tu trauma del día? ¿Qué se te ha quedado colado entre los dientes?” (sobre su novio de entonces, Tomasso Musini, con el que mantuvo una relación de 2010 a 2012, en Vanity Fair).\n14. \"Le dije a mi madre que me iba a tomar un año sabático y dijo: 'Pues muy bien, ¿y quién te lo va a pagar?'. ¡Qué antipática!\" (Mi casa es la tuya, Telecinco).\n15. \"La Virgen María es mi ideal de mujer buena que pone las necesidades de Dios y su hijo por encima de las suyas\" (EL PAÍS).\n16. “Hay 14 baños y a veces no son suficientes” (sobre la casa de su madre en Puerta de Hierro en Mi casa es la tuya, Telecinco).\n17. “Un día leí que Sarkozy no leía nada de lo que se publica sobre él y decidí hacer lo mismo” (Vanity Fair).\n18. \"No me importa mucho caer bien o mal. Sé que tengo un grupo de gente que me quiere, sé que Dios me ama, y el resto, qué le voy a hacer\" (EL PAÍS).\n19. \"Ahora que somos mayores, ¿puedes decirme quién elegía aquellos juguetes tan horteras?” (Se lo preguntó al director de márquetin de Porcelanosa con relación a las fotos navideñas que se hacía de pequeña para publicitar la marca con su madre, en Vanity Fair).\n20. (Pregunta) “¿La última vez que te enfadaste con tu madre?” (Respuesta) “Un día que no me quería prestar un vestido”. (Pregunta) \"¿Y cuándo lloraste por última vez?”. (Respuesta) “Ese día”. (El programa de Ana Rosa, Telecinco).\n21. “Me encanta la independencia, no saber qué voy a cenar, poder improvisar... pero con mis padres a diez minutos” (Vanity Fair).\n22. \"Yo había leído hace mucho tiempo la novela de Mario [Vargas Llosa], no me preguntes de qué va porque no me acuerdo, pero me encanta el título\" (respecto a su camiseta, donde se lee ‘Travesuras de la niña mala’, nombre de la novela de 2006 de Vargas Llosa, en EL PAÍS).\n23. \"De pequeña quería ser trapecista. Mi madre, que era amiga de la dueña del Circo Mundial, consiguió que me hicieran un maillot bordado precioso\" (Vanity Fair).\n24. \"Creía que sería mucho más fácil y es durísimo, además luego hay que limpiarlo todo\" (Sobre cocinar, en EL PAÍS).\n25. \"Llevo agua bendita en el bolso y la uso\" (El Mundo).\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "10/22/2019, 19:01:45", "tags": ["Tamara Falcó", "Isabel Preysler", "Julio Iglesias", "Lujo", "Famosos", "Estilo vida"], "newspaper": "elpais"}