{"id": "d4d63fb0-2d52-4d30-6652-d885d188330e", "content": "La generación preocupada por la violencia machista, la desigualdad social, el racismo y el cambio climático\n\n\"No tenemos voto, pero tenemos voz, somos ciudadanos y somos el futuro\". Así de contundente se mostraba Coral, de 17 años, en la presentación del Barómetro de Opinión de Infancia y Adolescencia 2019 de Unicef, con motivo del 30º aniversario de la Convención sobre los Derechos del Niño. A los jóvenes de entre 11 y 18 años en España les preocupan las desigualdades de género, el machismo y la violencia machista (89,1%), seguido del hambre, la pobreza y las desigualdades sociales (88,5% y 85,4%), además del deterioro del medioambiente y el cambio climático (84,5%). Esas son algunas de las principales conclusiones a las que ha llegado Unicef en este informe, resultado de una encuesta en la que han participado 8.598 niños y adolescentes de todo el país, repartidos en 133 centros educativos distintos. \n51 mujeres han sido asesinadas por sus parejas o exparejas en España en lo que va de 2019, la misma cifra que en todo 2018. Cada vez más la sociedad está tomando conciencia de este problema, y los niños y adolescentes no son ajenos tampoco a él. El machismo y la desigualdad de género también. \"Cuando salgo y llego a tarde a casa, me siento más segura si me acompaña algún amigo, más que una amiga, y me sienta mal que no pueda ir con alguna chica porque me siento más desprotegida”, explicaba Estíbaliz, de 17 años y de Bilbao. “Hace una década no nos preocupaban estos temas, porque no había tanta visibilidad. Faltan muchos años de lucha para conseguir la igualdad. Hasta que llegue el momento en que vayamos al 8 de marzo y recordemos lo que tuvimos que luchar por nuestros derechos, pero confío en que todas juntas lo consigamos pronto”, señala Coral (17), de Avilés.\nAdemás de estas preocupaciones principales, casi uno de cada cuatro niños encuestados (23,17%) señala su educación y formación como su principal inquietud. El segundo lugar lo ocupa la contaminación y el medioambiente (11,01%) y el trabajo y sus perspectivas de futuro (9,53%) en tercera posición. “Me gustaría seguir estudiando y quiero pensar que podré tener un buen trabajo y vivir bien, incluso mejor que mis padres, pero ahora mismo eso parece muy difícil, y más complicado todavía por vivir en la isla”, ha señalado Fabio, de 16 años, y de Fuerteventura (Canarias). \n“Las chicas lo tenemos más difícil. Tenemos más presiones”. “A las chicas nos inculcan desde los 12 o 13 años un miedo con el que nuestros compañeros chicos no tienen que vivir”. Estíbaliz y Coral nos hablan sobre las desigualdades de género que les afectan.#LosNiñosMandan pic.twitter.com/j3Ee73ay3B\nCoral, Fabio, Estíbaliz y Yago, de 14 años, de Pedrola (Aragón), forman parte de consejos locales de participación infantil y adolescente de Unicef. Además de realizar el barómetro, el Comité Español puso en marcha grupos de discusión con 75 niños que participan habitualmente en Consejos de Participación de la Infancia y la Adolescencia en distintos puntos de España. “Debemos potenciar la participación de los niños y adolescentes e incorporar su visión en el diseño y la implementación de políticas que van dirigidas a ellos mismos. La experiencia nos ha demostrado que cuando los escuchamos, no solo promovemos sus derechos, sino que ganamos como sociedad”, ha dicho Carmen Molina, directora de Sensibilización y Políticas de Infancia de Unicef Comité Español. \nA pesar de las preocupaciones y de ser conscientes de que en sus entornos hay situaciones que pueden mejorar, los niños y adolescentes encuestados valoran muy positivamente su vida, asignándole 7,6 puntos sobre 10, y muestran un índice de calidad de vida elevado, situándose en casi 7 puntos sobre 10. Eso sí, estos niveles de bienestar subjetivo bajan a medida que desciende la riqueza familiar y son inferiores entre la población de origen extranjero.\n“Yo creo que tengo suerte. Tengo una familia que me cuida y me apoya. Hoy puedo hablar sobre lo que me preocupa y lo que me gustaría mejorar y sé que es una oportunidad que en muchos lugares no tienen otros niños de mi edad”, recuerda Yago. Según las respuestas de los encuestados, lo que más contribuye a su bienestar son las relaciones con sus amigos y familiares, sus aficiones y aficiones, así como tener tiempo para jugar y divertirse.\nLos jóvenes encuestados son muy críticos con la situación política y económica: crece la desconfianza en las instituciones de gobierno y los representantes políticos. Más de la mitad (53,8%) considera que la situación política nacional en la actualidad es mala o muy mala. “A los jóvenes no nos interesa la política porque vemos que a los políticos solo tienen en cuenta a las personas que pueden votar”, apuntaba Fabio. Yago, que tiene 14 años y desde hace ya 6 participa activamente en el Consejo de Infancia de su municipio en Aragón, animaba a todos los niños y jóvenes a sumarse a asociaciones y organizaciones para colaborar y cambiar las cosas. \"En los alcaldes y concejales de nuestro municipio vemos más cercanía, y que están más cerca de nuestros problemas, del día a día\", explicaba Yago. “¿Cómo vamos a tener ganas de participar en política si todo lo que escuchamos en los medios es sobre corrupción y polémicas?”, se preguntaba Coral, de Avilés (Asturias).\n¿Cómo vamos a tener ganas de participar en política si todo lo que escuchamos en los medios es sobre corrupción y polémicas?\nCoral, 17 años, Avilés\nAdemás, los niños encuestados perciben que la sociedad española se preocupa poco o menos por algunas cuestiones que son muy importantes para ellos, como la educación y la formación, dando prioridad a temáticas que no son igual de relevantes para la población infantil y adolescente, como la política y la economía. \"Queremos tener una mejor educación, y mucho más práctica, como enseñarnos a saber hacer la renta o inscribirnos al paro, porque no tendremos siempre a nuestros padres ahí para enseñarnos\", concluía Fabio. \nConsulta aquí completo el Barómetro de Opinión de Infancia y Adolescencia 2019. \nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter. \n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/19/2019, 20:01:45", "tags": ["Día del Niño", "Unicef", "Días mundiales", "Infancia", "Cambio climático", "ONU", "Salud pública", "Eventos", "Problemas ambientales", "Política sanitaria", "Organizaciones internacionales", "España", "Educación", "Sanidad", "Relaciones exteriores", "Sociedad", "Medio ambiente", "Salud"], "newspaper": "elpais"}