{"id": "d4de5f9c-338b-44f1-477f-a7c59ce3e9ac", "content": "La estéril y morbosa impaciencia del clan Bolsonaro\n\nA veces, el presidente Bolsonaro y sus vástagos me recuerdan un síndrome que un psiquiatra había descubierto en un niño. El pequeño no soportaba esperar a que una de rosa abriese naturalmente sus pétalos para mostrar toda su belleza. De rabia, lo destruía con sus manos antes de darle tiempo a abrirse. Imagino que un día el niño se curaría de aquella locura, pues de lo contrario acabaría destruyéndose a sí mismo como despedazó la rosa a la que no le dio el tiempo de nacer.\nSi algo distinguirá un día al lulismo y al dilmismo del recién nacido bolsonarismo, es que este ha nacido contra la naturaleza, sin respetar el tiempo de gestación. El bolsonarismo, además, lo constituye no solo un líder, sino que sobre él recae la fuerza o la debilidad de todo un clan familiar.\nHoy Brasil y su forma de gobierno se parecen más a una dinastía imperial o a una familia real que a una democracia representativa. No existe solo un presidente que organiza y cuida de la nación, sino un grupo familiar aguerrido, en cuyas manos se mueve, lo quiera o no, aunque sabemos que lo quiere, el ex capitán del Ejército, Jair Bolsonaro.\nA veces incluso parece que los que toman las últimas decisiones son sus familiares, sus tres hijos: Carlos, el concejal; Eduardo, el diputado federal, y Flávio, el senador. Y es posible que también, aunque en silencio, su propia esposa, Michelle, aunque es notorio que Bolsonaro no cree excesivamente en la inteligencia y competencia de las mujeres. El mandatario ha defendido que deben ganar menos que los hombres.\nEstamos, por ello, ante una forma atípica de gobernar que apenas ha iniciado su recorrido, y ya se revela atropellado, impaciente, intolerante, de dije y no dije y de vuelta atrás de afirmaciones graves. Todo ello es doblemente peligroso porque acaba siendo paralizante. Bolsonaro y la forma de gobierno que intenta imponer su clan, está convencido y como ha verbalizado en público hace poco Carlos, el hijo más arrojado del clan, es que “la transformación que Brasil quiere no sucederá por vías democráticas”. ¿Entonces por cuáles?\nLa afirmación, la más grave publicada hasta ahora desde los tiempos de la dictadura militar, ha sido largamente examinada, juzgada y condenada por las fuerzas democráticas del país. Sin embargo, es necesario insistir en ello porque Brasil, según los analistas nacionales e internacionales, está viviendo uno de sus momentos más inciertos política y económicamente desde hace decenios. Podría irse deshilachando su aún frágil democracia, atropellada por los caballos de la prisa.\nEs una época en la que se quiere negar la esencia misma del brasileño, que no es cultor de la prisa, del atropello, sino del ritmo lento de la naturaleza que lo envuelve y ha forjado su identidad. He llamado estéril al bolsonarismo que está naciendo y asusta ya fuera de sus fronteras porque nunca la impaciencia ha sido maestra de la construcción de un pueblo. El bolsonarismo que se intenta imponer a este país, que arrastra problemas graves que nunca fueron resueltos del todo, no es un laboratorio de reconstrucción social, espiritual y cultural de un pueblo en el que los marginados, que fueron siempre la mayoría, deberían tener prisa en salir de su infierno.\nY, triste paradoja, es justamente la impaciencia de quienes han llegado hoy al poder la que puede exasperar aún más profundamente el dolor atávico de los excluidos del banquete de los privilegiados que se constituyeron como dueños del país. Y he adjetivado de morbosa esta impaciencia bolsonariana porque según el diccionario se trata de algo “que se siente atraído obsesivamente por lo desagradable, lo cruel, lo prohibido y exhibe una obsesión enfermiza por la muerte”.\nY eso porque la prisa y la impaciencia atropellan cualquier posibilidad de devolver riqueza y dignidad a quienes de ello fueron forzosamente excluidos. Si algo no necesitaba Brasil, herencia del lulismo y del dilmismo con sus luces y sus sombras, es el galope de un caballo desbocado que va destruyendo todo lo que encuentra a su paso.\nEl bolsonarismo y su clan serán vistos un día como la experiencia más desastrosa que Brasil necesitaba en el momento en que el mundo entero amenaza con destruir las conquistas de civilización y libertades que con tanto dolor y a veces tanta sangre se habían conquistado.\nEsa impaciencia estéril de Bolsonaro es tan grande y peligrosa que aún no sabemos a qué vino fuera de su programa de discriminar a los diferentes y a poner en tela de juicio los valores democráticos. Y el presidente ya está prácticamente empeñado en alma y cuerpo en disputar las elecciones del 2022, contradiciendo sus promesas de campaña de que acabaría con la reelección en un país donde parecen gobernar siempre los mismos.\nLo que parece identificar al bolsonarismo del militar retirado es la prisa en ver, en su expresión recién nombrado presidente, en “deconstruir” al país más que ayudar a mejorarlo con la ayuda de todos. Parecen interesarle más los escombros que va creando en su afán demoledor de los principios del respeto a las diferencias de pensamiento, de credo y de forma de querer vivir, que el de mejorar lo ya construido y devolver la justicia negada a los que nunca pudieron sentarse en la mesa de los satisfechos.\nLa impaciencia de Bolsonaro, su deseo de querer crear un Brasil a la imagen de su prisa y su impaciencia iconoclasta, parece más bien un reflejo del simbolismo de las armas que él tanto ama y cuya imagen de ellas disparando hizo siempre el signo trágico de los gestos de sus manos.\nSí, las armas tienen prisa, son impacientes. Cuanto más rápidas y certeras mejor porque su misión es matar, destruir, más que salvar. Rápidas, como le gusta al gobernador de Rio, Wilson Witzel, cuando dice que el policía debe disparar ”a la cabecita”, Y esa prisa de la pólvora parece haber contagiado al hoy presidente de este imperio que es Brasil, cantera de miles de experiencias de vida y de superación más que de muerte. De muerte le bastan ya los índices anuales de 60.000 homicidios, las mujeres asesinadas o estupradas cada día a mano de los hombres. Los brasileños quieren hoy que alguien les hable más de vida que de muerte, de esperanza que de intemperancias.\nToda experiencia política engendrada en el caldo de cultivo de la impaciencia y de la destrucción es contra la naturaleza que solo se descompone cuando la agobia la prisa. Todo lo que nace en nuestro planeta lleva el sello de la paciencia, de la reflexión, del saber esperar y escuchar las leyes que la rigen desde el inicio del universo.\nEl ejemplo de que lo mejor que nace en el mundo necesita respetar el tiempo de gestación es la vida. La nuestra y la de toda la naturaleza. Todo necesita un tiempo para crecer y madurar. El ser humano podría ser concebido y nacer al instante. No actúa así. El feto se va gestando en el silencio y en la espera. Y así es todo, nacemos llorando, como sintiendo aún el peso de lo inacabado.\nEsta reflexión me ha hecho recordar una de mis experiencias más difíciles como periodista y entrevistador en Italia. Fue con el entonces famoso director y creador de un estilo nuevo de cine, Federico Fellini, autor de obras inmortales como Roma o La dolce vita. El genio era tímido como un adolescente. Y no le gustaba ser entrevistado. Llegaba a decir que él “no existía”, que lo habíamos creado los periodistas. Una mañana, sin embargo, acabó citándome para una entrevista “rápida”, me dijo.\nYa a la primera pregunta me desmontó. Yo quería saber cómo le surgían los títulos de sus filmes. Él, para sentirse más seguro, iba siempre pertrechado con una bufanda de lana, fuera invierno o verano y con un sombrero de fieltro. Y durante la entrevista tenía delante de sus ojos unos folios de papel en blanco en los que, para distraerse y no mirarte, iba garabateando. Me contaría después que su primer amor había sido dibujar tebeos.\nMi pregunta le pareció tonta. Tardó en responder. Tras unos segundos de reflexión me dijo que no hay milagros en las cosas que hacemos. Que todo tiene su tiempo y su ritmo. \"Yo empiezo\", explicó, \"a trabajar en un filme, me van llegando las ideas, las voy plasmando en imágenes y como sucede en el milagro de un parto, el título se va formando en mi mente, creciendo hasta que nace solo\".\nEs la diferencia entre la prisa de la impaciencia morbosa y la sabiduría lenta de la naturaleza, que no atropella, que sabe esperar hasta estar madura. Fue una experiencia que nunca olvidé y que hoy a mis años, me confirma que todo lo que es hijo de la prisa inútil y de los atropellos y violencia es infecundo y mortal.\nSoy crítico con el bolsonarismo como ya lo fui con otros ismos, algunos de los cuales sufrí personalmente y que suelen ser fruto más del populismo y de la prisa estéril que de la sabiduría que sabe usar la paciencia más que el atropello de las armas.\nSi Brasil, como dicen, necesita resucitar de su letargo y de los atropellos sufridos en el pasado, solo será posible, más que destruyendo, empezando por respetar lo ya conquistado, a veces, con tanto dolor y tantos tropiezos. Sin prisas estériles o morbosas. Y sin atajos de muerte.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/17/2019, 19:01:45", "tags": ["Opinión", "Jair Bolsonaro", "Brasil", "Sudamérica", "Latinoamérica", "América"], "newspaper": "elpais"}