{"id": "d4e39b87-e13e-4b02-6570-95c6db126e0d", "content": "De la comedia al drama, Belén Cuesta ya es otra película\n\nBelén Cuesta es un valor seguro de la comedia española. Atesora éxitos como Ocho apellidos catalanes, Paquita Salas y La Llamada. Fue camarera y cajera antes que estrella del cine. Con varios títulos en cartel, ha deslumbrado con su papel dramático en La trinchera infinita, filme celebrado en el reciente Festival de San Sebastián. Esta es su historia.\nBELÉN CUESTA PODRÍA narrar su carrera como actriz en clave teatral. El primer acto se remontaría a una escena familiar digna de El Padrino. Fue en el año 2002. Era el santo de su madre, “la Luisa”. Toda la familia se encontraba reunida en el salón de su casa, en Los Boliches (Fuengirola). Tras una copiosa comida, su único hermano, Malaco (“tiene otro nombre, pero le llamamos así desde que nació”), se puso en pie con solemnidad. Tenía algo importante que anunciar: “La niña deja Derecho. Va a estudiar Arte Dramático”. La actriz acababa de cumplir entonces la mayoría de edad. Ahora, con 35 años y en plena efervescencia profesional, aquella estampa le resulta de lo más cómica. “Mis padres siempre han sido muy liberales y aquello no iba a ser ningún drama. De hecho, no lo fue. Pero Malaco es mi hermano mayor y sintió la necesidad de montar toda aquella ceremonia”, recuerda entre risas.\nTiene una gracia natural cuando cuenta las cosas. Y es la cara más visible de la comedia española. Lleva tres años imparable, haciendo reír al público en películas como Ocho apellidos catalanes o Villaviciosa de al lado y series como Buscando el norte. Pero 2019 está siendo su año. Ha participado en la tercera temporada de las series Paquita Salas y La casa de papel, ha debutado en el Festival de Mérida con la obra de teatro Metamorfosis y ha estrenado tres películas: Litus, Ventajas de viajar en tren y La trinchera infinita. Su papel de Rosa en este filme dramático, dirigido por Jon Garaño, Aitor Arregi y Jose Mari Goenaga, muestra a una Belén Cuesta hasta ahora desconocida que despliega sus dotes interpretativas. “Quisimos que Belén hiciera la prueba por pura intuición [les había gustado en Kiki, el amor se hace] y, al terminar, las directoras de casting nos dijeron: ‘Belén es un Ferrari. Dadle lo que sea, que os lo hace’. Y superó todas las expectativas: hay veces en las que ves al actor haciendo muy bien su trabajo y luego están personas como Antonio [de la Torre] y Belén, que se convierten en el personaje. Ahora, cuando veo la película, veo a Rosa. Ni rastro de Belén”, dice Goenaga.\nSu nombre gana fuerza en las quinielas de las nominaciones a los Goya 2020 y quienes han trabajado con ella tienen claro que sería un premio más que merecido. “Es increíble todo lo que le regala al personaje y al espectador”, dice el director sevillano Paco León. “En los últimos años ha hecho tantas cosas buenas que sería el reconocimiento a toda su trayectoria reciente”, añaden los directores madrileños conocidos como Los Javis.\nPero a Cuesta, al igual que sus plantas (“tengo muchas en casa, algunas llevan años conmigo, y los domingos se los dedico a ellas”), le gusta vivir con los pies bien enraizados a la tierra y prefiere no hablar de posibles premios. El éxito le llegó tan repentinamente que teme que pueda volver a caer con la misma celeridad. Todavía recuerda que hace menos de una década, recién graduada en la Escuela de Arte Dramático de Málaga, llegó a Madrid cargada de ilusiones y ganas de comerse el mundo, como cualquier joven de 23 años. Y no tardó en darse de bruces con la realidad de su profesión. Su primer trabajo fue de cajera en la FNAC de la calle de Preciados. Luego vinieron otros de camarera, dependienta o repartiendo flyers en la calle. Pero en cuanto se quitaba el mono de trabajo, la actriz se subía al pequeño escenario de algún café-teatro para mantener viva su pasión. “Fueron años duros, pero era la única manera de seguir haciendo lo que me gustaba y poder llegar a fin de mes”.\nSoy muy preguntona, estudio a fondo al personaje y los detalles más allá del guion\nEn esa época tuvo lugar el segundo acto de la tragicomedia de Belén Cuesta. En este caso, podría tratarse de la típica peli americana de adolescentes. Cuesta trabajaba como camarera en el bar madrileño Válgame Dios y llevaba tiempo sin encontrar un proyecto actoral que le permitiese vivir de lo suyo. Ella y su compañero Javier Ambrossi, también actor, cenaban un pincho rápido en el almacén antes de seguir sirviendo mesas. “Teníamos uno de esos días depres en los que estás desencantado con todo”. De pronto, Ambrossi se puso en pie y le hizo una promesa a su amiga: “Te voy a escribir un papel que te va a sacar de este bar y de cualquier otro durante mucho tiempo”. “Y tal cual fue”, celebra la actriz. Porque, poco después, Los Javis (Ambrossi y Calvo) terminaron de escribir La Llamada. El musical, construido entre colegas sin más recursos que su amor por el arte y la libertad de expresión, se convirtió en un éxito imparable —siete años después de su estreno continúa llenando el teatro Lara de Madrid (ahora con otro elenco)— que catapultó a Belén y al resto del grupo al estrellato. En apenas unos meses, Anna Castillo, Macarena Gómez, Belén Cuesta y Los Javis pasaron de ensayar en un garaje del barrio de Puerta del Ángel a llenar el teatro cada noche. Hicieron una gran gira por España y hasta viajaron de incógnito a Rusia para representar la obra en una sala clandestina. “Aquella es la cosa más rara que haremos nunca. Fue una experiencia emocionante que nos unió muchísimo”. Se convirtieron en amigos inseparables que han hecho varios proyectos juntos y que hoy, aunque se ven menos por el ajetreo de sus vidas, siguen teniendo un grupo de whatsapp en el que se escriben a diario. “Nos pasamos la vida intentando quedar”, bromea.\nAsí fue como la monja Milagros (el personaje de Cuesta en el musical) la sacó de aquel bar —y de cualquier otro— para siempre. “Si lo pienso bien, no tengo claro que La Llamada fuese el trampolín que lanzó la carrera de Belén. Creo que poder contar con un talento como el suyo es lo que me dio a mí la oportunidad de convertirme en el director que aún no era…”, confiesa Ambrossi. “Tenerla en un proyecto es garantía de calidad”, añade Javier Calvo. “Porque Belén es a la vez fragilidad, emoción y comedia. Ha nacido para hacer lo que hace”.\nLa actriz atesora una belleza casi ambivalente. Frente a la cámara posa una mujer seductora, de ojos rasgados, labios tiernos y sonrisa perfecta. Aparece entonces la Belén más profesional, preocupada por controlar cada detalle: “¿Cómo es el plano de la foto? En esta postura me veo rara. Cuidado que no se me separe el flequillo…”. De vez en cuando se acerca al ordenador, observa las imágenes y comparte su opinión… No habla categóricamente, pero se nota que le gusta formar parte del proceso creativo. En eso coinciden la mayoría de los directores que la han dirigido. “Siempre tiene sus puntos de vista, hace propuestas y te cuestiona constantemente”, dice Javi Ambrossi. “Lo analiza todo y nos obliga a estar al 500%, pero eso es lo maravilloso de ella”, asegura Jose Mari Goenaga. “Me encantaría volver a dirigirla, o mejor, que me dirija ella a mí”, remata Paco León. Al conocer sus comentarios, Cuesta se sonroja: “Es cierto que soy muy preguntona. Estudio a fondo el personaje, más allá del guion. Y me gusta conocer cada detalle, incluso técnico, sobre cómo se va a rodar una escena… Pero de ahí a dirigir… No. Por ahora, no. Me da vértigo solo pensarlo”.\nDetrás de los focos, esa Belén minuciosa —que roza a veces lo obsesivo— se relaja. Malagueña, nacida en Sevilla (“mi madre fue a parir allí porque es donde vivía mi abuela”), irradia una naturalidad casi pueblerina. Habla pausadamente, con cercanía, y conserva un deje andaluz que estos 10 años en Madrid no han borrado. Todo en esta otra Belén remite a sus orígenes en el barrio de pescadores de Los Boliches, en Fuengirola. Creció en una “gran familia andaluza”. Sus tíos eran sus vecinos, así que ella y sus primas, a las que considera hermanas, danzaban de una casa a otra según el día. Y aunque nadie de su entorno se ha dedicado a la interpretación, siempre tuvieron muchas inquietudes culturales. Su padre, abogado de profesión, se dedicó a la fotografía. Su madre estudió Bellas Artes. Y ambos eran grandes amantes del cine e hicieron de figurantes en muchas películas que se rodaron en Sevilla y Málaga durante los pasados años setenta. “Mi madre llegó a tener una frase con Sean Connery en la película Cuba (1979). Cuando la vi, ya de adolescente, flipé”, dice. “Tan guapa que sale la Luisa”. Madre e hija suelen bromear con que de ahí le viene a Belén la afición por la interpretación. Desde niña quiso ir al grupo de teatro del colegio (“en eso influyó don Ignacio, un profesor de Literatura que nos inculcó el amor por el género teatral”). Y de adolescente pasaba las tardes yendo y viniendo a Málaga en tren: entre semana, para ir a una escuela de interpretación; y los fines de semana, para ir al cine con sus amigos (“cuando cerraron el que había en Fuengirola”).\nJose Mari Goenaga: “Las directoras de casting nos dijeron: ‘Belén es un Ferrari. Dale lo que sea”\nA los 18 años, tras aquel solemne episodio familiar orquestado por su hermano, Malaco, se presentó a las pruebas de acceso de la Escuela de Arte Dramático de Málaga. Allí conoció a Olalla Hernández, que desde entonces es su “mejorísima amiga”. Hernández ha estado presente en prácticamente todos los capítulos importantes de su vida. Como cuando se graduó como actriz y se fue a Madrid (“vivíamos juntas en Málaga y, el día que nos despedimos, llorábamos sin parar”) o cuando en 2012 le dieron el papel de Elisa de Vega en la serie de Antena 3 Bandolera. “Un proyecto importante porque fue uno de sus primeros trabajos fijos. Le permitió dejar [al menos, temporalmente] su empleo de dependienta. Además compartió rodaje conmigo y conoció a Tamar Novas [su pareja desde entonces]”. Poco después, tuvo lugar aquel episodio clave con Los Javis.\nTres años pasó Cuesta subida al escenario del Lara, hasta que, atraídos por el fenómeno de La Llamada, nuevos directores comenzaron a golpear su puerta. El primero fue Emilio Martínez-Lázaro, en 2015, para Ocho apellidos catalanes. Y a partir de ahí, echaron la puerta abajo. En tres años hizo más de 11 películas, varias series y obras de teatro (“es lo que más me gusta”). En 2017 consiguió su primera nominación al Goya como mejor actriz revelación bajo la batuta de Paco León en Kiki, el amor se hace (2016). “Tuve claro desde el principio que quería a Belén para el papel de Belén”, ríe el director. “No pudo hacerlo con más gracia, humanidad y verdad. Ese es su don. Que hace comedia con mucha intensidad emocional y consigue que rodar con ella no parezca un trabajo sino una fiesta entre colegas”, apunta León. Ese mismo año, Los Javis dirigieron la adaptación cinematográfica del musical de La Llamada y Cuesta volvió a meterse en la piel de la monja Milagros, que le regaló “otro pequeño milagrito”: la llevó de nuevo a los Goya en 2018, esta vez nominada como mejor actriz de reparto.\nEl tercer acto ha comenzado. Dos días antes de este encuentro, Cuesta recibía el aplauso de la crítica en el Festival Internacional de Cine de San Sebastián por su interpretación en el drama La trinchera infinita. Su nombre vuelve a sonar para los Goya, y uno de sus directores fetiche (Javi Ambrossi) lo tiene claro: “Cuando la gente vea la película descubrirá a la actriz completa y diversa a la que yo prometí una carrera de éxito en el almacén del bar Válgame Dios. Esa Belén a la que ningún papel le queda grande porque construye los personajes desde la más absoluta verdad”.", "date": "10/19/2019, 19:01:45", "tags": ["Belén Cuesta", "Paco León", "Javier Ambrossi", "Javier Calvo Guirao", "Comedia", "Paquita Salas", "La Casa de Papel", "Series españolas", "Webseries", "Series comedia", "Cine español", "Géneros series", "Series televisión", "Cine", "Televisión"], "newspaper": "elpais"}