{"id": "d4f06a08-b486-4678-62e1-e04bb2bb1308", "content": "Reconocidas como víctimas las hermanas rusas que mataron a su padre porque las violaba\n\nEl caso de las tres hermanas Jachaturián (María, Anguelina y Krestina) —que el año pasado mataron a su padre porque abusaba de ellas— sigue acaparando la atención de la opinión pública rusa y despertando muestras de solidaridad. Las hermanas, que fueron encarceladas después de cometer el crimen, recuperaron más tarde una libertad limitada. Ahora acaban de ser reconocidas como víctimas, lo que da esperanzas de que el caso sea próximamente cerrado a pesar de la insistencia de sus tías, hermanas de Mijaíl Jachaturián, que exigen que se castigue severamente a las jóvenes.\nEl empresario Mijaíl Jachurián, que tenía 57 años cuando murió, abusaba sexualmente de sus hijas, según ha confirmado la investigación, además de propinarles palizas y vejaciones psicológicas. El cuerpo sin vida, con numerosas heridas punzantes y cortes, fue encontrado el 27 de julio del año pasado; las chicas se confesaron culpables y contaron el martirio al que habían sido sometidas durante años.\nDespués de los abusos de turno sufridos la tarde de aquel día 27 —que incluyeron el rociado de sus caras con gas de pimienta—, y una vez que el padre se hubo dormido, lo atacaron a golpes de cuchillo y martillo en la cabeza, cuello y pecho, que le provocaron la muerte. En total, los policías contaron más de treinta cuchilladas.\nEl hecho conmocionó a la sociedad rusa y cuando se conocieron los abusos que sufrieron las tres jóvenes, se alzaron miles de voces en su defensa. El movimiento en favor de las hermanas Jachuturián se fue extendiendo por todo el país y ya hay más de 300.000 personas, entre ellas algunos famosos personajes locales, que han firmado una petición para que sean absueltas.\nEste hecho volvió a poner de relieve un hecho conocido: que en Rusia no hay leyes que protejan realmente a los menores y a las mujeres de la violencia familiar. La situación, que ya de por sí era deplorable, empeoró aún más con las reformas introducidas en 2017. Estas contemplan, entre otras cosas, que si un miembro de la familia da una paliza a otro miembro pero la víctima no es hospitalizada por ello, el agresor solo deberá pagar una multa o cumplir hasta dos semanas de arresto.\nLa defensa de las hermanas confía en que ahora que el comité de investigaciones ha reconocido oficialmente que fueron víctimas de torturas y abusos sexuales por parte de su padre logren una sentencia absolutoria basada en que actuaron en defensa propia y con ello cerrar el proceso.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/23/2019, 19:01:45", "tags": ["Maltrato mujer", "Violencia machista", "Malos tratos", "Abusos sexuales", "Violencia género", "Machismo", "Integridad personal", "Delitos sexuales", "Sexismo", "Derechos mujer", "Violencia", "Rusia", "Relaciones género", "Mujeres", "Europa este", "Delitos", "Prejuicios", "Sucesos", "Europa", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}