{"id": "d4f27da0-b7c6-428c-51fe-7c3a7c36c1b8", "content": "La vida de los actores de ‘Juego de tronos’ tras el final de la serie\n\nJuego de tronos ha supuesto un antes y un después para el mundo de la televisión, para los seguidores de la serie y, sobre todo, para sus actores. El elenco dio su último adiós en los premios Emmy que se celebraron el pasado domingo en Los Ángeles (California, EE UU). Ahora todos ellos luchan por dejar atrás sus característicos personajes y hacerse un nombre en la industria con nuevas películas y series sin el sello de la serie de HBO. \n \nDurante la gala de los Emmy, el actor, de 32 años, confesó no haber visto todavía la última temporada de la serie que lo catapultó a la fama. \"Así es como he lidiado con la controversia\", explicó al programa Entertainment Tonight en referencia a las críticas que recibieron por el final de la historia.\nA pesar del éxito, interpretar a Jon Nieve le ha dejado graves secuelas: Harington ingresó el pasado mes de mayo en una clínica de rehabilitación en Connecticut (EE UU) debido a sus problemas con el estrés y el alcohol después de finalizar el rodaje. El británico ha contado varias veces la presión que sintió y cómo empezó a hundirse bajo el estrés cuando su personaje se convirtió en el protagonista de la ficción. \"No me gustó que toda la atención de la serie recayera sobre Jon\", comentó el pasado marzo a Variety. A principios de junio recibió el alta y regresó a Londres junto a Rose Leslie, también miembro del elenco de Juego de tronos y su esposa desde 2018. \"Los dos están disfrutando del verano pasando un tiempo en familia y con amigos. Kit parece estar bien y Rose parece feliz de haber vuelto a Londres\", dijo una fuente a People.\nAhora el actor se une al universo de Marvel con la película Los Eternos, que se estrenará el 6 de noviembre de 2020, donde interpretará al Caballero Negro. En el filme, Harington se reencontrará con su hermano de Juego de tronos Rob Stark, Richard Madden, además de trabajar con actrices como Angelina Jolie y Salma Hayek. \nLa encargada de interpretar a Daenerys Targaryen durante ocho temporadas quiso llevarse un recuerdo del personaje que la ha acompañado todos estos años: una de las pelucas con esa larga caballera rubia que tanto la caracterizaban. Según contó a Access en la alfombra roja de los Emmy, se la pidió a los productores, que contestaron: \"Sí, puede\". Pero de momento la actriz no sabe nada de la peluca.\nClarke, de 32 años, vuelve a retomar su faceta cómica con la película navideña Last Christmas, algo que ya demostró con la comedia romántica Antes de ti. Ahora la historia de amor, escrita por la actriz Emma Thompson, se desarrolla en navidades y aborda las dificultades de superar una enfermedad, una situación similar a la que vivió Clarke años atrás. La intérprete sufrió dos aneurismas: el primero fue tras la primera temporada de Juego de Tronos y el segundo, al finalizar la tercera, tal como desveló a The New Yorker. Después de esta experiencia empezó a colaborar con una asociación, SameYou, cuyo objetivo es \"brindar tratamiento a las personas que se recuperan de lesiones cerebrales\".\nFue el más afortunado del elenco de Juego de Tronos en los Emmy al llevarse el premio a mejor actor secundario de drama por su papel de Tyrion Lannister; su cuarto desde que comenzó la serie. Ahora Dinklage, de 50 años, tiene varios proyectos entre manos, como I care a lot, que protagoniza junto a la actriz Rosamund Pike. \nEl actor padece acondroplasia, lo que le provoca tener una estatura de solo 1,34 metros. No se siente acomplejado por ello y tampoco es un impedimento para ser un seductor con las mujeres. Su esposa, la directora de teatro Erica Smith, corroboró esta afirmación en la revista Rolling Stone: \"A Peter le encanta coquetear y lo hace muy bien. Últimamente las mujeres han estado casi lamiéndole la cara\".\nLa artista protagonizó uno de los momentos más emotivos de los Emmy: su abrazo con su compañero Kit Harington, que recordaba al reencuentro de sus personajes en la serie, Sansa Stark y Jon Nieve. La joven de 23 años se ha introducido en el mundo de los superhéroes, últimamente en auge, al protagonizar X-Men: Fénix Oscura y está inmersa en otros trabajos como Broken Soldier o Heavy.\nTurner contrajo matrimonio con Joe Jonas, vocalista de los Jonas Brothers, en Las Vegas (EE UU) el pasado mes de mayo y volvieron a pasar por el altar a finales de junio en una ceremonia en Francia. La actriz ha sido la última en sumarse al clan de la familia Jonas, compartiendo momentos con su cuñada la actriz Priyanka Chopra, esposa de Nick Jonas, y cuidando de sus sobrinas, hijas de Kevin y Danielle Jonas.\nSi Sophie Turner ya ha puesto un pie en el mundo de X-Men, su hermana en la ficción Maisie Williams no iba a ser menos. La actriz de 22 años ha rodado Los nuevos mutantes, pero Disney todavía no ha anunciado la fecha del estreno. \nLa joven sale desde enero con Reuben Selby, un director de una agencia de modelos de tan solo 22 años y que también ha empezado a trabajar en el diseño de moda. El vestido negro que lució Williams en los Emmy fue creación de su pareja junto a la firma británica JW Anderson. \"Siempre he querido tener un vestido personalizado que me pudiera poner para una alfombra roja, una prenda con la que me sintiera cómoda y segura de mí misma. Le pregunté a Reuben si quería diseñar algo para mí y dibujó más de 30 bocetos\", contó la intérprete a la revista Elle. \nMuchos eran los seguidores de Juego de Tronos que opinaban que Lena Headey merecía ser galardonada en los Emmy por su interpretación Cersei Lannister. Sin embargo, cinco veces ha sido nominada y las cinco se ha quedado sin la codiciada estatuilla del mundo de la televisión. \nLa actriz, de 45 años, contó el pasado mes de abril que sufrió depresión postparto cuando nació su primer hijo, que coincidió con el primer año de rodaje de la famosa ficción de HBO. “Fue horrible, tuve depresión pero no lo sabía. En una consulta médica estallé en lágrimas ante el doctor”, confesó al diario The Sun. Ahora es madre de dos hijos, un niño de nueve años y una niña de tres, y se ha separado recientemente de su segundo marido, el cineasta Dan Cadan.\nEn cuanto a proyectos profesionales, se la puede escuchar dando voz a uno de los personajes de la serie animada Cristal Oscuro: La era de la resistencia, además de participar en varios proyectos que se estrenarán a partir de 2020.\nEl actor danés de 49 años ha viajado recientemente a la Amazonia, como embajador del Programa de las Naciones Unidas para el Desarrollo, con el fin de conocer de primera mano el desolador paisaje que han dejado los incendios en la zona. Este año ha protagonizado la película de acción Domino, en la que interpreta a un policía que busca hacer justicia después del asesinato de su compañero. También participa en The Silencing y Notat y se subirá a los escenarios de Los Ángeles con la obra de William Shakespeare Macbeth.\nFue una de las peor vestidas de los Emmy, con un conjunto blanco y rojo con detalles dorados que dieron rienda suelta a los memes. La actriz británica de 40 años, que destaca por su altura (1,91 metros), ha estrenado recientemente The personal history of David Copperfield, protagonizada por el actor Dev Patel, y se encuentra rodando una versión del Sueño de una noche de verano. Desde 2012 sale con el diseñador británico Giles Deacon, que confeccionó el vestido de novia de Pippa Middleton, en 2017.\nLos admiradores de Juego de Tronos se preguntaron por qué Hempstead-Wright no subió el pasado domingo al escenario de los Emmy junto a sus compañeros de reparto, que se encargaron de presentar uno de los premios. El joven actor de 20 años no estaba nominado en ninguna de las categorías y se tuvo que conformar con disfrutar del momento desde el patio de butacas.\nSus próximos trabajos son The Blue Mauritius, una película de acción, y Voyagers, un filme de ciencia ficción que narra la historia de un grupo de jóvenes que son enviados al espacio para poblar un nuevo planeta. Este último proyecto cuenta también con la participación del actor Colin Farrell. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Juego de tronos", "Kit Harington", "Emilia Clarke", "Peter Dinklage", "Sophie Turner", "Lena Headey", "Maisie Williams", "Gente", "Series fantasía", "HBO", "Series americanas", "Géneros series", "Series televisión", "Programa televisión", "Programación", "Televisión", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}