{"id": "d4f346e9-4588-48f4-66f9-0f29e2e99526", "content": "El Athletic mantiene el fortín de San Mamés y encabeza la tabla\n\nFINALIZADO\nEl Alavés recorrió en vano los 60 kilómetros que separan Vitoria de Bilbao. Fue un viaje improductivo, de esos de llegar, mirar y volver con las manos vacías. No sacó nada porque nada intentó frente a un Athletic que ahora es líder de la Liga junto al Real Madrid (11 puntos y mejor diferencia de goles) y se hace fuerte en casa, pero que en esta ocasión encontró una oposición escasa, blandengue, en un partido que otros años sacó chispas del césped. Salvo por los aficionados vitorianos que ocuparon una esquina del campo y animaron como si no hubiera mañana, el partido no pareció un derbi, sino apenas un trámite. Dos no pelean si uno no quiere, y el Alavés no quiso.\nLos minutos más apasionantes de la primera mitad del choque entre los dos equipos vascos se vivieron entre el 34 y el 37, es decir, entre que el VAR se puso a revisar la caída de Williams cuando iba a rematar franco un centro desde la izquierda, y hasta que Raúl García ajustó el lanzamiento de la pena máxima al palo derecho de Pacheco y marcó el gol que abría la caja fuerte alavesista. En esos cuatro minutos hubo ilusión y esperanza rojiblancas e incertidumbre alavesista. Antes de eso, nada; después, tampoco.\nEl Alavés planteó el partido a resistir. No es que el Athletic ande sobrado de luces ofensivas, por lo que una zaga bien plantada podía ser el antídoto al empuje bilbaíno. Los futbolistas visitantes, ni se plantearon asaltar el campo ajeno. Lo suyo era guardar su terreno, evitar sobresaltos y dejar pasar el tiempo. A los de casa les convenía encontrar un resquicio en el área del Alavés, tratar de abrir el partido. El Athletic se mueve mejor en la vorágine de un partido de ida y vuelta, pero no lo encontró. Hasta ese minuto 34, cuando Duarte derribó a Williams y marcó Raúl García de penalti.\nNo reaccionó el Alavés al golpe. Asier Garitano apenas meneó el árbol después del gol del Athletic. Esperó al descanso para mandar a su equipo unos metros hacia delante, y algunos más para modificar alguna cosa sobre el césped. Pero no le salió bien el experimento. El Athletic se encontró más terreno para jugar, y sin embargo, a los visitantes no les alcanzó para acercarse con peligro de gol a la portería de Unai.\nCuando Williams, Muniain y Raúl García empezaron a encontrarse a gusto en el campo, San Mamés se dio cuenta y empujó con su aliento. En el minuto 64, Williams se regaló un lujo de jugada, que acabó en un disparo desviado de Muniain con toda la portería para él. En la siguiente acción fue Williams otra vez el que levantó a los espectadores de sus asientos con un obús que se estrelló en el larguero. El Athletic seguía jugando a la lotería y tenía todos los boletos. Cuando Muniain remachó en la línea el despeje de Pacheco a disparo de Ibai, terminó de derribar la resistencia vitoriana. San Mamés sigue siendo inexpugnable, nadie es capaz de puntuar en Bilbao, y por eso el Athletic es líder junto al Madrid. Es el mejor arranque liguero del Athletic desde 1993. Ahí es nada.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/22/2019, 19:01:45", "tags": ["Deportivo Alavés", "Liga Santander", "Athletic", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}