{"id": "d4f8ecbe-fb63-4d7c-44f7-602d45bead1c", "content": "La crisis política magnifica las actitudes racistas en Bolivia\n\nYolanda Mamani, activista y periodista, asistió a una concentración en La Paz, convocada ante las denuncias de fraude contra el Movimiento Al Socialismo (MAS) —el partido de Gobierno—  en los comicios del 20 de octubre. Esta mujer, que se identifica como chola (mujer mestiza indígena), dice que muchas de las consignas que escuchó aquella noche, la del 23 de octubre, la indignaron por su tono racista y homófobo: “El que no salta es una chola masista” o “indio de mierda”, se escuchaba.\nEn los últimos días, las redes sociales y las concentraciones han servido como campo de batalla para que seguidores del oficialismo y de la oposición se insulten con todo tipo de improperios haciendo alusión a su procedencia, clase social o etnia a la que pertenecen. Se han registrado, además, intentos de destrucción de símbolos patrios como la whipala, bandera que representa a algunas etnias de los Andes.\nYuri Tórrez, doctor en Estudios Culturales Latinoamericanos por la Universidad Andina Simón Bolívar de Ecuador, explica que el racismo en Bolivia es estructural. Viene desde la colonia, ha configurado una sociedad no solo socialmente desigual, sino, sobre todo, racialmente discriminadora. “En este contexto, los privilegios de acceder a espacios favorecidos, entre los cuales estaban lógicamente los espacios de poder, era solamente para los sectores criollos-mestizos de la sociedad boliviana con una exclusión evidente de los sectores indígenas del país”, agrega Tórrez.\nLa República de Bolivia pasó a denominarse un Estado Plurinacional el 22 de enero de 2009 para reconocer y recordar así la diversidad cultural y la importancia de indígenas y campesinos en la historia del país. Tórrez explica que este cambio en la Constitución pretendía extirpar esa exclusión y segregación estructural.\nSin embargo, desde la conformación de una Asamblea Constituyente en 2006 para redactar una nueva Constitución ha permanecido en Bolivia una polarización social. Esto, añadido a la presencia indígena en el poder, personificada en la figura del presidente, Evo Morales, ha traído de vuelta “los espectros segregacionistas”. Sin embargo, solo se han producido cambios \"de manera formal con la promulgación de la Ley Contra el Racismo y otras formas de discriminación, pero, paradójicamente en el imaginario de los sectores criollos y mestizos se percibe un racismo esquizofrénico contra los indígenas. Quizás es por esta razón que el presidente se siente herido ante estas actitudes racistas y, en sus discursos, especialmente en tiempos de conflicto social, alude de forma permanente a este hostigamiento racial y se victimiza como parte de su estrategia discursiva y, por lo tanto, política”, afirma Tórrez.\nMorales, en un tuit publicado el 23 de octubre, se defendió contra las acusaciones de fraude argumentando que la oposición no quiere reconocer el voto de los indígenas y que su único delito es “ser un presidente indio”. El mandatario, en más de un discurso, ha advertido a sus partidarios sobre las intenciones de la derecha de retornar a un modelo neoliberal y dejar de lado los símbolos y las conquistas del Estado Plurinacional. Andrea Barrientos, senadora electa por Comunidad Ciudadana —la formación que lidera la oposición—, argumenta que las declaraciones del presidente de “volver al pasado” demuestran que el partido en el Gobierno, Movimiento al Socialismo (MAS), desea construir un enemigo político para crear un escenario de polarización.\n“El enemigo del MAS han sido los empresarios, el modelo neoliberal, la derecha,... pero también ha tratado de incorporar a un sector de la clase media y media alta de la población. Sin embargo, tendría que haber buscado la unidad entre los bolivianos y bolivianas. Para nosotros la Constitución Política va marcando los símbolos importantes y necesarios en el país y no los vamos a cambiar ni vamos a retroceder en procesos de inclusión social”, añade Barrientos.\nPara Sergio de la Zerda, diputado electo por el MAS, el llamamiento a movilizarse de Carlos Mesa, el principal líder opositor, por un supuesto fraude ha reactivado posiciones extremas que se creían superadas en el país. “He visto cómo estos agreden verbal y físicamente a personas de barrios alejados que se identifican con el MAS y a indígenas, sin incluso distinguir entre mujeres, niños o ancianos. Estos grupos han llegado a intimidarnos a los candidatos electos, quemando y saqueando nuestras casas de campaña y, lo peor, sacando fotografías a nuestros domicilios particulares y hasta a nuestros hijos. Esas son acciones claramente fascistas”, afirma el diputado.\nAlejandra Ramírez, socióloga y doctora en estudios del desarrollo, considera que el racismo es solo una arista dentro del “conflicto interciudadano”. “Eso es lo que se está exacerbando en estos días. Decir: ‘Así son de racistas en esta población’. Con eso, el enemigo visible: el Estado, como en Chile y Ecuador, desaparece y traslada el conflicto a la sociedad civil, haciendo que el enemigo sea el que está a tu lado”, explica.\nLa socióloga hace énfasis en que el presidente se dirige a sus seguidores como si existieran dos países diferentes, uno rural y otro citadino. Cita el ejemplo del pasado domingo, en el municipio de Sicaya, en Cochabamba, donde Morales convocó a los movimientos campesinos a “cercar” las ciudades, para ver “si aguantan” sin alimentos. Ese tipo de reacciones, según la especialista, también genera racismo en la gente del campo hacia las personas de la ciudad. Así como el habitante de una ciudad puede llamar “indio” o “cholo” al campesino, según explica, un campesino puede decirle al que vive en una urbe jailón (adinerado, con connotación negativa), culito blanco o khara (forma despectiva para llamar a alguien de raza blanca en quechua).\n“Decir que el racismo es solo de un lado yo creo que es realmente maniqueísta, porque siempre todas las sociedades ven al otro de manera descalificadora y eso se está viendo en el conflicto. El lunes en una conferencia de prensa, García Linera [el vicepresidente de Bolivia] da una idea de que aquí hay malos y buenos, cuando no es así, han logrado enfrentarnos entre bolivianos”, finaliza Ramírez.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Evo Morales", "Carlos Mesa", "Elecciones Bolivia", "Cochabamba", "Bolivia", "Racismo", "Elecciones", "Sudamérica", "Latinoamérica", "Delitos odio", "Discriminación", "América", "Prejuicios", "Delitos", "Problemas sociales", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}