{"id": "d5089634-a16f-423a-44c1-f3966028e5fa", "content": "Salud y tecnología, los estudios que triunfarán en 2020\n\nLos datos no engañan: cada vez vivimos más, y quienes llegan a edades avanzadas lo hacen en mejores condiciones. Un sector de población cuyas patologías resultan con frecuencia crónicas, y que demanda una atención médica variada y constante. Esto, unido al desarrollo de nuevas tecnologías aplicadas al ámbito sanitario y a la aparición de nuevos perfiles profesionales, hace que los estudios y los trabajos relacionados con la salud sean, junto con los tecnológicos, los que gozan de mejores perspectivas laborales a corto y medio plazo. También son, y esto es relevante, las personas que más satisfechas se encuentran con su empleo.\nCada año, el Departamento de Trabajo de los Estados Unidos elabora una lista con las 100 profesiones con mayor demanda de empleo, de las que extrae los estudios con mejores expectativas profesionales. Si la Ingeniería del Software es la carrera universitaria que aparece en primer lugar, es de justicia mencionar que seis de las diez formaciones en ese top ten están relacionadas con el ámbito sanitario: Odontología, Enfermería, Medicina, Fisioterapia, Terapia Ocupacional y Óptica y Optometría. Completan la lista los grados en matemáticas (5) y Derecho (10), seguidos de Arquitectura Técnica y Administración y Dirección de Empresas (ADE). Informes como el elaborado por Infoempleo y la Universidad Internacional de La Rioja muestran una tendencia al alza en el ámbito sanitario desde 2013, e incluso la Organización Mundial del Trabajo identifica este campo como uno de los sectores claves para el empleo del futuro.\n“Las necesidades de atención de las personas mayores, junto con el gran gasto sanitario que supone su atención en régimen de ingreso hospitalario, hace que se fomenten cada vez más los cuidados y atención domiciliaria” de una manera más intensiva que en la actualidad, asegura Montserrat Antonín, directora de la Escuela Universitaria de Enfermería Gimbernat. Un grado “con múltiples salidas profesionales: atención primaria y especializada, investigación, docencia e incluso dentro del campo de la innovación y el emprendimiento”, lo que provoca una demanda elevada en el mercado laboral que sin embargo no se traduce en suficientes puestos de trabajo: según el Sindicato de Enfermería SATSE, en España se necesitan 131.000 enfermeras y enfermeros, un 34 % más que las actuales, para alcanzar la media europea.\nDesarrollar competencias tecnológicas es, hoy en día, imprescindible, aunque “hay que saber diferenciar entre aquellas que debemos desarrollar de forma genérica, para ejercer cualquier profesión e incluso para la vida diaria, de otras específicas y necesarias para la ocupación elegida”, sostiene Concepción García, vicerrectora de Emprendimiento y Empleabilidad de la Universidad Complutense de Madrid. “Además de las titulaciones con un alto contenido tecnológico, carreras que tradicionalmente no requerían estas habilidades para la práctica profesional han visto modificados sus perfiles debido a la tecnología, ampliando sus campos profesionales. No en vano, el 45 % de los empleos en el año 2020 estarán relacionados con el entorno digital, según datos de la Unión Europea recogidos en el informe ISDI Digitalización de los profesionales españoles.\nY si no generamos estos perfiles, ¿qué ocurre? “España es deficitaria en determinadas especialidades, por los que estos profesionales finalmente provienen de otros países. Es el caso de los especialistas en Big data, Internet de las Cosas, Inteligencia Artificial, Cloud Computing y, en general, todos los desarrolladores de software, perfiles que están muy solicitados tanto por la gran cantidad de start-ups tecnológicas que están surgiendo como por todas las empresas que se encuentran en pleno proceso de transformación digital”, cuenta Xavier Núñez, director de la escuela superior de informática EPITECH, en Barcelona.\nOtra de las opciones predilectas por parte de los estudiantes es la de los dobles grados, como los de ADE y Derecho, Derecho y Ciencias Políticas, Matemáticas y Física (el que suele tener una mayor nota de corte en España) o Turismo y Comercio. Se trata de formaciones más exigentes, con una mayor carga de créditos, pero que al final otorgan la recompensa de obtener dos graduados diferentes: por ejemplo, los que terminan el de ADE y Derecho, saldrán con un grado en ADE y otro en Derecho, no con un título doble.\n“Si lo normal, para un grado, está en 240 créditos repartidos en cuatro años, estas titulaciones suelen incluir entre 350 y 360 a lo largo de cinco cursos académicos”, explica García. Más créditos, pero no el doble, algo que se explica porque ambos grados “se reconocen los créditos optativos de un grado para el otro, y además suele haber asignaturas básicas que son equivalentes en los dos. Eso sí, al final tienes que hacer dos trabajos de fin de grado (TFG) diferentes”.\nA la hora de escoger estudios superiores, ¿qué debe pesar más: la vocación personal o las salidas profesionales de una determinada formación? Según los expertos, la elección no es tan excluyente como puede parecer en un principio. “Lo importante es que la gente se forme en lo que verdaderamente quiere, y en lo que crea que puede ser bueno. No es recomendable que estudien algo solo por la empleabilidad, sino también por la vocación; lo ideal es que encuentren un equilibrio entre estos dos factores”, sostiene Joan ramón Castelló, director de Marketing y cofundador de EMagister.\nPara tomar una decisión informada, no obstante, conviene tener todos los datos en la mano: “A veces, los jóvenes no conocen las salidas profesionales de una carrera con realismo antes de comenzarla. La elección puede partir de una idea preconcebida que, en ocasiones, será errónea o estereotipada. Pero tampoco conviene elegir un sector profesional en el que no te sientas cómodo”, reflexiona García. Las carreras tienen diversas opciones laborales que, en muchos casos, se completan con formación especializada de posgrado. Son itinerarios que conducen a diferentes profesiones “sobre las que hay que tener datos objetivos: qué puestos se pueden ejercer, qué tareas se realizan, cuáles son las formas de acceso al mercado de trabajo, qué competencias es necesario potenciar, las bandas salariales existentes...” La vicerrectora de la UCM prefiere además sustituir el término “vocación” por “intereses” que deben conocerse antes de comenzar una carrera.\nHoy en día, las compañías no buscan solo candidatos formados en conocimientos técnicos (las hard skills). Cada vez más, demandan perfiles profesionales con un dominio demostrable de habilidades personales e intrapersonales, “empleados altamente flexibles, con un alto grado de adaptabilidad, creativos, con capacidad de comunicación y de trabajar en equipo, capacidad de negociación y de gestión del tiempo, así como de adquirir, procesar y desarrollar información”, argumenta Roel Koppens, director general de Goodhabitz en España. Además, “casi el 80 % de la población activa considera que estas habilidades personales son diferenciales y claves para acceder a un puesto de trabajo”.\nUniversidades y escuelas de negocio comienzan a incluir este tipo de competencias en sus programas de formación, conscientes de su capacidad para revalorizar el talento humano. “De nada sirve un profesional con conocimientos técnicos si no sabe trabajar en equipo, comunicarse, tomar decisiones, ofrecer soluciones, gestionar su tiempo o resolver los problemas de forma eficaz”, concluye Koppens. Según esto, el candidato que posea estas habilidades tiene más posibilidades de desarrollar una carrera profesional exitosa y de disponer de oportunidades de ser promocionado a puestos de liderazgo dentro de su organización.\nCada vez hay más usuarios nativos digitales, y eso se hace notar también en el campo de la formación. Así, el 42 % de los internautas que visitan el buscador de cursos EMagister prefiere los cursos o másteres online, frente a un 37 % que opta por la formación presencial y el 15 % que escoge la formación a distancia. Los cursos cortos y los ciclos de Formación Profesional son los dos tipos de formación preferidas por sus usuarios (más de 11 millones de visitas en 2019), pero también diferentes tipos de máster y postgrados, dirigidos a un público “que usa este tipo de formación como una palanca de ascenso profesional o como complemento para obtener más y mejores habilidades y, con ello, nuevas oportunidades dentro del competitivo mundo laboral”, explica Castelló.\nEn lo que va de 2019, las FP más demandadas son las de salud, Farmacia, terapias alternativas, Nutrición, Hostelería y Turismo, Educación, Imagen Personal e Industria; mientras que entre los másteres y postgrados destacan los programas de Comunicación, Marketing, Nuevas Tecnologías y Medio Ambiente. En lo que respecta a las formaciones digitales, el foco se sitúa en titulaciones como los másteres en Big Data y Business Intelligence, Ciberseguridad, Excel y Access avanzados o Experto en Peritaje Informático.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/04/2019, 19:01:45", "tags": ["Formación profesional", "Educación a distancia", "Formación", "Enseñanza general", "Universidad", "Empleo", "Educación superior", "Sistema educativo", "Educación", "Trabajo"], "newspaper": "elpais"}