{"id": "d50bf8c0-83ae-4df7-61f2-b37475d654ce", "content": "Rosario Martínez Manzanedo será la nueva presidenta de Hispasat\n\nEl Consejo de Administración de la Sociedad Estatal de Participaciones Industriales (SEPI) ha propuesto a Rosario Martínez Manzanedo como presidenta de Hispasat y a Francisco Javier Loriente Sainz como vocal de esta compañía, decisiones que se trasladarán a su Junta de Accionistas el próximo 3 de octubre para, posteriormente, ser aprobadas por su Consejo. Este cambio se produce después de haberse cerrado el acuerdo de compra del 89,64% del capital de Abertis por parte de Red Eléctrica.\nRosario Martínez, que sustituirá a Elena Pisonero, es la actual directora de Participadas II de SEPI, unidad en la que se engloban las áreas Aerospacial y de Defensa. Es licenciada en Ciencias Económicas y Empresariales por la Universidad del País Vasco, pertenece al Cuerpo de Interventores y Auditores del Estado, y fue directora de la Oficina Nacional de Contabilidad, dentro de la Intervención General de la Administración del Estado, entre 2014 y 2018, además de haber desempeñado durante su carrera profesional otras responsabilidades públicas.\nFrancisco Javier Loriente es abogado del Estado y actual secretario general y del Consejo de SEPI, donde ejerce también como responsable de Asuntos Jurídicos desde junio de este año. Es miembro de la Real Academia Española de Jurisprudencia y Legislación y ha desempeñado su trabajo en diversos puntos de la geografía nacional, entre ellos las islas Canarias, Extremadura y Madrid.\nEl consejo también aprobará el nombramiento de Miguel Ángel Panduro como consejero delegado, cargo en el que sustituirá a Carlos Espinós. Asimismo, incorporará otros siete consejeros en representación del grupo Red Eléctrica, entre los que se encuentra su presidente, Jordi Sevilla.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/27/2019, 19:01:45", "tags": ["Operadores telecomunicaciones", "Empresas", "Internet", "Economía", "Telecomunicaciones", "España", "Tecnología", "Comunicaciones", "Política", "Ciencia"], "newspaper": "elpais"}