{"id": "d5117538-89cb-4b3f-51d0-44b7774a1955", "content": "“Queremos un país del que sentirnos orgullosos”\n\nLos iraquíes han convertido en una fiesta la protesta de la plaza de Tahrir de Bagdad. Lo que empezó como una manifestación pacífica y devino en un campo de batalla hasta teñirse de sangre con los excesos policiales, ha ido adquiriendo aires de verbena popular al acercarse el fin de semana. Este viernes se percibe como un día clave a la espera de ver de qué lado se inclinan los líderes religiosos. Sin embargo, tras rechazar los parches con que los políticos están intentando acallarles, muchos en la plaza se distancian también de los clérigos.“No seguimos sus instrucciones”, resume una pareja de novios.\nA las seis de la mañana, los jóvenes que actúan como vanguardia del levantamiento saludan al nuevo turno de antidisturbios con un “buenos días, hermanos policías”. El gesto, como la entrega de refrescos a los agentes que astutamente difunden en las redes sociales, busca ganarse sus simpatías, pero no evita que, al recibir la orden, los policías disparen granadas aturdidoras y gases lacrimógenos como si estuvieran frente a una banda de peligrosos insurrectos; tampoco que los chavales les lancen piedras y cócteles molotov para evitar su desalojo y, si es posible, avanzar sobre el puente de Al Yumhuriya, hacia la Zona Verde, donde se hallan las sedes de la Presidencia, el Gobierno y el Parlamento.\nJusto detrás de la primera fila de osados, Ahmed Nuri Hasan, 27 años, vigila atento con una antena parabólica a modo de escudo. Él y sus amigos, todos en paro, se ocupan de la peligrosa tarea de recoger los cartuchos de gases lacrimógenos que disparan los policías y arrojarlos bajo el puente de la calle Saadun, para evitar en lo posible que afecten a los manifestantes. Parecen salidos de Blade Runner. Gafas de buceo, cascos de motorista o guantes de jardinero, cualquier aderezo vale para ayudarse en la tarea. “Estamos dispuestos a morir aquí”, proclama Ahmed, que se declara apasionado del Real Madrid. Varios de los tres centenares de muertos que desde el 1 de octubre se han producido en todo el país han sido víctimas de esos proyectiles.\n“Hemos venido por nuestros hijos, porque si siguen gobernando los políticos actuales, no van a tener un futuro\"\nUna pareja de manifestantes\nA pesar de su aspecto fiero, aseguran que no van a avanzar por la fuerza y que sólo cruzaran el puente cuando los policías se retiren. “Salmiya, salmiya” (Pacífico, pacífico), insisten. “No pretendemos ir a la Zona Verde; es muy peligroso. Lo que queremos son nuestros derechos. Tal como está el país no tenemos futuro”, afirma Haider, un estudiante de Bellas Artes de 22 años. Las reivindicaciones se repiten: cambio de sistema político, juicio a los corruptos y trabajo para los jóvenes. La propuesta que hizo ayer el presidente Barham Salih de renovar la ley electoral y adelantar los comicios se queda corta.\nLlevan siete días durmiendo en la plaza y, a pesar de los voluntarios que les llevan agua y comida, su aspecto empieza a resentirse. Para eso está el servicio de barbería que Husam y algunos más han establecido al norte de la plaza. Otros se afanan en retirar la basura que los primeros días se acumuló de forma insalubre. “Lo hago por los jóvenes; tengo cuatro hijos”, dice Haida, una viuda de 45 años. A su lado, Hanin y Abdala, ambos de 25, cuentan que no se conocían, pero que ahora son como de la familia. “Queremos un país del que sentirnos orgullosos”, coinciden los tres.\nEse ambiente cívico en medio del caos, ha animado a que se sumen a la concentración muchas mujeres, e incluso hay padres que acuden con sus hijos pequeños. Es el caso de Haider y Rasha, ambos de 35 años, que traen a Ali, de 10, y Gina, de 6. “Hemos venido por ellos, porque si siguen gobernando los políticos actuales, no van a tener un futuro; después de 16 años no han hecho nada”, declara Haider, que lleva una década en el Ejército. Rasha, profesora de secundaria, explica que a pesar de sus dos sueldos, no han podido acceder a una casa propia “porque las mafias políticas se han apropiado del suelo público y se ha disparado el precio de la vivienda”.\n“Queremos servicios públicos”, reclama Asad Abelkafur, de 26 años, que trabaja en el mantenimiento de teléfonos móviles. “Los hospitales públicos son una basura”, apunta su novia, Randa Saad, de 20, que estudia para dentista. ¿Y si el gran ayatolá Ali Sistani pide hoy que cesen las protestas y vuelvan a casa? “Nosotros no seguimos las instrucciones de las autoridades religiosas ni chiíes ni suníes”, dice ella. “¿Qué han hecho los clérigos en estos 16 años”, añade él.\nTambién algunos jefes tribales han acudido a la plaza a solidarizarse con la protesta. “Queremos lo mismo que todos, que se vaya este Gobierno y si no lo hace hoy, será mañana, pero esto tiene que cambiar”, afirma el jeque Razzak al Bawiya, al frente de una delegación de su tribu. Apenas se le oye en medio de las canciones patrióticas que suenan atronadoras desde un vehículo cercano. Ajenos al bullicio, dos chicos realizan sus plegarias. Un poco más allá, a las puertas del sindicato de artistas, un grupo realiza una actuación callejera y el pintor Karim Jabar cita a Lorca al saber que la periodista es española: “El más terrible de todos los sentimientos es el sentimiento de tener la esperanza muerta”.\nAunque la tensión se ha rebajado sustancialmente desde el miércoles, no todo es juerga en la plaza. “Lo peor se produce entre las tres y las cuatro de la mañana”, relata el doctor Yusef, quien junto con un grupo de estudiantes de medicina y enfermería atiende un puesto de primeros auxilios en una callejuela adyacente. “Es cuando más heridos recibimos; los antidisturbios cargan para intentar desalojarnos porque mucha gente se ha ido a casa”, explica. Piden que sus rostros no se vean en las fotos porque tanto en el hospital como en la universidad les han advertido contra la participación en la protesta. Aseguran que dos médicos han muerto y un tercero está herido grave.\nHacen de ambulancia, distribuyen bebidas y alimentos, y ayudan a desplazarse entre el tumulto a sanitarios y otros voluntarios. Todo probono. Los modestos tuk tuk o mototaxis se han hecho un hueco en la plaza de Tahrir y ya hay quien propone que se les haga un monumento.\nEse pequeño vehículo de origen asiático llegó a Bagdad hace un par de años como solución de movilidad para las pequeñas callejuelas del centro. Era muy utilizado por las mujeres para hacer las compras diarias.\nSu tamaño permitió que algunos tuk tuk se colaran entre los manifestantes cuando al principio de las manifestaciones, la policía cerró el acceso a los coches. Su papel en la evacuación de heridos les granjeó una gran simpatía y ahora hay no hay conductor de tuk tuk que quiera perderse la gloria. Algunos incluso les han añadido defensas metálicas a modo de protección.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/01/2019, 20:01:45", "tags": ["Barham Salih", "Manifestaciones", "Irak", "Primavera árabe", "Protestas sociales", "Revoluciones", "Oriente próximo", "Malestar social", "Asia", "Conflictos políticos", "Problemas sociales", "Política", "Sociedad", "Justicia"], "newspaper": "elpais"}