{"id": "d52481ce-ceab-4ca6-5d1a-3feadc4a6ed7", "content": "“Nuestra música es para perrear en la trinchera”\n\n\"Tremenda Jauría es un proyecto musical que nace en la periferia sur de Madrid y que utiliza la cumbia, el reggaetón y músicas urbanas para su particular grito de guerra\". Quien habla no tiene ni nombre ni rostro, o más bien, no los quiere dar ni mostrar, respectivamente. Mc Chucho (voz, guitarra y charango) es un hombre de unos 25 años al que se le ve la barba y la boca mientras habla, pero cubre el resto de su cara con una máscara, al igual que sus dos compañeras. Normalmente usan un modelo anti-gas, pero en este caso lucen una de algo parecido felino dorado.\nEs su forma de proteger al conjunto y al proyecto frente a las injerencias del yo y del ego, una curiosa iniciativa para tratarse de una banda que explota unos géneros en los que la pose y la autoafirmación son la norma general. \"Queríamos que fuese más despersonalizado, que fuese algo colectivo\", añade Ganga DJ (diseño y producción). Hablan en femenino plural, hacen letras combativas y música reivindicativa aunque llevada a un espectáculo que invita a bailar desenfrenadamente, o como dicen desde el colectivo, a \"perrear en la trinchera\".\nPara MC Larrata (voz, bajo y acordeón) sus influencias son variadas a nivel musical, mencionando a la cultura de los centros ocupados o a la electrónica mainstream, mientras que a nivel discursivo les inspiran tanto el punk como el zapatismo. La banda, que completa Mc Machete (voz y percusión) charló también de la actualidad social y de la industria musical en una entrevista en vídeo grabada en la escuela de baloncesto del Club Estudiantes. \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/11/2019, 19:01:45", "tags": ["Reggaetón", "Rap", "Música electrónica", "Estilos musicales", "Música"], "newspaper": "elpais"}