{"id": "d526d798-32dd-499c-6368-6dfd39fc8e4c", "content": "El padre de la familia holandesa rescatada en una granja perteneció a la secta Moon\n\nEl padre de la familia holandesa recluido con sus seis hijos en una granja de Ruinerwold, en la provincia de Drenthe, al este de Holanda, y rescatada por la policía el pasado lunes, “perteneció a la Secta Moon en los años ochenta”, ha señalado este jueves Willem Koetsier, portavoz en Ámsterdam de la denominada Iglesia de la Unificación, fundada en Corea del Sur por el reverendo evangélico Sun Myung Moon. Las mismas fuentes no han podido confirmar que siga siendo miembro del culto. Por otra parte, los jueces han ampliado a 14 días la prisión preventiva decretada el martes contra un hombre de 58 años –el austriaco Josef B., según los medios holandeses– arrestado tras el rescate del grupo familiar. No colaboraba con la policía en las pesquisas y es sospechoso de “haberlos retenido contra su voluntad en la finca durante nueve años”, según la Fiscalía.\nLa prensa holandesa hace extensiva a Josef B. la pertenencia a la secta Moon, que supuestamente conoció a la familia en la localidad holandesa de Hasselt, en la provincia de Overijssel, vecina de Drenthe. Se hicieron amigos antes de 2010, año en que la familia se trasladó a la granja de Ruinerwold, y los parientes de Josef B, han declarado a la prensa austriaca que “él también formó parte de la Iglesia de la Unificación”. El culto llegó a Holanda en 1965 y las bodas multitudinarias de sus seguidores son una de sus ceremonias más conocidas.\nUna de las mayores incógnitas del caso holandés gira en torno al sustento de la familia mientras permaneció oculta en la granja. Disponían de un huerto y varios animales, pero RTV Drenthe, la emisora local, indica que “recibían dinero del culto Moon desde que el padre de los seis hijos tuvo un infarto cerebral y quedó parcialmente impedido, hace unos tres años”. El mismo medio asegura que la familia “ha sido trasladada a una nueva residencia desde el primer camping de veraneo donde fue llevada tras ser descubierta, porque salían al jardín a dar vueltas en círculo cada media hora, una de sus obligaciones religiosas”. Cuando otros residentes del camping empezaron a hacerles fotos, la policía los sacó de allí. Willem Koetsier, sin embargo, ha dicho que no reconoce a su congregación “en esos rituales\" y que la \"visión del mundo\" de su iglesia \"no consiste en vivir en una granja escondidos del mundo exterior”.\nEl pasado lunes, los agentes encontraron \"en una pequeña estancia\" a cinco hermanos adultos y su padre, después de que un sexto hermano, de 25 años, diera la voz de alarma en un bar cercano. Con el cabello y la barba muy largos, explicó al dueño del local que hacía casi una década que no tenía contacto con el exterior. Añadió que nunca había ido a la escuela y quería “acabar con esta situación\". \"También me dijo que tenía hermanos y hermanas, que él era el mayor y quería cambiar de vida”, declaró el dueño del local, Chris Westerbeek, a la cadena de radio y televisión de Drenthe.\nDesde entonces la policía local, abrumada por la atención mediática, va ofreciendo datos con cautela. Confirma que la madre de los seis hermanos murió hace varios años, que parece que los miembros de la familia no están censados, y que ellos mismos dijeron ser mayores de edad (los hijos tienen entre 18 y 25 años). Ni siquiera se pilla los dedos con la pregunta más simple, ¿estaban retenidos? \"En este momento no está claro si estaban allí voluntariamente\", explica el comunicado policial. Y añade: \"Entendemos que todo el mundo tiene muchas preguntas. Nosotros también y por eso estamos llevando a cabo una investigación exhaustiva y cuidadosa\".\nAunque la policía mantiene el anonimato del detenido, la prensa holandesa y austriaca han revelado que Joseph B. era dueño de una pequeña tienda-taller de madera en Meppel, localidad situada a unos 10 kilómetros de la granja. Alquilaba la finca a Alida ten Oever, de 66 años, que la heredó de una tía en 2015, según declaró la mujer al rotativo De Telegraaf: “Siempre he recibido el alquiler a tiempo. Estoy perpleja\".\nSin embargo, la única información sobre el detenido que ha sido confirmada oficialmente, por el Ministerio de Exteriores de Austria, es que efectivamente se trata de un vienés que ha rechazado \"cualquier contacto con la embajada de Austria en La Haya y tampoco quiere apoyo consular\".\nLa prensa holandesa, en especial RTV Drenthe, también ha señalado la identidad del hermano mayor a través de sus perfiles en varias redes sociales. Incluso han publicado las fotos de un joven rubio de rostro aniñado al que le gusta compartir información sobre el cambio climático. Según el diario De Telegraaf, el muchacho tenía una cuenta en Facebook con cierta actividad en los años anteriores a 2010. Luego nueve años de silencio. El pasado mes de junio colgó un nuevo post para contar que había encontrado trabajo en una empresa, que fue registrada el lunes por la policía por pertenecer al hombre detenido.\nLa policía no hace comentarios al respecto, aunque sí ha informado de que la investigación se ha ampliado a varias localizaciones en Stationsweg, Kerkstraat y Zwartsluis, un pueblo situado a unos 15 minutos de Ruinerwold. El local investigado es un antiguo comercio llamado The Natural Homes, cerrado desde hace años, y hoy en venta, donde supuestamente la familia rescatada vendía piezas de madera fabricadas por el padre.\nLos vecinos de la familia de Ruinerwold, como es ya apodada, siguen sin salir de su asombro. Algunos sospechaban que en aquella granja medio oculta por los árboles, podía pasar algo raro. El arrestado iba y venía a diario sin desplegar la actividad propia del campo, había instalado cámaras y todo parecía estar cerrado.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/17/2019, 19:01:45", "tags": ["Secta Moon", "Holanda", "Sectas religiosas", "Secuestros", "Europa occidental", "Europa", "Delitos", "Religión", "Justicia"], "newspaper": "elpais"}