{"id": "d5292109-ad50-4f7d-469a-d1bae874fe01", "content": "Así se fraguó la resurrección de Opel\n\nOpel estaba en el hoyo. Los 18 años seguidos de pérdidas eran una losa de tales dimensiones que General Motors decidió venderla en 2017 en lo que suponía abandonar la producción en Europa. PSA, propietario de marcas como Peugeot, Citroën y DS, asumió el riesgo y se la quedó. Preveía devolverla a los beneficios en 2020, pero dos años antes ya ganó dinero, 859 millones de euros, y todo apunta a que este ejercicio se volverá a repetir la historia. El nuevo corazón francés de la compañía parece haberle sentado bien al alma germana de una marca con 120 años de historia.\n“Opel es alemana y continuará siendo alemana, probablemente más que nunca, porque en el pasado se hicieron cosas más débiles”, reivindica Michael Lohscheller, consejero delegado y máximo ejecutivo de la compañía desde que ésta cambió de manos. No solo está encantado de que 2018 se convirtiera en el ejercicio del regreso a los números negros, sino que además celebra que fuera un beneficio récord para la compañía, que prevé repetir este 2019. Entre enero y junio el beneficio ya crecía un 40%.\nPero, ¿qué ha cambiado? Primero, una draconiana política de reducción de costes, que alcanzó un 27% el año pasado. Y después, que Opel se ha sumergido en la lógica de PSA sin sacrificar su visión alemana. Ha asumido la arquitectura de los vehículos del grupo galo y su nueva plataforma multienergía, ha ganado eficiencia, se ha deshecho de complejidad empresarial —menos directivos— y ha mejorado en lo que respecta a emisiones de CO2, algo básico en la década que se avecina para la industria del motor. A esos elementos, Loshscheller añade otros logros: “Hemos conseguido mejorar nuestro posicionamiento por precio y ahora nos centramos en menos modelos, pero en los segmentos correctos”. Y pone un ejemplo: “El Opel Corsa, por ejemplo, será el único modelo en el segmento pequeño, después de haber cancelado la producción del Adam”. Es otra estrategia tomada del ejemplo de PSA, que ha apostado por reducir catálogo y complejidad de producción para generar economías de escala y ganar eficiencia y productividad.\n“En esto no hay ninguna llave de oro, ninguna cosa que hagamos y que resuelva todos los problemas. Es como el deporte. Cuando haces algo bien todos los días, todas las semanas, de forma concentrada, las cosas salen”, explica el consejero delegado de Opel. Y pone un ejemplo fijándose en la planta de PSA en Figueruelas (Zaragoza): “Cuando vamos allí no vamos para estar dos horas, vamos para estar todo el día porque lo queremos ver todo, cada detalle”.\nLohscheller estuvo el lunes en las instalaciones zaragozanas, que se vistieron de largo para celebrar el inicio de la producción del nuevo Corsa. Es una operación interesante para la planta, que se acerca al máximo de capacidad, que se ha beneficiado de una inversión de 250 millones (entre 2018 y 2021), que se queda con la exclusiva de la producción del vehículo más vendido en la historia de la marca alemana y que, fruto de estar dentro de PSA, podrá hacer coches con la plataforma multienergía del grupo galo. El Corsa, de hecho, es un buen ejemplo: la misma base servirá para instalar después motores de combustión o eléctricos. Es la apuesta del grupo ante la entrada en la década de menos CO2 y una señal de que, ante todo, quiere ver cómo evoluciona la demanda de coches eléctricos antes de tirarse de cabeza. Su plataforma le permitirá adaptar la producción de cada una de las tecnologías a la demanda del consumidor.\nTras inversiones y esfuerzos de la plantilla, el ejecutivo alemán piensa que “Zaragoza [la planta] ha mejorado mucho y ha asumido tamaño de producción, pero es importante que todas las plantas [españolas —en referencia a las de Vigo y Madrid—] se mantengan competitivas. ¿Qué quiero decir con eso? Que si tú eres competitivo ahora, eso no quiere decir que lo vayas a ser mañana. PSA está construyendo una fábrica en Marruecos y tenemos plantas en Polonia. La mejora de la competitividad ha de continuar”. Lohscheller insite en una idea: “En nuestra industria no podemos parar”, que repiten como mantra los directivos del sector. Y que siempre suena a amenaza, tanto para las plantillas como para las administraciones, recelosas de perder empleos.\nMichael Lohscheller solo tiene un nombre por encima: Carlos Tavares, presidente de PSA y una de las personas con el discurso más crítico e insistente sobre los riesgos que se avecinan por la transición hacia el coche eléctrico forzada por las administraciones. El consejero delegado de Opel es igual crítico con los tempos marcados para reducir las emisiones. “Yo creo que el debate es que, si la reducción es tan drástica, esta afectaría a decenas de miles de empleos. Y eso le da sentido a que intentes hacer un avance más gradual, Los objetivos son duros, muy duros”.\nEl directivo evita hablar de nuevas asignaciones a Figueruelas, que produce tres modelos —Opel Crossland X y Citroën C3 Aircross, además del Corsa—, y llama a consolidar lo existente con un producto de calidad y una planta más eficiente. “Estoy seguro de que el Corsa será un gran éxito, tanto como en el pasado, pero todavía lo tenemos que asegurar y eso será lo más importante en los próximos meses”. Ese factor mercado del que habla no es trivial en la situación actual, con las matriculaciones en Europa contraídas y una coyuntura económica que no es muy alentadora.\n“Vivimos en un contexto muy volátil, así que si los mercados suben o bajan eso tiene impacto en el volumen. Con el Corsa esperamos tener un buen ritmo de ventas, pero nosotros no esperamos que el mercado en su conjunto vaya a crecer, será estable en el mejor de los casos”, dice.\nPese a la relevancia que ha tomado PSA Opel, Lohscheller niega que exista un riesgo de canibalización de marcas, por el que los compradores de Peugeot o Citroën se vayan a Opel o viceversa. “Solo tienes que mirar el nuevo Corsa. Estamos compartiendo la arquitectura con PSA, pero el diseño es diferente y los concesionarios también. Eso, una clara separación de marcas, es muy importante. Y también sucede por países”, relata, apuntando que incluso esas diferencias se producen entre Opel y Vauxhall, la marca que opera en el Reino Unido y cuyos gestores son británicos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/15/2019, 19:01:45", "tags": ["PSA", "Opel", "General Motors", "Fabricantes automóviles", "Automoción", "Empresas", "Economía", "Industria"], "newspaper": "elpais"}