{"id": "d53ff29e-336f-46c9-67a8-554a6ef5b1d8", "content": "Shakira: “No puedo evitar ser sensual”\n\nDespués del asistir a la proyección del documental sobre su última gira se hace raro ver a Shakira quieta. La cantante, de 42 años, recibe con un aspecto bien distinto al exuberante de cuando sube al escenario y, claro, sin bailar.\nA uno se le escapa de entrada la mirada hacia sus caderas, que llenan la pantalla —y cómo— en el filme y que ahora están fijas en la silla enfundadas en unos vaqueros de cintura muy alta, para acabar subiendo hasta su rostro en el que se dibuja una sonrisa pícara bajo unos ojos almendrados que brillan con simpatía. Shakira en concierto: ‘El Dorado World Tour’, muestra el derecho y el revés de la gira (22 países, casi un millón de espectadores), incluyendo escenas entre bastidores y ensayos (donde demuestra el meticuloso control que la artista  tiene de su show) y algún momento íntimo, en el que aparecen Gerard Piqué y sus hijos. El filme, codirigido por ella misma, dura más de dos horas y es una verdadera apoteosis Shakira,con la cámara regodeandose en cada centímetro de la cantante y en la respuesta de su más entregado público. “El público es adrenalina pura”, asegura la derviche de Barranquilla.La película se estrenará el 13 de noviembre en los cines españoles y se exhibirá solo por una noche.\n¿Qué se siente allá arriba, en ese altar del escenario? “Esta gira sin duda ha sido de lo más especial de mi carrera, por todos los desafios que surgieron, incluidos accidentes como una caída mía de bicicleta (rebautizamos la gira El Morado Tour),  y por todo lo que suponía estar de vuelta. Era la primera como madre y después del susto de haber estado a punto de perder la voz. Poder salir allí era un regalo y un milagro. Y cantar un alivio y un placer renovado”. El documental subraya la increíble energía y vitalidad de Shakira que convierte la expresión “darlo todo” en una tautología de su actitud escénica. ¿Dónde radica el secreto: en la melena, en las caderas, o en medio, en el corazón? “En la combinación de todo”, ríe Shakira, “y también en no creérselo, en entender que hay que seguir trabajando, estudiando, descubriendo, evolucionando. Cuando el artista se lo cree empieza su decllve”. ¿Y Shakira no se lo cree? ¡Anda ya! La cantante se toma a bien la sincera exclamación. “Algo hay que sentirse especial”, reconoce.\nEl documental, recreándose en primeros planos de su cuerpo y sus gestos, como los rotundos movimientos de cadera —demostración científica de que la evolución no creó el trasero humano solo para sentarse— o el automasaje de los pechos, erotiza mucho la imagen de Shakira. “¿Te parece?”. Ajá. “No lo veo así. Hay mucha sensualidad, que es inherente a mi producción artística. Forma parte de mi sensibilidad, pero no es la única. Creo que hay un encaje, un reborde de sensualidad en mi trabajo, aunque no es la esencia. No creo que mi música sea sexualizada, hay esa sensualidad presente que reviste lo que hago”. Y con un mohín travieso concluye: “No puedo evitarlo”.\nLa poesía y el sentimiento son también consustanciales a Shakira. En el documental habla de Ítaca y de que lo importante no es llegar a la isla sino el viaje. ¡Cavafis! “Sí, me encanta y tengo ese poema impreso y colgado en el salón de casa en Miami”. Volviéndo a lo mundano, ¿qué opina del reguetón? “Tiene un patrón muy universal, que todo el mundo reconoce. Se ha diversificado y evolucionado en miles de derivaciones y estilos”.\nCon el tiempo, la Colombia de la que salió Shakira se ha vuelto un estupendo destino turístico mientras que Barcelona está que arde, y valga la frase. “En una familia donde hay miembros con desavenencias, como ocurre hoy en este país, hay que sentarse a hablar\", reflexiona la artista. \"Escuchar y dialogar para cerrar el conflicto”.\nSobre la vitalidad que muestra en el documental, Shakira señala de sí misma que no le dieron “el botón del punto medio” y de ahí su capacidad para apasionarse y no parar. “Me lo dice siempre Gerard. ¡Pues mira que él!”, apunta.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Shakira", "Gerard Piqué", "Documental", "Conciertos", "Giras musicales", "Estrenos cine", "Pop", "Películas", "Estilos musicales", "Música", "Cine", "Cultura"], "newspaper": "elpais"}