{"id": "d549a450-1d3e-4840-4461-c65aad1aa01a", "content": "¿A quién demando si no funciona el algoritmo?\n\nImagínese paseando a su perro por la ciudad. Al cruzar una calle por el paso de cebra, un coche autónomo no percibe al animal y lo atropella. Resulta difícil determinar quién se responsabilizaría por los daños: ¿el dueño del coche? ¿el fabricante? ¿el desarrollador del algoritmo? Por la misma razón, ¿quién respondería si un algoritmo genera un error que afecte directamente su salud o la de sus familiares?\nLa transformación digital es ya más que evidente en múltiples terrenos de nuestra vida cotidiana. De la misma manera que Amazon ha cambiado radicalmente la forma de realizar nuestras compras o Spotify nuestro acceso a la música, el sector de la salud está siendo testigo de nuevas formas de ocuparnos de nuestro bienestar físico y mental. La inmensa cantidad de información en línea y el —cada vez más— fácil acceso a herramientas de inteligencia artificial para realizar un diagnóstico o confirmar los resultados de un análisis, permiten grandes avances en el terreno médico, pero abren la puerta a nuevos problemas que son incluso mayores que los del ejemplo del coche autónomo. Porque cuando nos referimos a la salud no se trata solo de dirimir de quién es la responsabilidad si algo no sale bien.\nUn algoritmo gratuito para realizar diagnósticos o que, incluso, forme parte integral de un sistema podría ser muy útil pero, a la vez, entrañar muchos riesgos. ¿Debería este tipo de algoritmos ser regulado y certificado por alguna institución del país donde se utiliza? Si sabemos que existen algoritmos disponibles que pueden ayudar a mejorar los diagnósticos, ¿podemos considerar que es una negligencia no utilizarlos para ese fin? Y en caso que sí se utilicen y se produzca un diagnóstico erróneo, ¿cómo se divide la responsabilidad legal entre el médico que realiza el diagnóstico, el hospital que compró el sistema y el desarrollador del algoritmo?\nEn algunos países es todavía necesario definir si un algoritmo debe ser considerado un servicio o un instrumento médico. En Estados Unidos, por ejemplo, los algoritmos deben ser regulados por la Administración de Drogas y Alimentos, a menos que el médico pueda tomar una decisión independiente y entienda el mecanismo que genera las recomendaciones de tratamiento. Sin embargo, este es un criterio difícil de evaluar y todavía no existe claridad acerca de cómo se revisará el adecuado funcionamiento de un algoritmo.\nPor ejemplo, el software que apoya la implementación de la historia clínica electrónica tiene, en los casos más avanzados, un componente que ofrece apoyo a las decisiones clínicas. Basado en la información del paciente, este tipo de sistemas puede generar alertas simples para interacciones entre medicamentos o contraindicaciones que, de otra manera, podrían ignorarse. En otras ocasiones, puede proveer recomendaciones de diagnósticos a manera de opciones con diferentes niveles de probabilidad para cada uno. Este tipo de soluciones pueden ser parte de un sistema de historia clínica electrónica, servicios independientes o, en ocasiones, aparecer de forma gratuita en páginas web.\nLa transformación digital en el ámbito de la salud tiene un ritmo innovador y frenético, pero está cuajada de distracciones \nExisten estudios que demuestran que algunos de estos algoritmos, en particular los que realizan análisis de imágenes, obtienen resultados iguales o superiores a los de los mejores especialistas. Pero todavía no está claro el nivel de regulación al que deben someterse y el grado de responsabilidad que han de tener los diferentes agentes involucrados en el desarrollo y uso de un algoritmo. Es más, la tecnología para crear este tipo de herramientas se ha hecho tan accesible que cualquiera con los conocimientos adecuados puede recurrir a bases de datos abiertas (gratuitas) o a herramientas de elaboración de algoritmos gratuitas y, en un par de días, crear una aplicación para dar diagnósticos con altos niveles de precisión.\nEl Portal de Telemedicina de Sao Paulo aporta una solución interesante a los dilemas que plantea el uso de la inteligencia artificial. Ellos disponen de un algoritmo que puede realizar diagnósticos con bastante precisión y se utiliza para priorizar la revisión de un especialista. El diagnóstico del algoritmo no se comparte con el especialista, pero en caso de encontrar discrepancias, la información es revisada por tres especialistas adicionales que toman la decisión final de manera democrática. Es decir, el algoritmo solo levanta alertas y no puede influir en la opinión del especialista.\nLa transformación digital en el ámbito de la salud tiene un ritmo innovador y frenético, pero está cuajada de distracciones que hacen necesario contar con un enfoque estratégico y sistemático a la hora de adoptar tecnología. Por ello, el Banco Interamericano de Desarrollo (BID) está elaborando una serie de guías que, buscando aprender de los ejemplos y de los errores de otros, ofrecen una serie de recomendaciones para desarrollar proyectos digitales en el ámbito de la salud y obtener los mejores resultados de las inversiones que se hagan en este terreno.\nUno de los grandes retos pendientes es que la regulación suele estar atrasada con respecto al avance de la tecnología. Según los estudios realizados por el BID, en América Latina y el Caribe son, todavía, pocos los casos en los que el personal médico cuenta con sistemas avanzados de apoyo basados en algoritmos. Pero la transformación digital ya no tiene vuelta atrás y en un futuro próximo habrá que enfrentarse a dilemas legales y éticos para los que no tenemos precedentes. Es necesario comenzar a reflexionar sobre estos temas y anticipar posibles soluciones para aprovechar la inercia de esta fuerza disruptiva con el fin de obtener los mejores resultados para la salud y la protección social.\nLuis Tejerina es especialista líder de la división de Protección Social y Salud del Banco Interamericano de Desarrollo.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/30/2019, 19:01:45", "tags": ["Opinión", "Telemedicina", "Transformación digital", "Inteligencia artificial", "Computación", "Tecnología digital", "Asistencia sanitaria", "Latinoamérica", "Empresas", "Informática", "América", "Tecnología", "Economía", "Sanidad", "Industria", "Salud", "Ciencia"], "newspaper": "elpais"}