{"id": "d55079ff-af63-4bec-65a9-1aaa5c061802", "content": "El derecho a la alimentación en el camino a la sostenibilidad\n\nAlimentarse dignamente es un derecho humano internacional que existe desde hace tiempo y al que se han comprometido muchos Estados. De hecho, 30 países lo han reconocido explícitamente en sus constituciones, mientras que muchos otros han tomado medidas para incidir a su favor.\nTomando como punto de partida la Declaración Universal de los Derechos Humanos, se han creado instrumentos políticos que han hecho posible que el derecho a la alimentación sea una realidad cada vez más extendida. Entre ellos, las directrices voluntarias sobre el Derecho a la Alimentación, que han guiado a los gobiernos a lo largo de estos años en cómo actuar en esta dirección.\nPrecisamente, 2019 marca el 15º aniversario de la aprobación de las directrices por el Consejo de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO). En la última década y media, su aplicación en un amplio número de países ha contribuido a mejorar el impacto de las políticas de seguridad alimentaria y nutricional, según nos muestra un informe presentado recientemente por la FAO, con el apoyo de la Agencia Española de Cooperación Internacional para el Desarrollo (Aecid).\nLas directrices han introducido fórmulas políticas novedosas en la lucha contra el hambre y la malnutrición, al apelar por un enfoque basado en los derechos humanos, lejos de los modelos tecnocráticos de los años ochenta y noventa del pasado siglo. Así, los actores no gubernamentales han participado en los procesos políticos; las decisiones se han fundamentado en el análisis y datos contrastados; se han definido mandatos y responsabilidades; y se ha estrechado la vinculación entre la planificación, el presupuesto y la evaluación de los resultados.\nDesde 2004, la población mundial creció en 1.170 millones de personas hasta 2018,  mientras que la prevalencia de desnutrición crónica en menores de cinco años se redujo del 30 % al 22%\nLas directrices han alentado a cada país a componer su propio menú de políticas de acuerdo con el contexto, situando el foco de atención en los más vulnerables y en las causas estructurales del hambre. Finalmente, han ampliado la mirada de este problema al interrelacionar lo económico, lo social y lo ambiental, en línea con la Agenda 2030.\nEn términos concretos, se han aprobado leyes multisectoriales en áreas como el etiquetado, la agricultura familiar, la alimentación escolar o la pérdida y el desperdicio de alimentos. Por otra parte, los parlamentos han cobrado un papel más activo, al fortalecer los marcos legales que orientan las políticas e incrementar la asignación de recursos necesarios.\nLas directrices voluntarias pueden ayudar notablemente a aumentar la coherencia de los diferentes programas y acciones desarrollados en el marco de los Objetivos de Desarrollo Sostenible (ODS), en particular el Hambre Cero, así como resolver algunos de los obstáculos que frecuentemente surgen durante su ejecución.\nDesde 2004, la población mundial creció en 1.170 millones de personas, superando los 7.600 millones en 2018. Mientras tanto, la población subalimentada, aquella que de modo regular ingiere menos calorías de las que necesita, se redujo en 140 millones. De igual modo, la prevalencia de desnutrición crónica en menores de cinco años se redujo del 30 % al 22%.\nSin embargo, en la otra cara de la moneda existen retrocesos. Entre 2015 y 2018, la población subalimentada creció en 35 millones de personas y aquella con un acceso insuficiente a los alimentos pasó de 1.712 a 2.014 millones. Al mismo tiempo, aumentó la prevalencia de sobrepeso en la población infantil, de obesidad en los adultos y de enfermedades no contagiosas relacionadas con la dieta.\nSi ampliamos la perspectiva, veremos que la malnutrición, la baja capacidad económica de los más vulnerables, la pérdida de la biodiversidad, el cambio climático o la degradación de los suelos están interconectados. La causa no es solo el modelo de desarrollo agrícola, sino también ciertas visiones. Por ejemplo, la idea de que la alimentación sea barata para favorecer el acceso y la contención de costes salariales, en lugar de que sea accesible, tiene implicaciones sobre la adecuación de los alimentos, el uso de los recursos naturales, las condiciones de vida de quienes los producen y procesan, y los derechos humanos de quienes habitan en tierras con sistemas de aprovechamiento tradicionales (indígenas, pastores nómadas o pescadores artesanales). Estos supuestos ahorros generan costes negativos para el medioambiente y la salud, además de acrecentar la discriminación y la pobreza.\nLa Agenda 2030 nos recuerda que la persistencia de los problemas no solo produce sufrimiento e injusticia, sino que cada día que pasa sin atajarlos se reduce nuestra capacidad de respuesta. Muchos de los progresos de las décadas pasadas muestran cómo la humanidad, mediante la acción colectiva, es capaz de producir grandes mejoras y conseguir que la técnica y la innovación beneficien a todos.\nUn enfoque basado en los derechos humanos, como el que proponen las directrices sobre el derecho a la alimentación, fomenta cambios decisivos y a largo plazo en la manera en que entendemos el hambre, así como en la definición de las propuestas políticas. En definitiva, y como han reflejado las experiencias de los últimos años, los derechos humanos son un elemento fundamental en la hoja de ruta para alcanzar el Hambre Cero.\nJuan Carlos García y Cebolla es lider del equipo de derecho a la alimentación de la FAO.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/05/2019, 20:01:45", "tags": ["Opinión", "Agenda 2030", "FAO", "Agenda Post-2015", "Objetivos Milenio", "Derechos humanos", "Programas ONU", "ONU", "Salud pública", "Política sanitaria", "Organizaciones internacionales", "Alimentación", "Desarrollo sostenible", "Relaciones exteriores", "Sanidad", "Industria", "Salud", "Sociedad", "Medio ambiente"], "newspaper": "elpais"}