{"id": "d55735e4-995f-4a4f-7eeb-fc3c618d1d08", "content": "¿Solo tienes 12 minutos libres al día?: seis ejercicios para mantener la forma (sin salir de casa)\n\nSi el pretexto para no hacer ejercicio es la falta de tiempo o el elevado coste de un gimnasio, ha llegado el momento de desempolvar las mallas. Miguel Naranjo, entrenador personal titulado, nutricionista y masajista deportivo, demuestra en ICON que basta con invertir 12 minutos diarios (¿cuánto tiempo pasamos pegados al móvil?) para estar en forma sin salir de casa.\nLa Organización Mundial de la Salud (OMS) recomienda a los adultos de entre 18 y 64 años que acumulen \"un mínimo de 150 minutos semanales de actividad física aeróbica moderada, 75 minutos de actividad física aeróbica vigorosa cada semana, o bien una combinación equivalente de actividades moderadas y vigorosas\". Con el plan de 12 minutos diarios que propone Naranjo se llevan a cabo 84 minutos semanales de actividad física vigorosa, nueve más de los recomendados por la OMS. Además, tal y como recordaba a ICON Gonzalo Maganto, entrenador personal (y protagonista de nuestro Reto de los cuatro minutos), hacer ejercicio no tiene por qué ser aburrido: \"Se puede hacer en casa con cualquier objeto sin necesidad de gastar tiempo y dinero en ir al gimnasio\".\nEl miedo a lesionarse practicando ejercicio sin la supervisión de un profesional, en este caso, no tiene por qué ser un obstáculo en el camino hacia la vida saludable. Naranjo asegura que con este entrenamiento apenas existe riesgo de lesión. Cualquier momento del día es bueno para practicarlo y al poco tiempo de llevarlo a cabo empieza a notarse cómo la musculatura comienza a oxigenarse. \"Para no tener problemas, lo único que hay que tener en cuenta es que debemos adaptar la intensidad de cada movimiento a las capacidades físicas de cada uno\", señala el preparador físico.\nSuelta el mando y apaga Netflix, que no hablamos de la película del hombre araña. El primer ejercicio que propone el especialista es un fondo de pecho con el que se trabaja, sobre todo, abdomen, pecho y brazos. \"En la misma postura que adoptaríamos para hacer una flexión, con las palmas de las manos colocadas en el suelo a la altura de los hombros y la punta de los pies apoyadas en el suelo. Y levantamos la cadera apretando el abdomen. Es muy importante mantenerlo firme en todo momento\", explica Naranjo. Lo que diferencia a este ejercicio de una flexión al uso es que cuando descendemos flexionando los brazos hay que llevar la rodilla al codo manteniendo el cuerpo erguido. No importa con qué pierna empecemos, pero Naranjo recuerda que debemos asegurarnos de hacer el mismo número de repeticiones por lado a la hora de entrenar. \"Lo ideal es empezar con pocas repeticiones y a medida que se perfeccione la técnica y el fondo físico ir aumentándolas\", apunta el entrenador personal, que recomienda descansar 30 segundos después de varias repeticiones.\nProbablemente sea el ejercicio con menos complicación de esta lista. Lo único que hay que hacer es poner las manos en las rodillas (o el tobillo si la flexibilidad lo permite) y seguidamente dar un salto pequeño estirando bien el cuerpo. \"Es importante que mientras flexionamos para tocar la rodilla llevemos los glúteos hacia atrás y el pecho siga mirando al frente, no hacía abajo\", señala el entrenador.\n\"Con este ejercicio se trabaja la parte de atrás de los brazos, el tríceps, esa que cuelga cuando llamamos a un taxi si no se ejercita\", detalla Miguel Naranjo. Basta con tener en casa una silla de cuatro patas o un sofá para llevarlo a cabo y apoyar las manos en el asiento con los pies apoyados en el suelo por delante del cuerpo, las rodillas flexionadas y la cadera elevada. \"Ojo, la cadera no debe tocar la silla\", avisa el entrenador. Una vez estamos en esta posición, los codos se flexionan bajando la cadera hacia el suelo sin que los glúteos lleguen a tocarlo. Con una extensión de codos volvemos a la posición inicial y repetimos varias series.\nMiguel Naranjo explica ejercicio: \"Hay que ponerse de pie, mejor frente a un espejo, con las rodillas ligeramente flexionadas y las piernas abiertas a la altura del ancho de las caderas. El pecho hay que mantenerlo erguido porque de esta forma se corrige la posición de la espalda. Una vez colocados, con una mancuerna en cada mano, se flexionan los codos levantando el peso y luego se baja controladamente\". Cuidado: los codos deben permanecer pegados al costado durante todo el ejercicio. La idea es hacer 10 repeticiones dejando 30 segundos de descanso entre una serie y otra.\nAquí el objetivo es trabajar cuádriceps y glúteos. Para empezar el ejercicio debemos colocarnos de pie y dar un paso adelante con una pierna, manteniendo el cuerpo lo más recto posible. \"Las piernas deben estar ligeramente separadas, a la altura de las caderas. Al dar la zancada hay que evitar que el peso caiga hacia adelante. Tiene ir hacia el eje central (abajo)\", recuerda Naranjo. La pierna que hemos adelantado debe flexionarse por la rodilla en un ángulo de 90 grados hasta que el muslo esté en paralelo al suelo. Mientras, la pierna que no se ha movido debe descender hacia el suelo permaneciendo anclada en el sitio con el pie apoyado en el suelo. Al terminar el movimiento se regresa a la posición de partida. \"Es recomendable realizar las primeras zancadas sin mancuernas, hasta que se controle el movimiento. Una vez dominado, se puede incrementar la intensidad con el uso de mancuernas a los lados del cuerpo\".\nAl igual que ocurre con el salto, este es un ejercicio de aceleración. Traducción: aumenta rápidamente el pulso y pone a trabajar el corazón. \"La clave de este ejercicio está en tratar de subir las rodillas hacia el pecho mientras corremos en el sitio\", apunta Naranjo. Para que sea efectivo, hay que correr lo más rápido posible durante 15 segundos y descansar otros 15. \"Conviene hacer de 4 a 5 series, depende del estado físico del que partamos, e ir aumentándolas a medida que nuestra forma física mejore\", señala. De esta forma, ponemos a trabajar al corazón por encima del 60% de esfuerzo (este porcentaje también varía en función de nuestra forma física).\n\"Son solo dos minutos, pero marcan la diferencia. Basta con estirar el cuello con movimientos circulares y estirar brazos y piernas para evitar que aparezcan agujetas al día siguiente\", explica Naranjo. Ahora, hay que hacerlo con cuidado. Como recordaba Maganto en uno de sus vídeos del Reto de los cuatro minutos, \"los estiramientos nunca tienen que ser agresivos ni producir dolor o tensión\". Esto es, si al estirar duele, es porque las posturas se están llevando a cabo de una forma forzada y pueden resultar perjudiciales.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "09/04/2019, 19:01:45", "tags": ["Ejercicio físico", "Deportes", "Estilo vida", "Salud"], "newspaper": "elpais"}