{"id": "d55773bf-7554-4a6c-42d8-f662b6023fa0", "content": "La Comunidad de Madrid suspende la apertura de nuevas casas de apuestas en la región\n\nIsabel Díaz Ayuso, presidenta de la Comunidad de Madrid, ha anunciado este martes que su Gobierno no concederá nuevas licencias para abrir locales de juego y casas de apuestas en la región durante un tiempo indeterminado. Tras ver cómo el conjunto del sector se disparaba hasta rondar los 700 negocios en 2019, y analizar que las casas de apuestas se han multiplicado un 125% desde 2014, el Ejecutivo considera que se enfrenta a “un problema de salud pública” que afecta en especial a los jóvenes. También Barcelona prohibió el mes pasado abrir más casas de apuestas.\n\"Fuera casas de apuestas de nuestros barrios\". \"Ganan siempre, crean adictos\". \"Chupaperras deportivas\". Hace un mes, un millar de personas se manifestaron en Madrid con esos carteles. En paralelo, las fachadas de los locales dedicados al juego empezaron a amanecer llenos de pintadas en su contra. Y el Gobierno, finalmente, empezó a modificar la regulación del sector con el apoyo de los empresarios, que defienden su aportación a la economía, vía creación de puestos de trabajo.\n\"No se trata de ir contra la libre creación de casas de apuestas, pero hay una concentración excesiva en determinados distritos, y una edad de acceso que genera luego ludópatas cuando son mayores\", ha dicho este martes la presidenta de la Comunidad, insinuando la necesidad de establecer una distancia mínima entre locales para evitar su proliferación en las mismas zonas. \"Es un problema de salud pública que se ceba con menores y sectores sociales muy concretos\", ha subrayado. Y ha rematado: \"No prohibimos las licencias, no las paramos, estudiamos su proliferación. No todo es cuestión de regulación, pero cuando no la hay tiene un efecto salvaje. Tenemos que estudiar cómo conjugar esta actividad con un problema de salud pública evidente\".\nSegún el análisis que realizó EL PAÍS el año pasado, uno de cada cuatro centros de bachillerato y FP de Madrid se halla junto a un salón de juego. Hay zonas de Carabanchel, Tetuán, Puente de Vallecas, Usera, Latina y Ciudad Lineal en las que llegan a concentrarse 10 casas de apuestas en 250 metros. Fuera de la capital, estos locales abundan en ciudades como Fuenlabrada, Móstoles o Alcalá de Henares, según fuentes del sector. En total, a 30 de septiembre había 678 puntos de apuestas en la región —4 casinos, 33 bingos, 171 casas de apuestas y 470 salones de juego—, según datos de la Comunidad. En consecuencia, la estadística de establecimientos habrá crecido hasta el entorno de los 700 a finales de año.\nFrente a esos fríos datos, el problema de las adicciones al juego y al alcohol, que se consume en los establecimientos. Dos decenas de sanciones en 2017 por permitir el acceso de menores. Los movimientos vecinales, que han organizado protestas contra la proliferación en este negocio. Y un cambio radical por parte del Gobierno regional, que ha ido dando pasos poco a poco en la regulación del sector desde el año pasado, presionado por la oposición, que ha hecho bandera del combate contra las apuestas en la Asamblea.\nEn octubre de 2018, el Ejecutivo anunció que obligaría a las casas de apuestas a instalar un control físico en su entrada que impida el acceso de menores y adultos apuntados a las listas de autoexclusión.\nEn febrero de 2019, el Gobierno advirtió de que prohibiría la instalación de estos locales a 100 metros de centros educativos —aunque dio un plazo de 10 años para cumplir el requisito a los ya existentes— y avanzó que dedicaría a programas contra la ludopatía el 0,7% de lo recaudado con impuestos al juego.\nEn octubre, la Comunidad avanzó que próximamente hará cambios en la Ley del Juego, con sanciones más duras —hasta 600.000 euros por permitir el acceso de menores, por ejemplo— y más restricciones en la publicidad de la actividad —que se limitaría en los medios regionales tras ser prohibida en los públicos—.\nY ahora, mientras la consejería de Enrique López redacta un decreto de planificación en el que se pueden establecer distancias mínimas entre establecimientos —para evitar su concentración en determinadas calles— o modificar el espacio que los separa de los colegios, se suspende la concesión de nuevas licencias.\nEl pulso, sin embargo, es desigual. El Gobierno regional tiene competencias para regular los locales, donde apuesta el 60% de la población, según datos de la Consejería de Sanidad. Pero nada puede hacer sobre las apuestas en Internet. Y es en el universo digital donde está abierta de par en par la puerta de entrada de los menores: el juego online tiene una prevalencia un 3,5% mayor en grupos de menor edad con uso más habitual de Internet, llegando hasta un 6% entre la franja de 14 a 34 años.\nEl decreto de suspensión de la concesión de licencias de apertura se aprobará por vía de urgencia. El objetivo del Gobierno es esperar a la aprobación del decreto de planificación que organizará el crecimiento de la actividad. El uso de esa expresión por fuentes gubernamentales resume la situación: el negocio crece, la petición de licencias no cesa, y el Ejecutivo ha reaccionado antes de que la situación se desborde.\nEl anuncio de Díaz Ayuso se conoce tres semanas después de que el Ayuntamiento de Barcelona tomara una medida similar. El Consistorio que dirige Ada Colau aprobó una moratoria de un año mientras elabora un plan para reducir su número. La medida buscaba prevenir la adicción. Madrid tiene casi ocho veces más locales de juego y apuestas que la capital catalana. El número más bajo en Cataluña se explica por las leyes de la comunidad que exigen una distancia mínima de un kilómetro entre cada local. Sin embargo, en Madrid los locales se han establecido en las calles sin ningún límite durante la última década, cuando comenzó su expansión.\nLa Comunidad de Madrid ha elevado una petición de dictamen al Consejo de Estado para que aclare cuáles son las competencias de las Comunidades Autónomas en la regulación de las universidades, cuya independencia está garantizada por la Constitución.\nEl Ejecutivo da así el primer paso para regular el espacio superior universitario de Madrid mediante una ley. El PP ya lo intentó la pasada legislatura, pero un error de Cristina Cifuentes en la votación impidió la regulación de la norma.\nAhora, el Gobierno quiere saber cuál es su margen en materia sancionadora, tanto para regular los centros universitarios como para multarles en caso de infracción.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/12/2019, 20:01:45", "tags": ["Apuestas", "Ludopatía", "Isabel Díaz Ayuso", "Apuestas online", "Apuestas deportivas", "Adicciones", "Juego", "Enfermedades", "Comunidad de Madrid", "Deportes", "Medicina", "España", "Sociedad", "Salud"], "newspaper": "elpais"}