{"id": "d557cda1-12f8-4b6e-78bd-e6161f547928", "content": "Las noticias encienden Venecia\n\nUn enorme cerdo observa a los transeúntes del Lido. Desde su posición privilegiada los mira, cada día, con aire de superioridad. Literalmente, porque está colocado unos metros más arriba. Pero, sobre todo, porque su vida discurre en un El Dorado al que esos plebeyos jamás accederán. La rechoncha caja de dinero ha triunfado: lleva gafas de sol, bikini y aplasta un fajo de billetes. El cartel de The Laundromat: dinero sucio resume así lo que la película de Steven Soderbergh, en concurso en la Mostra de Venecia, pretende contar: los multimillonarios luchan por sus bolsillos con cualquier estratagema, como mostraron los papeles de Panamá. El filme prometía reconstruir la filtración que en 2016 desnudó los trucos fiscales de miles de políticos, empresarios, deportistas y creadores. Aunque no pasa de resumen gracioso pero escolástico: un manual para aficionados sobre las sociedades offshore.\nAun así, hacia el final, Soderbergh lanza su manifiesto: el dinero sucio no se lava solo en islas paradisíacas y bananeras. “EE UU es el paraíso fiscal de facto mayor del mundo. Delaware es el terreno perfecto para la creación de sociedades pantalla, donde confluyen criminales de todo tipo”, afirmó ante la prensa Jake Bernstein, autor de Secrecy Book, el libro que inspiró The Laundromat. El público apuntó en su cuaderno. Y algún alumno anotaría estupefacto que la denuncia procede de un filme de Netflix, acusado en Europa de eludir impuestos.\nEn todo caso, durante un día, las butacas de Venecia se volvieron pupitres. Y, en la pantalla, se impartieron clases de historia. Red avispa, de Olivier Assayas, también en concurso y con Penélope Cruz, ha recordado la trama de espionaje cubano que se infiltró entre los terroristas anticastristas exiliados en Miami, en los noventa. Comportarse como adultos, de Costa-Gavras, ha escenificado cómo los inflexibles lobos de Bruselas devoraron a Grecia y a su exministro de Finanzas, Yanis Varoufakis. Y American Skin, del resucitado Nate Parker, ha gritado que el racismo en EE UU no es un recuerdo, sino el día a día. Justo mientras Italia intenta formar un nuevo Gobierno, Venecia debate, reflexiona, aclama y se indigna. Es la política.\n“El sistema debe cambiar. En el Reino Unido aprobaron una norma que pone la lupa sobre gente rica que apareció de la nada para comprar grandes patrimonios. Jamás pasaría en EE UU. Hoy el 1% controla la mitad del bienestar. Es insostenible. Y la transparencia es la única solución. Aunque en muchos sitios el sistema legal es corrupto y un ciudadano no puede perseguir a los criminales ni protestar en modo eficaz. Así que hablar de ello es el principio”, aseguró Soderbergh. Para contarlo, el director escogió el vehículo del humor. Y encargó a los chistes de Gary Oldman y Antonio Banderas, en la piel de los dos fundadores de Mossack Fonseca (el despacho panameño que deshornaba sociedades sin parar), el reto de explicar el sistema que engorda sus cuentas. Como La gran apuesta, de Adam McKay, aunque sin su profundidad. “La comedia era el acercamiento mejor para que un argumento complejo quedara en la mente del público”, agregó Soderbergh. “Es un filme divertido, pero muy importante. La gente muere y sigue muriendo por estas investigaciones”, sostuvo Meryl Streep, la otra protagonista.\nMensajes y estrellas, al igual que en La red avispa. El filme de Assayas también parte de un libro: Los últimos soldados de la guerra fría, de Fernando Morais. Y cuenta con otro reparto extraordinario: Cruz, Gael García Bernal, Wagner Moura, Edgar Ramírez y Ana de Armas. Finalmente, también decepciona las expectativas: se limita a contar con fluidez cómo cinco hombres fingieron traicionar a Fidel Castro para proteger su revolución. Correcto, pero insuficiente: al concurso de la Mostra hay que exigirle calidad altísima y/o riesgos igual de elevados.\n“Era difícil hablar del pasado, de las últimas décadas. No percibía una gran libertad en el momento de compartir lo que sienten”, relató Cruz sobre su experiencia en Cuba. “Rodamos en un periodo de tensión entre la isla y EE UU, y notamos esta turbulencia. Cuando terminamos de filmar, ya no había vuelos directos entre ambos países”, contó Assayas. Cruz rememoró el placer y la dificultad de aprender el acento cubano; compartió también su temor por cierta tendencia mundial hacia “el individualismo”. Y afirmó: “No siempre escojo un personaje con el que esté de acuerdo al 100%. No necesito ser como ellos ni me tienen que gustar”.\nLa lección valía, más en general, para todos los filmes proyectados. Despertaron conciencias, discrepancias y conversaciones. Sobre la moralidad de esas cadenas infinitas de sociedades offshore que solo sirven para que Hacienda pierda de vista el primer eslabón: su propietario. Sobre los límites del patriotismo y de la soberanía. O sobre la tensa relación entre la policía y la población negra de EE UU. El propio regreso de Nate Parker suscita dilemas: el director se estrenó en 2016 con El nacimiento de una nación, se convirtió en inmediato favorito a los Oscar, pero desapareció del mapa al reflotar un antiguo juicio por violación. Él fue absuelto; su amigo, condenado y luego exculpado. Pero la víctima acabó suicidándose años después y la carrera de Parker fue enterrada. No ayudó que el cineasta declarara que no se sentía culpable ni quería disculparse. Pese a ello, la Mostra le ha rescatado. ¿Error o acierto? La respuesta es política.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/01/2019, 19:01:45", "tags": ["Festival Venecia", "Steven Soderbergh", "Penélope Cruz", "Antonio Banderas", "Papeles Panamá", "Olivier Assayas", "Meryl Streep", "Constantin Costa-Gavras", "Cuba", "Paraísos fiscales", "Festivales cine", "Caribe", "Festivales", "Cine", "Latinoamérica", "Cultura"], "newspaper": "elpais"}