{"id": "d55ea9cb-7a55-4c07-7d16-85b0f07c2021", "content": "Tres millones de hectáreas de bosques arden en Rusia\n\nSiberia arde y, ante la envergadura de la catástrofe natural, el presidente ruso, Vladímir Putin, ha tenido que ordenar al ejército que se una a los esfuerzos para apagar los incendios que azotan tres millones de hectáreas en Rusia desde el pasado 26 de julio. Mientras, Donald Trump ha ofrecido la ayuda de Estados Unidos para luchar contra el fuego que golpea la extensa región llena de bosques.\nLa orden del líder ruso para que los soldados se unan a los bomberos llegó después de que una serie de personalidades de la cultura, principalmente músicos, grabaran vídeos y enviaran mensajes instando al Gobierno a tomar medidas urgentes. Los mensajes instan a que el Gobierno trate de dominar las llamas que están consumiendo los pulmones de Rusia y termine con el humo que ya ha llegado a algunas ciudades de la zona. Incluso ha traspasado fronteras y el lunes alcanzó Ulán Bator, la capital de Mongolia.\nSegún las últimas cifras oficiales, actualmente hay 246 focos activos de incendios (113 en Yakutia, 73 en Irkutsk y 60 en Krasnoyarsk) que abarcan ya casi tres millones de hectáreas de bosques. De acuerdo con cálculos de Greenpeace, la situación es peor y en realidad las llamas se extienden a cuatro millones. A pesar de ello, el gobernador de Krasnoyarsk, Alexandr Uss, opinó el lunes pasado que luchar contra los incendios \"es inútil e incluso, hasta cierto punto, dañino\", ya que se trata de una situación normal en verano, como lo son las tormentas de nieve en invierno. Con esto Uss aludía a que lo que se gasta en extinguir incendios en regiones remotas es mayor que el valor de lo que se pierde.\nEl combate contra las llamas se complica por el hecho de que muchos de los focos se encuentran en regiones de difícil acceso. Además, especialistas del Ministerio de Asuntos de Emergencia han explicado que la situación hoy en día es realmente muy preocupante, ya que no se puede confiar en las lluvias para que parte de los incendios se apaguen. Sucede que los frentes atmosféricos que deben traer la lluvia a esos territorios, ante el intenso calor que se desprende de ellos, los evitan y caen en zonas contiguas, con lo que en lugar de contribuir a controlar el fuego, han provocado nuevas inundaciones allí donde ya las hubo. Otra de las catástrofes que azotan en estos momentos Siberia.\nSi no se logra dominar las llamas con urgencia, surge otro peligro grave: que los incendios se extiendan a la turba del subsuelo, con lo que se vuelven subterráneos y entonces se hace muchísimo más difícil apagarlos, por lo que pueden durar largos meses, hasta el invierno.\nAntes de que Putin ordenara que a esta lucha se sumaran los soldados, en la extinción de los incendios participaban casi 3.000 personas con cerca de 400 equipos especializados, incluidos aviones.\nLa vegetación afectada por los incendios es diversa, pues en la taiga además de los árboles hay numerosas plantas endémicas. Los que más arden son los bosques de coníferas, principalmente lo que los rusos llaman cedros, pero que en realidad son pinos siberianos, como expresa su nombre en latín. Algunos especialistas, como Alexandr Briujánov, que trabaja en el Instituto Forestal de la Academia de Ciencias de Rusia, consideran que los bosques necesitarán más de un siglo para reponerse en el norte de Siberia.\nPutin agradeció en una conversación teléfonica la ayuda ofrecida por Trump y señaló que la aceptará \"en caso de que sea necesaria\"; además, la oficina de prensa del Kremlin subrayó que el presidente ruso considera que la propuesta de su colega estadounidense es una \"garantía de que en el futuro se logrará el total restablecimiento de las relaciones entre ambos países\".Este jueves se ha decidido provocar artificialmente lluvias para tratar de sofocar las llamas en algunas regiones.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/01/2019, 19:01:45", "tags": ["Siberia", "Bosques", "Incendios forestales", "Incendios", "Catástrofes", "Rusia", "Accidentes", "Espacios naturales", "Europa este", "Desastres", "Europa", "Sucesos", "Medio ambiente"], "newspaper": "elpais"}