{"id": "d55e956a-0a82-484a-7ced-67769075312a", "content": "El PSOE presidirá 14 de las 28 comisiones que se constituyen hoy en el Congreso\n\nLos socialistas dirigirán la mitad de las comisiones; PP, Ciudadanos y Podemos, cuatro cada grupo\nTodo se está negociando y cerrando con las votaciones en cada comisión a lo largo del día de hoy. Pero según lo previsto, el PSOE va a presidir la mitad de las comisiones que se van a constituir hoy en el Congreso de los Diputados: 14 de 28, entre ellas las más importantes, como la Comisión Constitucional, que presidirá el ex lehendakariPatxi López. \nLos otros tres grandes grupos de la Cámara, PP, Ciudadanos y Podemos se harán con cuatro comisiones cada uno. \nAdemás, la próxima semana se constituirán las cuatro comisiones mixtas Congreso-Senado. En ese caso, está previsto que el PSOE presida tres y Ciudadanos, una. En septiembre, se constituirán otras dos que presidirá el PP.\nDe 43 diputados que tendrá cada comisión, al PSOE le corresponden 15 asientos; al PP, ocho; a Ciudadanos, siete; a Unidas Podemos, cinco; y a Vox, tres. Por su parte, Esquerra Republicana (ERC) y el Grupo Mixto tendrán dos representantes cada uno y el PNV, uno. \nLos grupos están cerrando el reparto de las presidencias de comisión, que suelen reservarse para ex ministros o dirigentes de relevancia de los distintos partidos, así como los miembros que integrarán los otros cuatro puestos de las mesas de estos órganos: dos vicepresidencias y dos secretarías. \nPor ejemplo, Ciudadanos ha colocado como presidente de la Comisión de Defensa a quien fue su portavoz parlamentario la pasada legislatura, Juan Carlos Girauta. La Portavocía del grupo naranja la ha ocupado ahora Inés Arrimadas, que también desplazó a Girauta como número uno por Barcelona en las pasadas elecciones generales. \nEl PSOE rechazaba que Vox -el quinto grupo parlamentario del Congreso- entrara en las mesas de las comisiones. Por ello, la formación radical ha tenido que negociar con PP y con Ciudadanos que le cedan espacio en algunas de ellas. \nFinalmente, el partido de Santiago Abascal parece que tendrá tres vicepresidencias en las comisiones de Presupuestos, Trabajo y Transición Ecológica, según han explicado desde el partido conservador. Además, podrá contar con una secretaría en Sanidad. \nSegún el reparto pactado hasta ahora, el PSOE presidirá las comisiones de Asuntos Exteriores, Constitucional, Política Territorial, Cultura, Educación, Fomento, Estatuto del Diputado, Igualdad, Justicia, Pacto de Toledo, Peticiones, Políticas de Discapacidad, Violencia de Género y Reglamento. \nEl Grupo Popular presidirá Interior (José Antonio Bermúdez de Castro), Seguridad Nacional (Vicente Tirado), Sanidad (Rosa Romero) y Hacienda (Eloy Suárez).\nCs, por su parte, se ha hecho con Defensa para Girauta, Economía, que dirigirá la diputada valenciana María Muñoz, Cooperación Internacional y Calidad Democrática. \nLos grupos pequeños también entran en el reparto. Esquerra Republicana, por ejemplo, presidirá la Comisión de Industria de la mano de su diputado Joan Capdevila. El PNV, finalmente, presidirá la de Agricultura y Pesca.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nEso eso, es país sin llegar a un acuerdo desde el 28-A pero los señoritos ya se están repartiendo los sillones con su consecuente pecúnio. Es lo único que saben hacer, llevárselo muerto.", "date": "08/01/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}