{"id": "d56550f3-9325-409c-6a85-231bfc03c916", "content": "El día que mi madre me salvó de Escobar\n\nGlori, ¿el paquete llegó bien?\n—Si doña Alba Lía, todo bien.\n—Mi dios te pague.\nEra el miércoles 23 de agosto de 1989. Medellín, viviendo la zozobra de que cada coche —bien o mal aparcado— fuera una bomba, intentaba digerir la declaración de guerra del narco contra el Estado. Y sí, el paquete era yo. Seis años, alumno de preescolar y envuelto en una manta. Mi madre me había acabado de salvar de las garras de Pablo Escobar.\nEn menos de una semana se tenía que celebrar la asamblea de la Asociación Nacional de Industriales (ANDI), la CEOE colombiana. Mi madre era la organizadora. Unos 300 empresarios, sus parejas, todo el periodismo económico colombiano... La ciudad de Bucaramanga era la sede de ese año.\nLa mafia también tenía en el punto de mira al poder económico. En los últimos días varios empresarios habían visto arder sus chalés como advertencia. Uno de los afectados era el propio presidente de la ANDI, Fabio Echeverri Correa. A FEC, como le decían, no le temblaba la voz para cargar contra Escobar. Tampoco para minimizar la participación del Ejército en grupos paramilitares que mataban sindicalistas. Años después fue uno de los escuderos de Álvaro Uribe.\nUn día antes, la actividad en la ANDI era frenética. A eso de las 9.30 sonó el teléfono personal de mi madre y una voz masculina que ella recuerda como seria y amenazante le dejó claras las intenciones. Se identificó como uno de “los extraditables de Escobar”:\n—Si no trasladan la asamblea a Medellín nos llevamos a Camilo.\nMi madre le contestó que no podía hacer tal cosa. La voz insistió y le dijo cuál era mi colegio, mis horarios… FEC estaba en Bogotá y, para evitar cualquier interceptación, ella le explicó todo vía fax. La madre pero también la periodista le pidió no comentar nada. Se planteó mandarme a EE UU. Ella se negó. Tres meses después, el narco hacía explotar un avión en pleno vuelo.\nCon el miedo a los teléfonos pinchados y el tiempo en su contra, mi madre contactó con Beatriz, su mejor amiga. “Tengo que sacar a Camilo”. Fue a por mi al colegio y me llevó a casa bajo la excusa de que aún no me recuperaba de un ataque de asma. Como Roberto Benigni en La Vida es Bella, ella pintó todo de colores y me dijo que me iba al bosque por el aire puro. La idea me encantó.\nMi madre tampoco quiso alertar más de la cuenta a Gloria, la chica que lleva más de 37 años haciendo que mi casa funcione. Sin embargo, sí le dijo que sería bueno que saliéramos de la ciudad. Glori sugirió llevarme donde su tío, Pedro, un guardabosques que vivía en una vereda a hora y media, en San Antonio de Prado. Era un sitio conocido: allí íbamos cada año a coger el musgo para el pesebre de Navidad.\nEse miércoles, Beatriz y un amigo suyo llegaron a mi urbanización en un Jeep a las 3 de la mañana. Me montaron en el coche y me llevaron hasta la casita campesina. Pedro no tenía teléfono y, para justificar las horas intempestivas, Gloria dijo que mis padres estaban discutiendo.\nMi madre le dijo a mis abuelos que estábamos en Bucaramanga. A mi padre, que trabajaba en una emisora en Bogotá, que nos íbamos a un hotel. Ella se quedó en el piso, acompañada por el ruido de los helicópteros y sobreviviendo el primer día de toque de queda instaurado por el Ayuntamiento. “Y comiendo mucho”, recuerda al otro lado del teléfono. Sólo quedaba seguir las instrucciones del coronel encargado de la seguridad de los altos cargos de la ANDI: cambiar de rutas y horarios, no montarse todos en el mismo avión…\nGloria y mi madre se comunicaban lo mínimo. Los días los pasaba acompañando a Amparito, la hija menor del tío Pedro, a llevarle la comida hasta donde trabajaba. Cantábamos sin parar la canción publicitaria de Cerveza Pilsen. El viernes, ante las amenazas de distintos tipos, FEC cedió y decidió que ese año no se realizaría la asamblea. Yo estuve una semana más en el campo y volví porque “ya me había curado”.\nSupe la verdad a los 17 años. El narcotráfico impregna la historia de cada familia colombiana. En mi casa, afortunadamente, no tuvimos que pagar con sangre. Tal vez por eso, cuando esa guerra ha sido la serie de tu vida es difícil no ver Narcos con reservas. Por la entronización de la figura de Escobar —que no niego que sea llamativa—, por la modificación situaciones para que la serie sea más espectacular —por ejemplo, no está probada su participación en la toma del Palacio de Justicia— y sobre todo, por el respeto a las víctimas —15.000 en 20 años, según la revista colombiana de política Semana—. Las sociedades cocainómanas suelen ser bastante indolentes ante el drama ajeno. Recuerdo la polémica por los sombreros mexicanos en la Rambla. Nadie dice nada porque la camiseta con la cara de Escobar triunfe en las tiendas. Ahí les dejo su “hijueputa” souvenir.\n1.- Año de estreno y origen. La productora es colombiana y el director\n2.- Actores protagonistas. Wagner Moura (Escobar).\n3.- Edad al verla y situación. Empecé a verla en la Navidad de 2016 tras la polémica por el anuncio en la plaza del Sol.  \n4.- La mejor escena. Por subversiva, el baile entre el capo gay Pacho Herrera y su amante.\n5. Serie que ve ahora. Dudando entre comenzar Years and years o Big little lies.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/29/2019, 19:01:45", "tags": ["Narcos", "Netflix", "Series drama", "Series históricas", "Pablo Escobar", "Plataformas digitales", "Géneros series", "Cataluña", "Series televisión", "Televisión IP", "Programa televisión", "Televisión", "Medios comunicación", "Economía", "España", "Comunicación"], "newspaper": "elpais"}