{"id": "d5701b74-26b8-474c-5590-15194b6a58a2", "content": "Iglesias carga contra la gestión de la crisis de Torra y afirma que ni los independentistas “le tragan”\n\nEl secretario general de Podemos, Pablo Iglesias, ha cargado duramente este miércoles contra la gestión política de los disturbios de la crisis en Cataluña por parte del president de la Generalitat, Quim Torra. A su entender, \"muchos independentistas no le tragan\". El candidato de Unidas Podemos para las elecciones del 10-N ha añadido que es \"una pena\" que el Govern esté más preocupado por llevar a cabo \"una agenda específica\" que por que se apliquen correctamente los servicios públicos en el territorio.\nEn declaraciones a Espejo Público, recogidas por Europa Press, Iglesias ha apuntado que hasta ahora que la coordinación entre los Mossos d'Esquadra y la Policía \"es buena\" al reaccionar ante los disturbios callejeros que se han producido en Cataluña desde que se conoció el contenido de la sentencia del procés y las penas que condenan a los políticos catalanes que lo gestionaron. El secretario general de Podemos ha añadido que existe una \"realidad positiva\", que es la condena unánime de la violencia tanto en España como en Cataluña: \"A nadie le ha gustado lo que se ha visto, vote lo que vote\".\nEl líder de Podemos ha pedido además que se distinga las manifestaciones pacíficas del movimiento independentista catalán, que a su parecer son \"la tónica habitual\", de las imágenes de altercados y violencia que se han vivido en las últimas jornadas. \"Cataluña ha apostado siempre por vías pacíficas\", ha aseverado. Iglesias también ha desvelado que, tras la reunión que mantuvo este miércoles con el presidente del Gobierno en funciones, Pedro Sánchez, ambos siguieron juntos la comparecencia del presidente de la Generalitat, Quim Torra. Iglesias ha informado de que tanto el líder del PSOE como él aprobaron que Torra condenara la violencia, a pesar de que al principio de los disturbios el president rehusara a hacerlo. \nIglesias ha indicado que Sánchez contará con su absoluta colaboración para \"desinflamar\" la situación en Cataluña, pero que se equivocará si usa el conflicto catalán como excusa para buscar un acuerdo de Gobierno con el PP. Dentro de Podemos existe el sector anticapitalista, mucho más crítico con la gestión del conflicto y con la interpretación de la sentencia del procés, que ha reclamado que el grupo sea más \"explícito\" en sus actuaciones.\nPablo Iglesias ha explicado que este miércoles también mantuvo una conversación telefónica con el vicepresidente de la Generalitat, Pere Aragonès, quien le aseguró que la coordinación de Mossos y Policía era \"excelente\". Esta respuesta le ha servido a Iglesias criticar la propuesta del PP de aplicar la Ley de Seguridad Nacional en Cataluña. Por su parte, Ciudadanos ha reclamado la puesta en funcionamiento del artículo 155 y Vox ha exigido aplicar el estado de excepción en territorio catalán.\nIglesias ha explicado que Aragonès le trasmitió su rechazo absoluto de la violencia y su voluntad de que la situación se resuelva en un espacio de discusión política entre partidos. El candidato de Unidas Podemos ha añadido que desconoce si Torra ha pedido la dimisión del conseller de Interior, Miquel Buch, por la gestión de los disturbios por parte de los mossos, pero ha insistido en que la colaboración entre los diferentes cuerpos policiales es excelente.\nPor otro lado, el secretario general de Unidas Podemos ha acusado a los líderes de PP (Pablo Casado) y Ciudadanos (Albert Rivera) de mantener una posición \"enormemente irresponsable\" ante la situación que se vive en Cataluña. Iglesias considera que estos dos partidos compiten con Vox por un sector del electorado para los comicios del 10-N, pero ha criticado que soliciten la aplicación de medidas excepcionales \"si no se dan los supuestos jurídicos\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/17/2019, 19:01:45", "tags": ["Pedro Sánchez", "Quim Torra", "Pablo Iglesias", "Presidencia Gobierno", "Sentencia Procés", "Gobierno de España", "Juicio al Procés", "Referéndum 1 de Octubre", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Casos judiciales", "Cataluña", "Gobierno autonómico", "Conflictos políticos", "Elecciones", "Administración Estado", "Política autonómica", "Comunidades autónomas", "España", "Administración autonómica", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}