{"id": "d57565d7-f266-4eb2-63b4-de500608eb32", "content": "El partido de López Obrador propone que el Estado se encargue de la compra y venta de marihuana\n\nMéxico dio un paso más en la legalización de la marihuana con la propuesta para la creación de una empresa pública que tendrá el monopolio de la comercialización de la planta. Este martes el coordinador de Morena en la Cámara de Diputados, Mario Delgado, presentó una propuesta que incluye la creación de una empresa estatal dedicada a la compra y venta de marihuana así como la posibilidad de que los mexicanos cultiven hasta seis plantas en su casa.\nEl líder de Morena propuso que la empresa pública se llame Cannsalud y, según el proyecto, estará encargada de comprar la marihuana a los productores y vendérsela a los dueños de las franquicias para que estos hagan lo mismo de cara al público. También la industria farmacéutica tendrá que recurrir a la nueva empresa del Gobierno para la elaboración de medicamentos previamente autorizados. La propuesta de Delgado camina en paralelo a la que se discute en el Senado pero incluye una diferencia: no se podrá consumir en lugares públicos.\nLa abrumadora mayoría de Morena en ambas cámaras permitirá que la iniciativa  salga adelante sin complicaciones durante una votación que se realizará antes de fin de mes. Entre muchos legisladores se extiende la idea de que la legalización del cannabis puede ser un lucrativo negocio para las arcas públicas en un contexto mundial en el que México quiere convertirse en potencia. El exmandatario conservador Vicente Fox es uno de los principales impulsores de su legalización alegando, entre otras cosas, el suculento negocio que se escapa entre los dedos cada día que pasa sin un marco legal para la comercialización de la marihuana.\nLa iniciativa de la Cámara de Diputados contempla que la paraestatal Cannsalud también elaborará informes y estadísticas sobre la planta y su consumo: \"Con esto no se deja el mercado del cannabis a una regulación autónoma por parte de los particulares, sino que se involucra al Estado como un supervisor constante y controlador de la actividad de esta sustancia dentro de un margen de legalidad que permite garantizar un beneficio para todos\", señala el documento publicado en la gaceta de la Cámara de Diputados.\nEl objetivo de Cannsalud será abaratar y facilitar la verificación sanitaria de la planta, registrar y sistematizar la información relativa a la producción, flujos, volumen, calidad y del producto y evitar la llegada masiva de la industria para evitar que las grandes firmas comerciales acaparen el mercado o al regulador. \"Se trata de un primer paso para la apertura de un mercado lícito nuevo, y se propone una empresa pública como intermediario obligado a fin de identificar y contener los riesgos inherentes al establecimiento de un mercado nuevo, cuando existen ya intereses mercantiles internacionales que buscan maximizar sus utilidades por encima de la protección de la salud de las personas\", explicó Delgado sobre la nueva paraestatal.\nSegun Morena, la propuesta de ley impulsada por el partido del presidente Andrés Manuel López Obrador está diseñada poniendo el acento en la salud, los derechos Humanos y el autoconsumo. En esta dirección, los particulares \"podrán poseer, cultivar, cosechar, preparar o procesar sin licencia alguna hasta seis plantas, siempre y cuando sean destinadas para consumo personal, permitiéndose también el compartido en el hogar\". La iniciativa incluye exclusivamente el consumo y autocultivo para mayores de edad y prohíbe su uso en espacios públicos. \"Con lo cual atendemos de manera más pacífica y prudente la situación controversial que envuelve al cannabis actualmente en nuestro país\", defendió Delgado.\nHasta ahora se estaba legislando en el Senado una propuesta de la Secretaria de Gobernación, Olga Sánchez Cordero, que llegó en las últimas semanas a las comisiones de Justicia, Salud y Gobernación y que será votada antes de fin de mes.\nActualmente la posesión de marihuana —hasta cinco gramos— vive en un limbo legal. Aunque está prohibida la detención por este motivo, el delito sigue incluido en el código penal. Fue una sentencia de la Corte Suprema de 2018 la que obligó elaborar una reglamentación antes de que termine el mes de octubre. Es en el Senado, y no en la Cámara de Diputados, donde se tendrá que votar su entrada en vigor.\nNo obstante, se podrán integrar las aportaciones de los diputados. Según fuentes consultadas del Senado, la bancada de Morena desconocía que se presentaría esta iniciativa por parte de Delgado, quien se encuentra en campaña por hacerse con la presidencia del partido. En el proyecto del Senado el organismo público se llamaría Instituto para la Regulación y el Control del Cannabis, pero en la propuesta de Delgado se convierte en empresa pública con el nombre de Cannsalud.\n\"Es un avance importante y sigue los modelos de otros países en cuanto al control del Estado de la planta y la creación de clubes de fumadores\", señaló a EL PAÍS, Leopoldo Rivera, miembro de la Asociación mexicana de estudios sobre el cannabis. Rivera pertenece a una asociación que todos los martes y jueves realiza un plantón frente al Senado junto a decenas de personas que exigen \"que se entre a fondo al tema del consumo lúdico de la marihuana, que se permita acceder libremente a los usuarios a la planta desde la semilla y que impida la creación de un registro de fumadores, tal y como propone la iniciativa de Sánchez Cordero\". \"Igual que a los alcohólicos no se les pide apuntarse en ningún lado hacer esto con quien hacen un uso lúdico de la marihuana atenta contra derechos fundamentales\", añade Rivera, sobre un proyecto de ley que sigue tomando forma.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/02/2019, 19:01:45", "tags": ["Marihuana", "Andrés Manuel López Obrador", "Drogas", "México", "Norteamérica", "Latinoamérica", "América", "Problemas sociales", "Sociedad"], "newspaper": "elpais"}