{"id": "d579f47b-0441-442b-4a19-b721960a83e5", "content": "Ciutadans, Valls y el PP piden a Colau que el Ayuntamiento mantenga su actividad normal\n\nEl aplazamiento de las comisiones previas al plenario en el Ayuntamiento de Barcelona, por la convulsa situación política que ha provocado la publicación de la sentencia del Tribunal Supremo a los líderes del procés, ha provocado las críticas de tres grupos municipales: Ciutadans, Barcelona pel Canvi (presidido por el ex primer ministro francés Manuel Valls) y el PP. Los tres partidos han pedido este martes a la alcaldesa, Ada Colau, y a su socio, Jaume Collboni, que el Ayuntamiento mantenga su actividad normal. Más allá del aplazamiento de las comisiones, el consistorio funciona con total normalidad y tanto Colau como el resto de regidores de su gobierno mantienen las agendas previstas.\nLas comisiones debían celebrarse este martes y miércoles, y la propia alcaldesa y los presidentes de estas sesiones decidieron el lunes aplazarlas a la semana que viene. De las cuatro comisiones, una la preside Barcelona en comú (Derechos Sociales), otra el PSC (Presidencia y Seguridad) y las dos restantes, ERC (Economía y Urbanismo).\nEl grupo municipal de Ciudadanos ha comparecido este martes junto a la sala donde debía celebrarse la comisión de Derechos Sociales y ha exigido al equipo Colau “que reanude con carácter urgente e inminente la actividad municipal del Ayuntamiento”. “Las administraciones deben estar al servicio del interés general de los ciudadanos”, ha manifestado la presidenta del partido naranja en el consistorio, Luz Guilarte, que ha criticado a Colau y Collboni por participar en la decisión de suspender las comisiones.\nBarcelona pel canvi, el grupo municipal que preside el ex primer ministro francés, Manuel Valls, ha criticado a través de un comunicado la suspensión de las comisiones previas al plenario y ha reclamado “normalidad institucional”. Valls ha tachado de \"error\" la suspensión y ha manifestado que “no responde a motivos objetivos o técnicos, y es un ejemplo más de la confusión política e ideológica de la alcaldesa”. “Nos encontramos ante una parada institucional no justificada”, ha dicho y ha apuntado que “la ciudad tiene enormes problemas por resolver, muchos retos que afrontar y proyectos estratégicos que poner en marcha”. “Esta decisión es un ejemplo más de la intromisión de los independentistas en la vida ciudadana”, ha lamentado.\nPor parte del PP, fue el lunes cuando el concejal Oscar Ramírez consideró que \"suspender las comisiones es ceder al chantaje de los partidos nacionalistas\". \"Rechazamos esta decisión\", afirmó: \"Una vez más, Colau ejerce de alcaldesa del independentismo y paraliza la actividad del ayuntamiento. Es una vergüenza el silencio de su socio de gobierno PSC que es cómplice de esta irresponsabilidad\", añadió.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/15/2019, 19:01:45", "tags": ["Ada Colau", "Jaume Collboni", "Manuel Valls", "Plenos municipales", "Barcelona", "Cataluña", "Ayuntamientos", "Gobierno municipal", "España", "Administración local", "Política municipal", "Administración pública", "Política"], "newspaper": "elpais"}