{"id": "d57cef97-24ae-48a2-51a6-5fa5d54c1a33", "content": "Operación de estética de genitales: sexo recauchutado\n\nAVISO: CONTENIDO PARA ADULTOS \nEste contenido es para adultos.Si no tienes la edad legal para accedero lo consideras inapropiado puedes salir ahora.\nLas operaciones de estética de genitales crecen cada año. Modificamos nuestro cuerpo restándonos singularidad. ¿Por qué no admitimos nuestra propia singularidad?\nEn esto de la sexualidad, uno de los factores que más nos limita, es nuestra incapacidad para entender que cada persona tiene un cuerpo diferente. Las mujeres apenas estamos en ello, cada vez somos más las que reivindicamos nuestro santo coño y aprendemos que la de enfrente tiene otro igual de sagrado. Los complejos los padecemos tanto las mujeres como los hombres. Y en todos los casos con los mismos mediocres argumentos: queremos parecernos a los que nos rodean porque admiramos más a los demás que a nosotros mismos. Somos personales, diferentes e intransferibles. Somos diversos, pero aspiramos a que nos fabriquen en serie.\nSegún datos facilitados por la Sociedad Española de Cirugía Plástica, Reparadora y Estética (SECPRE), en el año 2010 ni siquiera se tenía constancia del interés por la estética genital, sin embargo, nueve años después, esta supone más del 3% del total de las intervenciones de estética. Vagina y ano en mujeres y músculo tensor del pene y, también, ano en hombres, son los órganos más operados. Las operaciones de mama van por libre. Hasta hace bien poco era casi impensable que los hombres pudieran someterse a operaciones de estética de pecho y, sin embargo, ya ni siquiera se contabilizan por separado: un 50% de las operaciones de estética fueron de mamas. Ellas aumentaron, ellos disminuyeron. También sabemos que la operación de estética más demandada por los hombres es el corte del tendón suspensor del pene. La operación, en torno a unos 10.000 euros, consigue alargar el pene hasta cinco centímetros. Al año se realizan unas 15.000 intervenciones de este tipo en todo el mundo. Algunas de esas reconstrucciones fálicas ofrecen redistribuir grasa extirpada del abdomen para aumentar, también, el grosor del miembro. Me encantaría entrevistar a las parejas de estos hombres; ardo en deseos en conocer sus opiniones al respecto.\nLas gluteoplastias, o aumento de glúteos también triunfan. Desde que Kim Kardashian retransmitiera su vida, incluyendo sus intervenciones quirúrgicas, los españolitos nos hemos animado a jugar con nuestro culo. Un 30% de las operaciones de estética tienen que ver con él, tanto masculinos como femeninos. Pero asumamos, también, que las operaciones genitales puede que sean la única solución de algunos problemas. Una curvatura del pene, por ejemplo, puede impedir tener relaciones sexuales. Y en estos casos, no queda otra que tratarlo: \"Casi un 2% de la población masculina padece la enfermedad de Peyronee, un pinzamiento de los cuerpos cavernosos del pene que provoca una curvatura que, en algunos casos, impide tener relaciones sexuales\", cuenta Eduard García Cruz, andrólogo. \"De hecho, una de las pruebas de que la persona necesita la intervención viene dada porque la pareja certifica que sufre durante las relaciones sexuales\". Pero también la autoestima tiene mucho que ver en estas operaciones, porque muchos hombres que padecen estas curvaturas sienten un rechazo absoluto hacia sus penes. \"Tengo un paciente que reconoce que ni siquiera se la toca porque siente asco de ella. El pene forma parte de nuestro refugio como hombres y cuando ocurre algo con él, hay muchos hombres que lo llevan fatal\".\nLa autoestima está detrás de la mayoría de las operaciones de estética. La educación sexual basada en el porno ha hecho proliferar la necesidad de tener la vulva de la Nancy, el pene de Nacho Vidal y las tetas de Lily Ivy. Un 15% de personas menores de 20 años demanda cirugías estéticas, y las de los órganos sexuales va en aumento. La cosa se pone tan fea que existe hasta material didáctico a disposición de los profesores para educar a los jóvenes a partir de los 12 años para que entiendan que su cuerpo es diferente por el simple hecho de existir. Los cuerpos recauchutados a los que aspiran no pueden ser el futuro, de ahí esta guía educativa que propone hasta debates en clase sobre la necesidad de cambiar el cuerpo. Hemos llegado al punto de tener que explicar en los institutos que la cirugía estética no es ningún juego. Luchar contra la mediocridad y la frivolidad es también educar sexoafectivamente.\nSígueme en Twitter y Flipboard y escúchame en la cadena SER en el programa 'Contigo dentro'\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/23/2019, 19:01:45", "tags": ["Cirugía estética", "Cirugía", "Relaciones sexuales", "Sexo", "Sexualidad", "Sociedad"], "newspaper": "elpais"}