{"id": "d588b336-6718-4944-587d-b65f84d55660", "content": "Junqueras sobre la sentencia: “No hay otra opción que construir un nuevo Estado”\n\nEl presidente de Esquerra Republicana de Catalunya, Oriol Junqueras, ha enviado este lunes una carta a la militancia de su partido tras conocerse la sentencia del Tribunal Supremo que le condena a 13 años de prisión por delitos de sedición y malversación. \"No hay otra opción que construir un nuevo Estado para huir de este que persigue demócratas, prohíbe votar y protestar y encarcela por ideas políticas\", dice el líder republicano en su misiva.\n\"Hoy la democracia en el Estado español ha quebrado y sus poderes ejercen la venganza porque no entienden de justicia, de política, ni de procesos democráticos\", ha explicado Junqueras. Y, a su parecer, determinan que \"la unidad del Reino de España está por encima de cualquier cosa, incluso, de la reputación internacional y, probablemente, de la supervivencia de su propio Estado\".\nEl exvicepresidente de la Generalitat añade en su carta que la decisión judicial no solo va para los líderes políticos y sociales del procés, sino para todos los catalanes: \"Es un castigo contra todos, contra todos los que vivimos ahora y aquí, todos los que vivimos en Cataluña\".\nPor otro lado, el entorno Junqueras ha filtrado a través de las redes sociales un presunto audio en el que el líder del partido supuestamente reacciona tras conocer el fallo. \"Esto no es justicia, es venganza. Todo el mundo sabía que no habría un juicio justo. Lo ha visto todo el mundo. Ni blanda, ni dura, cualquier sentencia que no fuera absolutoria sabíamos que sería injusta y más después de dos años de prisión preventiva\", se puede oír en un audio de una calidad muy precaria.\nDesde ERC, han valorado la sentencia la portavoz nacional, Marta Vilalta, y el líder del partido en Madrid, Gabriel Rufián. \"Los catalanes ante estas agresiones siempre nos hemos defendido de la misma manera. En la calle, de manera cívica y pacífica. No conocemos otra forma de hacerlo\", ha dicho Rufián.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/14/2019, 19:01:45", "tags": ["Oriol Junqueras", "Sentencia Procés", "Juicio al Procés", "Tribunal Supremo", "Referéndum 1 de Octubre", "Cataluña", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Tribunales", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "Juicios", "España", "Proceso judicial", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}