{"id": "d5954e1a-902c-49a4-422e-7c632e15dbcc", "content": "80 años del ‘Winnipeg’, el barco que amarró en Chile con 2.200 republicanos españoles\n\nLa madrileña Matilde Alonso López, de 86 años, exhibe conmovida y dichosa un certificado de identificación de su padre, Teófilo, que se embarcó junto a su esposa y sus tres hijos pequeños en el Winnipeg, el barco en el que Pablo Neruda rescató del franquismo a 2.200 republicanos españoles. La niña tenía seis años y todavía recuerda la maleta con productos básicos de higiene que el poeta les regalaba a los pequeños antes de embarcarse en el puerto Pauillac, en Francia, rumbo a Valparaíso. El sonido de la sirena del barco la asustó, porque le hizo rememorar las bombas de la Guerra Civil.\nEntre los exiliados republicanos españoles presentes en la mañana de este lunes en sede del Parlamento chileno en Santiago, Matilde –que hizo su vida en el país sudamericano– era la más pequeña al momento de la travesía. Se conmemoran los 80 años del arribo del barco que Neruda envió desde Francia hacia su patria un 3 de septiembre de 1939 y en el Salón de Honor del Parlamento se vivió una fiesta emotiva.\n“Este es un homenaje también al pueblo chileno. A los valores que llevaron a la acogida solidaria con convicciones y con principios que hoy se hacen más necesarios que nunca”, señaló la ministra de Justicia del Gobierno de España, Dolores Delgado García, que llegó hasta Santiago para participar en algunas de las decenas de actividades programadas por el 80º aniversario de la llegada del Winnipeg, lideradas por el embajador español en Chile, Enrique Ojeda, y la directora del Centro Cultural de España en Santiago, Rebeca Guinea.\n“En un mundo globalizado, pero también en un mundo lleno de amenazas totalitarias, ese mundo debe ser el mundo de la solidaridad, de la libertad, de la democracia”, indicó la ministra Delgado, que entregó la medalla de oro al mérito en Bellas Artes concedida por el Estado español a una de los cientos de mujeres que llegaron a bordo de barco: la destacada pintora chilena de origen español Roser Bru Llop, de 96 años, representada en la ceremonia de hoy por sus dos hijas, Tessa y Agna.\n\"España tiene una deuda histórica con los luchadores y las luchadoras por la democracia, por la libertad, que se vieron obligados a huir de España”, agregó Delgado en su intervención. “Con actos como este queremos reconocer y homenajear a los protagonistas del exilio republicano, recuperar su memoria y difundir sus aportaciones al progreso y desarrollo porque gracias a estos exiliados, podremos recuperar nuestra memoria democrática”.\nLa ceremonia se realizó en la sede de Santiago del Parlamento –la principal se encuentra en Valparaíso– porque el Congreso también ha querido recordar los 80 años de la llegada del Winnipeg. Fue en sus salones donde se produjeron en 1939 acalorados debates entre los congresistas, a favor y en contra de la llegada de los exiliados republicanos. “Esto no es facilitar la inmigración… Esto es llenar el país de maleantes”, señalaba el diputado de derecha Rafael Yrarrázabal, según informa un pequeño libro editado por la Biblioteca del Congreso Nacional. Le respondía el diputado comunista Marcos Chamudes: “Un espíritu humano no puede oponerse a que estos hombres, cualquiera que sean sus ideas, tengan en nuestra patria un refugio donde vivir con tranquilidad y libertad”.\nPero en el Chile de 2019 las cosas han cambiado. Aunque el país se queja de la actual polarización política, al homenaje de este lunes asistieron senadores de diversas tendencias, unidos en torno al consenso del aporte que significó para Chile el exilio republicano español. En el Winnipeg llegaron agricultores, pescadores, metalúrgicos, albañiles, panaderos, trabajadores textiles, estudiantes, intelectuales. Como José Balmes, destacado pintor, o el historiador Leopoldo Castedo, autor de cerca de 70 obras.\n“Cuando el Gobierno del Frente Popular, encabezado por el presidente Pedro Aguirre Cerda, adopta la decisión de comprometerse seria y decididamente en las acciones de protección y asilo de este colectivo, lo hace adoptando una decisión que marcará un punto de inflexión en la política exterior y la práctica diplomática chilena”, indicó en su discurso el presidente del Senado de Chile, Jaime Quintana. “Más allá de cual sea el origen y la circunstancia de los conflictos internacionales, por sobre todas las cosas debe anteponerse la dignidad de las personas”, indicó el senador, que distinguió al empresario Juan Cueto y el médico Victorino Farga, ambos representados por sus respectivas hijas.\nEn la tribuna del Salón de Honor estuvieron presentes decenas de familiares de exiliados que llegaron en el Winnipeg y que ya han fallecido. Como Ernesto Garrote, cuyos padres y dos hermanos arribaron a Valparaíso a bordo de la nave, mientras él se quedó en Francia, con cinco años. “Recién vine a conocer a mis padres a los 13\", relataba Garrote, nacido en Bilbao en 1937. O Claudia Iglesias, que llegó a la ceremonia como un homenaje a su abuela Libertad Lázaro, que viajó en el Winnipeg con 15 años, junto a su hermano Manuel, de seis.\n“Ha sido un acto no solo emotivo, sino reflejo de un profundo cariño a quienes vinieron hace ahora 80 años y a lo que supuso para Chile en muchos campos de su vida la aportación que ellos hicieron”, indicó Juan Pablo de Laiglesia, secretario de Estado de Cooperación Internacional para Iberoamérica y el Caribe, que también viajó a Santiago de Chile con motivo de la conmemoración.\nEn la ceremonia de este lunes fueron obvias y reiteradas las menciones a Neruda, que como cónsul especial para la inmigración española en París fue el artífice del Winnipeg. Para el autor de España en el corazón, fue su poema imborrable: \"Que la crítica borre toda mi poesía. Pero este poema, que hoy recuerdo, no podrá borrarlo nadie\", escribió el premio Nobel sobre la embarcación, conocida como el barco de la solidaridad.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/03/2019, 19:01:45", "tags": ["Pablo Neruda", "Guerra civil española", "Republicanos", "Chile", "Franquismo", "Segunda República Española", "Fascismo", "República", "Dictadura", "Sudamérica", "Latinoamérica", "Historia contemporánea", "América", "Historia", "España", "Política"], "newspaper": "elpais"}