{"id": "d5a9e006-7538-4dfe-604d-ce016b07935d", "content": "El primer atropello mortal con patinete eléctrico: una distracción con el móvil y mucha mala suerte\n\nLa primera muerte de un peatón en España por un patinete eléctrico fue fruto de la imprudencia y de la mala suerte. Alexi se equivocó en una sola cosa: consultó puntualmente el navegador de Google Maps en el móvil mientras conducía el vehículo. El momento en el que bajó la vista al teléfono “coincidió fatídicamente” con el instante en que Berta V., una anciana de 90 años, “de manera sorpresiva accedió lateralmente a la Rambla por un lugar de escasa visibilidad”.\nLas alusiones tanto a la fatalidad como a la imprudencia constan en el escrito de la Fiscalía sobre el accidente que el 13 de agosto de 2018 acabó con la vida de Berta y al que ha accedido EL PAÍS. La Fiscalía cree que Alexi no debe ir a prisión por el atropello, sino que debe ser juzgado por un delito leve de homicidio imprudente, que se castiga con el pago de una multa. La radiografía de lo ocurrido aquel día en la Rambla del Carme de Esplugues de Llobregat permite al ministerio público afirmar que se trató de una “imprudencia menos grave”, y que hubo un cúmulo de circunstancias que explican el fatal desenlace.\nPoco antes de las 13.30 horas, Alexi y un amigo circulaban con el patinete eléctrico a unos 7 kilómetros por hora, muy por debajo de los 25 que, en condiciones normales, alcanzan este tipo de vehículos de movilidad personal. “Es una velocidad correcta y proporcionada con el ancho y estado de la vía”, una avenida amplia que suele acoger ferias comerciales. Según el atestado policial, había una “perfecta visibilidad frontal”.\nDurante la instrucción judicial —que sigue abierta—, la policía local elaboró un informe para ver si el patinete había sido modificado. Concluyó que todo estaba en orden: “Existía un correcto funcionamiento de los frenos, los neumáticos se encontraban en perfectas condiciones y no se había producido alteración alguna en la potencia del vehículo, lo que supone una disminución del riesgo o peligro”.\nLa Fiscalía recuerda que, en toda actividad humana, hay que mantener cierta “cautela” para evitar riesgos. Y concluye, dadas “las circunstancias del caso, que Alexi “no vulneró las más elementales normas de cautela”. Circulaba “a una velocidad adecuada, con visibilidad, ausencia de peatones y sin encontrarse bajo la influencia de bebidas alcohólicas o psicotrópicas”. Hay un “pero”, señala la fiscal. “El único reproche que se le podría realizar fue la breve consulta que realizó al terminal de su amigo sin que en ningún momento soltase el manillar del patinete”. Alexi, que inicialmente fue investigado por un delito de homicidio imprudente —la juez ya ha aceptado la petición de la fiscal de considerar los hechos un delito leve— reconoció haber usado Google Maps.\nHay otros datos que, aunque no figuran en la causa judicial, también suponen un punto a favor del joven. Nada más golpear con el manillar derecho a Berta V. por detrás y ver cómo la señora caía al suelo, Alexi acudió inmediatamente en su ayuda. Según diversos testigos, esperó la llegada de la ambulancia y, en días posteriores, acudió a la rambla a buscar a los familiares de la mujer para pedir perdón.\nEn cualquier otra persona, explican fuentes judiciales, el impacto de un patinete a 7 kilómetros por hora no habría causado más que una lesión leve. El problema es que Berta, que caminaba con la ayuda de un andador, cayó al suelo y se golpeó la cabeza. Al principio, recuerda el escrito de la fiscalía, estaba “consciente” y “respondía correctamente a todas las preguntas que se le formulaban”. Fue trasladada al hospital de Bellvitge, donde falleció “a consecuencia de las lesiones traumáticas derivadas del accidente”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/04/2019, 19:01:45", "tags": ["Esplugues de Llobregat", "Patinetes eléctricos", "Provincia Barcelona", "Cataluña", "Transporte urbano", "Fiscalía", "Vehículos", "Poder judicial", "Juicios", "España", "Transporte", "Proceso judicial", "Justicia"], "newspaper": "elpais"}