{"id": "d5b0034a-eab9-4765-5df2-d5f724c1efeb", "content": "Danzar mirando de reojo\n\nCon el atrezo de un otoño caliente en lo político y sus consecuencias económicas —que proyectan sombras de dudas en la celebración de la Quinzena de Dansa en primavera o la cautela en futuras coproducciones—, el Mercat de les Flors y la Sala Hiroshima de Barcelona arrancan su programación de danza. Así, el Mercat, bajo el lema Danza i Territori, va con una programación conservadora que incluye mayormente grupos locales sin ninguna relevante compañía internacional y con varias reposiciones, como Flamingos, de Albert Quesada; The Mountain, the Truth & the Paradise, de Mal Pelo; La consagración de la primavera, de Roger Bernat, o Set of Sets, de Guy Nader. Entre las novedades: Un cuerpo infinito, de Olga Pericet; Absències, de Andrés Corchero; La desnudez, de Daniel Abreu, y Singspiele, de uno de los iconos de la danza actual, Maguy Marín.\nEl Mercat ya abrió ayer temporada con Doce, intenso y original espectáculo de Juan Carlos Lérida. Bailaor, coreógrafo y pedagogo, Lérida desplegó su flamenco empírico en una pieza que forma parte de la Liturgia de las horas, proceso de investigación sobre la simbología del número 12 y el recorrido de Jesucristo desde la Última Cena hasta la Resurreción, análisis que se inició en 2018 y finalizará en 2020. “Recreo el Vía Crucis de Jesús y para ello reúno en escena a 12 artistas, bailarines, técnicos, músicos y cantaores para transmitir la idea y relación entre maestro y discípulos”, afirma Lérida.\nPor su parte, la Sala Hiroshima, ofrece 15 espectáculos, en su mayoría internacionales y con mayor riesgo y provocación. “Buscamos que los artistas invitados buceen en los maestros, folclores y técnicas con que se formaron”, afirma Gastón Core, director de la sala, joven dispuesto a inyectar savia nueva a la danza contemporánea que se exhibe en Barcelona. La programación de la Hiroshima comenzará el 4 de octubre con Harleking, de Ginevra Panzetti y Enrico Ticconi, ágil pieza en las que se siguen patrones de la Commedia dell’Arte. Otras perlas de esta programación vienen de la mano de Pol Pi, que en Ecce (II) Omo baila cinco solos de la mítica bailarina y coreógrafa alemana Dore Hoyer (1911-1967). Corpo Maquina/Guilherme Miotto presenta una excelente pieza de danza urbana, Even worse, que se sumerge en el hip hop y el breakdance. Por su parte, la griega afincada en Barcelona Georgia Vardarou presentará Why should it be more desirable for green fire balls to exist than not?, pieza nominada para el programa de creación Dance Umbrella del Sadler’s Wells de Londres.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Mercat de les Flors", "Danza", "Salas teatro", "Cataluña", "Teatro", "Artes escénicas", "España", "Espectáculos"], "newspaper": "elpais"}