{"id": "d5b24612-7864-4ff5-6fba-d577486c57ec", "content": "La violencia baja de intensidad el sexto día de protestas en Barcelona\n\nLa sexta jornada de protesta en Barcelona mantuvo hasta primera hora de la noche una precaria calma. Una manifestación convocada por los CDR y secundada por la CUP y grupos próximos como la asociación juvenil Arran tomó la avenida Laietana con la plaza de Urquinaona, el mismo lugar en el que el viernes se produjeron los altercados más graves de la semana. Las concentraciones sumaron más de 6.000 personas y decenas de participantes formaron una cadena humana para evitar que el resto de manifestantes se aproximase al cordón policial. Sin embargo, con el paso de las horas la tensión fue a más y a medianoche se registraron las primeras cargas. Después, algunas barricadas y altercados aislados. Aún así, en comparación con las noches anteriores, la violencia fue de baja intensidad.\nLa protesta cerró una jornada de llamamiento oficial a la calma. El ministro del Interior en funciones Fernando Grande-Marlaska, la alcaldesa Ada Colau y también el president Quim Torra pidieron una actitud cívica durante los actos. El consejero de Interior, Miquel Buch, cuya dimisión exigen los manifestantes, demandó además explícitamente que, en el caso de que se produzcan incidentes, la gente se vaya “para facilitar las tareas policiales”. Fueron pocos los que le hicieron caso pero sí se registró durante toda la tarde una menor afluencia a la zona de la manifestación que en jornadas anteriores.\nHasta el comienzo de la noche la misión de la cadena humana, movilizada bajo el paraguas del colectivo de resistencia civil En peu de pau!, había cumplido su objetivo. Entre los que este sábado participaron de esa acción para evitar los choques de jornadas anteriores se encontraba el diputado de ERC Jesús Rodríguez, que intentó sin éxito desconvocar la protesta. Ferran Civit, otro diputado de Esquerra, también integró la cadena. “Nuestro objetivo es que no haya enfrentamientos como estos días”, destacó uno de los miembros participantes, que prefiere el anonimato. “He venido aquí porque mi hijo recibió un pelotazo en la cara y esto se tiene que acabar”, denunció Silvia sentada frente a la línea policial.\nAlgunos de los participantes llegaron a lanzar objetos contra los agentes, pero decenas de personas sentadas repelieron las agresiones con las manos y al grito de “somos gente de paz”. La concentración había comenzado a las seis de la tarde y transcurrió sin incidentes hasta medianoche. Pasadas las 11 de la noche, la Policía y los Mossos d’Esquadra intentaron desalojar la zona con avisos de cargas inminentes. En paralelo, unos pocos manifestantes formaron una barricada en una calle colindante y la acabaron incendiando. En ese momento se registraron algunas cargas y una intervención policial rápida para abrir paso a los bomberos. Poco después hubo otros brotes violentos en la Rambla de Barcelona, con quema de mobiliario urbano incluida. Se registraron, al menos, seis detenciones.\nLa marcha centró buena parte de sus consignas en rechazar la violencia policial y dedicó abucheos y silbidos a los agentes. “Fuera las fuerzas de ocupación”, gritaron. Un grupo de castellers mostró una estelada y desde lo alto, uno de ellos se bajó los pantalones frente a los policías. Sentados en el asfalto, centenares de personas gritaron: “No dais miedo, dais vergüenza”.\nEl miedo, tras días de altercados en Barcelona y las principales ciudades catalanas, había cundido en algunos manifestantes que prefirieron mantenerse en la retaguardia. “Si la cosa se pone fea, podemos irnos rápido”, comentaban. Los comerciantes de la zona se previnieron y pasada la hora de la comida echaron el cierre para proteger sus vitrinas.\nEl diputado de ERC en el Congreso Gabriel Rufián, uno de los que habían convocado el cordón ciudadano para evitar los disturbios, fue abucheado al llegar a la manifestación en la plaza Urquinaona. Le llamaron botifler (traidor) por criticar las acciones violentas de esta semana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/20/2019, 19:01:45", "tags": ["Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Disturbios", "Referéndum 1 de Octubre", "Tribunales", "Cataluña", "Autodeterminación", "Generalitat Cataluña", "Referéndum", "Casos judiciales", "Poder judicial", "Sentencias", "Conflictos políticos", "Elecciones", "Gobierno autonómico", "Sanciones", "Política autonómica", "Comunidades autónomas", "Juicios", "España", "Proceso judicial", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}