{"id": "d5b5f9b5-1c01-4f3b-5e76-2aab0b443742", "content": "Esta es la razón por la que debes evitar el estrés en el embarazo\n\nEl embarazo es un momento maravilloso y alegre, pero también puede estar lleno de dudas y de ansiedad, y todas ellas, ya sean provocadas o no por la nueva vida que gestamos, pueden aumentar los niveles de nerviosismo. Y aunque también el buen estrés es ese tipo que mejora tus habilidades, el que te hace sentir muy activa y atenta, haciéndote rendir al máximo en tu día a día, en el otro extremo, el que te lleva al límite y te hace decir “Ya no puedo seguir así”, será la señal de alarma definitiva para hacerle frente cuanto antes.\nY es que, una nueva investigación publicada en el British Journal Of Psychiatry nos pone en alerta al sugerir que los hijos de mujeres que experimentan estrés severo durante el embarazo tienen casi diez veces más probabilidades de desarrollar un trastorno de personalidad a la edad de treinta años. \"El estrés prolongado moderado, además, puede tener un impacto en el desarrollo infantil y continuar después del nacimiento de un bebé”, explica el Dr. Ross Brannigan, uno de sus autores. El estudio indica una serie de circunstancias que pueden provocar estrés durante el embarazo, incluidos los niveles hormonales, la incertidumbre sobre el futuro, las molestias físicas o un trastorno mental crónico. “Hay, además, otros factores importantes que pueden desarrollar estrés severo, como la crianza de otro niño, la situación financiera de la familia o haber sufrido un trauma en la infancia, que contribuyen al desarrollo de trastornos de la personalidad y podrían haber desempeñado un papel importante”, continúa.\nUn trastorno en la personalidad implica una conducta o un patrón de comportamiento que se aleja de las expectativas de su cultura. La Federación de Asociaciones de Matronas (FAME) en otro informe publicado en el 2017 también corrobora la importancia de los cuidados emocionales de la mujer embarazada, y la necesidad de actuar sobre los factores que puedan alterar dicho estado como el estrés o la ansiedad durante el embarazo, pues de no hacerle frente, esa ansiedad e inestabilidad emocional podrían padecerla sus futuros hijos. “Un trastorno de la personalidad en la vida de alguien puede hacerle la vida difícil tanto para ellos, como para las personas que le rodean; pueden ser más antisociales, paranoicas, inestables etcétera.”, explica Brannigan.\n“Se debe apoyar a las mujeres embarazadas que sufren de estrés y a sus familias durante el período prenatal y posnatal, se debe preguntarle si alguna vez ha tenido problemas con su salud mental en el pasado y si tiene sentimientos de desesperación después de que nazca su bebé, para ayudar a controlar sus sentimientos”, continúa el experto.\nAsí, y según el estudio del BJP, se cree que los trastornos de la personalidad afectan a aproximadamente una de cada 20 personas. Y, además, con probabilidad de que tengan otros problemas de salud mental, como depresión o problemas de drogas y alcohol. Al igual que otros trastornos mentales, la educación, los problemas cerebrales y los genes pueden desempeñar un papel en su desarrollo.\nPara Branningan, se trata de algo muy delicado de hablar \"No queremos que los padres piensen que están dañando a sus hijos, pero los altos niveles de estrés nos afectan\", concluye.\nAlgunas de las alteraciones que se presentan con el estrés pueden ser las dificultades para dormir, los dolores de cabeza, el pulso acelerado o los pensamientos obsesivos, entre otros. Sin embargo, podemos comenzar por intentar remitir estos síntomas de forma natural, y sin recurrir a los ansiolíticos. La American Pregnancy Association (APA) informa de las siguientes pautas a seguir:\nDescanso: el agotamiento o los hábitos de sueño irregulares pueden aumentar las emociones negativas, incluido el estrés, por lo que permítete dormir lo suficiente.\nComer de manera saludable: una dieta bien equilibrada puede ayudar a reducir el estrés, así como a mantenernos tanto a nosotras mismas como al bebé de manera saludable.\nEjercicio: treinta minutos de ejercicio, de leve a moderado varios días a la semana es enormemente beneficioso. También puede ayudar a reducir los niveles de cortisol, que es la hormona que causa ansiedad.\nMeditación: la meditación puede ayudar a despejar la mente y a reducir los niveles de estrés.\nTerapia: si los niveles de estrés se vuelven insoportables, es posible que se pueda buscar un terapeuta para discutir posibles problemas subyacentes debajo de la ansiedad, así como formas saludables y alternativas de lidiar con los sentimientos.\n \nPuedes seguir De mamas & de papas en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de De Mamas & De Papas \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/03/2019, 19:01:45", "tags": ["Crianza hijos", "Madres", "Hijos", "Padres", "Parentesco", "Familia", "Infancia", "Sociedad"], "newspaper": "elpais"}