{"id": "d5b68fa6-1a3e-4df9-4521-4e54a7b6108c", "content": "Pedro Sánchez se compromete a reducir un 75% las listas de espera en dependencia\n\nEl presidente en funciones y secretario general del PSOE, Pedro Sánchez, se compromete a reducir las listas de espera de los beneficiarios del Sistema de Atención a la Dependencia, al menos, en un 75% —y en cooperación con las Administraciones autonómicas y locales— si tras las elecciones generales del 10 de noviembre logra el respaldo necesario para presidir un Gobierno estable los próximos cuatro años. Los socialistas ya destacaban en el programa electoral de abril que más de 250.000 personas estaban en espera de recibir su servicio o prestación. Otras 140.000 estaban a la espera de que se les reconociera su derecho a estos servicios.\nLa medida, una de las más llamativas de los 35 compromisos sociales que Sánchez expondrá este lunes durante la presentación de las propuestas programáticas del PSOE para el 10-N, se comenzaría a aplicar por los casos más graves y de forma equitativa en todas las comunidades autónomas. Las competencias están transferidas, pero el Gobierno debería cofinanciar al 50% los recursos destinados a dependencia. En realidad aporta un 20% como consecuencia de los recortes aplicados por el Gobierno de Mariano Rajoy.\nEl último Ejecutivo del PP recortó más de 5.400 millones de euros en dependencia y modificó el calendario de aplicación de la ley, dejando fuera del reconocimiento y prestaciones del sistema a cientos de miles de personas. La lista de espera aumentó en el primer semestre del año, lo que no ocurría desde 2015. El Gobierno en funciones alega que se debe a la inestabilidad y bloqueo políticos.\nEl PSOE encara las cuartas elecciones generales en los últimos cuatro años determinado a eliminar de manera progresiva los copagos sanitarios empezando por los pensionistas en situación de mayor vulnerabilidad, según ha podido saber EL PAÍS. En el programa del 28-A los socialistas contemplaban suprimir inicialmente el copago farmacéutico para los jubilados con rentas anuales inferiores a los 11.200 euros. Otros beneficiados serían los perceptores de prestaciones económicas de la Seguridad Social por hijo a cargo con rentas anuales inferiores a 12.300 euros y de familias con hijos con discapacidad.\nEl blindaje de las pensiones en la Constitución y su actualización conforme al IPC volverá a ser una de las banderas del PSOE. Ya lo fue en el documento programático de principios de septiembre con el que esperaban convencer a Unidas Podemos para que facilitase un Gobierno socialista. “Pensiones protegidas cada año y para siempre”, incidirá este lunes Sánchez. El presidente reivindicará que en su mandato los pensionistas han ganado poder adquisitivo “y recuperado lo perdido en años anteriores”. En esa línea, su intención es actualizar en diciembre las pensiones de 2020 de acuerdo con el IPC real. Pero la clave de bóveda es abordar las reformas “que garanticen su sostenibilidad y su suficiencia”, lo que implica también el aumento de las pensiones mínimas y no contributivas.\nEl PSOE también hará hincapié en incorporar la atención bucodental a la cartera básica de servicios del Sistema Nacional de Salud de forma progresiva. En el programa de abril apuntaba que debía dedicarse una “especial atención” a la población infantil, personas con discapacidad, embarazadas y mayores de 65 años. Si gobierna la próxima legislatura, Sánchez garantizará los suministros básicos del hogar. Prohibiría el corte del agua, luz y gas cuando el impago se deba a “pobreza sobrevenida” o a personas en situación de vulnerabilidad.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Programas electorales", "Presidencia Gobierno", "Elecciones Generales 2019", "PSOE", "Gobierno de España", "Elecciones Generales", "Elecciones", "Partidos políticos", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}