{"id": "d5ba71b0-103f-4e85-667a-27553612f217", "content": "La factura de la crisis en España: 1,2 millones de personas más en riesgo de exclusión\n\nEn España hay cerca de 12,2 millones de personas en riesgo de pobreza o exclusión social, un indicador que se mide no solo en términos monetarios, sino también de intensidad laboral o de acceso a bienes como la calefacción. Son el 26,1% de la población, con cifras de 2018. Y aunque la cifra cumpla cuatro años consecutivos de bajada, sigue siendo 2,3 puntos mayor que la registrada en 2008, antes de la crisis, según el informe que este miércoles ha presentado la Red Europea de Lucha contra la Pobreza (EAPN-ES). Un aumento de más de 1,2 millones de personas en 10 años.\nLos resultados del informe, elaborado con datos del INE y de Eurostat, rompen con los estereotipos que igualan exclusión con indigencia. La pobreza se esconde muchas veces en hogares normalizados. El riesgo de vulnerabilidad aumenta cuando se tienen hijos y alcanza a la mitad de hogares monomarentales —encabezados en más de un 80% por madres—. Todos los indicadores son peores para las mujeres, para las personas con discapacidad y para los niños. Y la pobreza se ceba con los jóvenes. La población de 16 a 29 años es la gran perdedora de la crisis, junto a los parados, según el estudio de EAPN-ES.\n\"Una parte de la población en riesgo de pobreza está constituida por personas españolas (en un 80,5%), adultas (en un 77,6%), de nivel educativo medio o alto (un 22,9% con el bachiller o FP y un 13,4% con educación superior) y, además, con trabajo (un 32,6%)\", ha afirmado Carlos Susías, presidente de esta red que agrupa a más de 8.000 ONG, entre ellas, Cáritas o Cruz Roja. \nLaura es una madrileña de 30 años madre de dos niños de 10 y de 11. Vive sola con sus hijos en una vivienda okupada. Ahora no trabaja, pero ni siquiera cuando limpiaba casas le daban los números. \"Solo puede entenderme quien lo ha pasado\", cuenta. Quien rebaja la leche con agua y se va a la cama sin cenar para que los críos puedan comer. Quien no tiene calefacción. Quien estira hasta el último céntimo \"los 500 euros de renta mínima\" que cobra. Quien ve a su hijo ir al colegio con una zapatilla rota durante 18 días porque no puede comprar otras. \"18 días\", recalca. \"Eso duele mucho\", sostiene esta joven que, recién estrenada la edad adulta, se vio sola cargando con el peso de una familia.\nCasi 2,5 millones de personas padecen privación material severa en España, el único de los tres indicadores que aumenta este año, al pasar del 5,1% de 2017 al 5,4%. Esto quiere decir que no pueden permitirse al menos cuatro de los nueve indicadores que se estudian, entre ellos, tener una lavadora en casa, afrontar gastos imprevistos o una comida de carne, pollo o pescado al menos cada dos días. \"Mis hijos solo comen pescado en el comedor escolar y a principios de mes, cuando cobro. Después, se acabó\", dice Laura.\nEl estudio de EAPN-ES pone cifras al drama de Laura. Analiza la tasa de riesgo de pobreza y exclusión social (tasa Arope), formada por tres indicadores: riesgo de pobreza (aquellos cuya renta se sitúa por debajo del 60% de la mediana de la renta del país por unidad de consumo, que en 2018 se situó en 8.871 euros para una persona sola; 14.193,6 euros para una madre con dos niños pequeños), la baja intensidad del empleo en el hogar (que los mayores de 18 años en la unidad familiar no hayan trabajado más que un 20% de sus posibilidades en el último año) y la privación material severa (que manifiesten problemas en al menos cuatro de nueve indicadores, entre ellos, poder mantener la vivienda a una temperatura adecuada, ir de vacaciones al menos una vez al año o comer). Hay casi 670.000 personas afectadas por estos tres indicadores. Laura y sus hijos, por ejemplo. \nElla suelta una carcajada irónica al oír hablar del fin de la crisis. El país ha superado el bache económico a costa de que se ahonden las desigualdades. Pese a que en esta década el PIB per cápita ha subido en un 6,5%, la recuperación no llega a todos. Laura ni la huele. \"El crecimiento económico no necesariamente reduce la pobreza\", destacan los responsables del estudio. El documento demuestra que la mejora ha esquivado a los sectores más vulnerables y que más de la mitad de la población sigue viviendo al límite: más de la mitad (55,3%) manifiesta algún grado de dificultad para llegar a final de mes.\nEl informe, que coloca a España entre los países peor situados de la UE, también refleja una clara brecha entre el norte y el sur de España. La diferencia entre Extremadura (44,6% en riesgo de pobreza y exclusión) y el País Vasco (12,1%) supera los 32 puntos. Y pese a que en comunidades como Extremadura o Cataluña el PIB per cápita ha aumentado en un 9,3% y en un 8,6% desde 2008, respectivamente, la tasa de riesgo de pobreza o exclusión ha subido en un 17,8% y en un 21%, según los datos del informe. Sin embargo, en Baleares, con un crecimiento del PIB per cápita menor (4,1%), se ha reducido la tasa de pobreza y exclusión en un 23,2%. Además, desde 2014 el PIB per cápita ha aumentado en 3.840 euros, que equivale a un 17,5%. \"Sin embargo, la tasa de riesgo de pobreza solo se ha reducido en siete décimas\", explica el sociólogo Juan Carlos Llano, autor del informe. En 2018, se situó en el 21,5%, es decir, que algo más de 10 millones de personas estaban en esta situación. \"Hacen falta políticas específicas\", reclama. Laura coincide. Pero va un poco más allá: \"Que no se tapen los ojos. Que vayan a las casas y vean la realidad\".  \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Asuntos sociales", "Desigualdad económica", "Desigualdad social", "Pobreza", "Política social", "España", "Problemas sociales", "Economía", "Sociedad", "Política"], "newspaper": "elpais"}