{"id": "d5bcb1fb-3ef8-4840-7b46-5fffa69b73db", "content": "Los beneficios de recortar 300 calorías diarias a la dieta (incluso si estamos delgados)\n\nUn aperitivo de patatas fritas, una rebanada de pan blanco en cada una de las principales comidas, 120 gramos de pizza, cuatro galletas de chocolate o tres cuartos de un donut. Estos alimentos, y en las cantidades exactas que se indican, comparten algo más que su alto contenido en calorías vacías, su escaso o nulo valor nutricional o el consejo de que su consumo debería ser ocasional. Cada uno suma 300 calorías, exactamente las que deberíamos eliminar de nuestra dieta diaria para alejar significativamente el riesgo cardiometabólico o, lo que es lo mismo, reducir la probabilidad de daño al corazón y los vasos sanguíneos a causa de colesterol LDL alto, exceso de grasa en la sangre, bajo colesterol HDL, presión arterial alta, resistencia a la insulina y obesidad.\nLa propuesta llega de la Universidad de Duke, en Estados Unidos, y lo más curioso es que atañe a todas las personas: gordas y menos gordas, flacas y menos flacas. Aquí no hay indulto para nadie. Lo que la investigación, dirigida por el cardiólogo y profesor de Medicina William Kraus, ha querido demostrar es que, independientemente del peso que uno tenga, una restricción calórica moderada mantenida en el tiempo supone una ventaja sustancial para la salud cardiovascular en individuos jóvenes y de mediana edad que no son obesos. ¿No renunciaríamos a esos caprichos por una promesa cuyos beneficios llegarán también a largo plazo? Visto así, ¿qué son 300 calorías?\nLos 218 adultos menores de 50 años que participaron en la investigación forman parte del proyecto CALERIE, que está en curso y cuyo objetivo es evaluar los efectos a largo plazo de la reducción de ingesta de calorías. Los científicos les pidieron que redujeran el 25% de calorías diarias durante 24 meses, aunque el promedio se quedó en el 12%. No solo consiguieron bajar un 10% de su peso, la mayor parte (71%) en grasa, sino que las mejoras en los registros que miden la posibilidad de enfermedad metabólica fueron evidentes. Tras someterse a dos años de restricción calórica moderada, los voluntarios mejoraron sus niveles de colesterol (un término rodeado de medias verdades), presión arterial, lípidos plasmáticos, proteína C reactiva de alta sensibilidad y glucosa, entre otros marcadores de riesgo cardiovascular. También presentaron menores niveles de inflamación crónica, que está relacionada con las enfermedades cardíacas, el cáncer y el deterioro cognitivo.\nLos hallazgos de este ensayo, publicado en la revista The Lancet Diabetes&Endocrinology, delatan que, en lugar de obsesionarse tanto por la pérdida de peso, la población debería preocuparse más por los cambios metabólicos que ocurren al decidir consumir menos calorías de las que se gastan. \"La gente -señala Kraus- puede atenuar la carga de la diabetes o la enfermedad cardiovascular con bastante facilidad, simplemente controlando sus pequeñas tentaciones aquí y allá, o tal vez reduciendo la cantidad de ellas, sobre todo después la cena\".\nPero a los autores del trabajo aún les falta dar con esa molécula prodigiosa que sería la responsable de que todo esto suceda. \"Hay algo acerca de la restricción calórica, un mecanismo que aún no entendemos, que da como resultado estas mejoras\", dice Kraus. De momento, ya se han puesto a la tarea de seguir explorando, a partir de las muestras recolectadas de las personas involucradas en el estudio, hasta dar con esa señal metabólica o molécula mágica.\nSuena prometedor, pero el planteamiento de las 300 calorías menos que propone la Universidad de Duke, según la nutricionista Elena de la Fuente, debe interpretarse con un matiz inexcusable: \"No sirve restarlas si no se mantiene una alimentación adecuada a cualquier edad e independientemente del peso. La clave, por tanto, para evitar esos factores asociados con una prevalencia mayor de morbilidad y mortalidad cardiovascular, sería vigilar la procedencia de esas calorías sobrantes. De nada valdría eliminarlas de las frutas y verduras, por ejemplo\".\nEl consejo de la nutricionista es empezar a revisar la energía que procede de productos de escaso valor nutricional y caprichos superfluos que están reemplazando en nuestra dieta a la comida real, es decir, a los granos enteros e integrales, vegetales, legumbres y proteínas de calidad. De la Fuente da por bueno el consejo de Duke si las calorías se restan a los azúcares y cereales refinados, ausentes de fibra y de absorción rápida; a los zumos, que tampoco tienen fibra y cuyo consumo habitual se asocia con riesgo de sobrepeso, diabetes y enfermedad cardiovascular; y a los productos procesados ricos en grasas saturadas y trans, que no producen saciedad (un concepto que hay que tener muy en cuenta en la dieta) y favorecen la aparición de exceso de grasa visceral o abdominal y de enfermedades relacionadas con el síndrome metabólico.\nIgual que los investigadores de Duke, la dietista-nutricionista insiste en la gravedad de esa tendencia a consumir más energía de la que necesitamos, algo que se observa rápidamente en la mayoría de los menús diarios y en nuestro estilo de vida, a menudo demasiado sedentario. De la Fuente recomienda vigilar más estos aspectos que buscar el consuelo de la báscula. \"Un peso aparentemente saludable\", precisa, \"puede ocultar mal estado metabólico según dónde se concentre la grasa, la composición corporal, antecedentes familiares o parámetros desviados en la analítica\". La especialista recuerda que siempre habrá mayor riesgo cardiovascular cuando el peso tiende a acumularse en la zona abdominal, donde se encuentran parte de los órganos vitales.\nEstas advertencias no pueden ser más oportunas teniendo en cuenta que, según la Organización Mundial de la Salud (OMS), las principales causas mortales de este siglo incluyen la diabetes, enfermedades cardiacas, cáncer, infarto cardiaco y Alzheimer. Y la propia OMS reconoce la restricción calórica sin malnutrición como una estrategia muy prometedora para retrasar el comienzo y el progreso de esas enfermedades metabólicas.\nPero también deja claro que esa disminución debe hacerse sin la falta de macro y micronutrientes, y sabiendo que el número de calorías que cada uno necesita realmente va a depender de la edad, el sexo o el nivel de actividad. Según la Fundación Española de Nutrición (FEN), la ingesta media en nuestro país es de 2.110 calorías, ligeramente por encima de las 2.000 diarias que, como término medio, se considera idóneas. El consejo de De la Fuente es comer de todo, pero equilibradamente y en las proporciones adecuadas, evitando los alimentos con mayores concentraciones calóricas que, por otra parte, suelen tener su origen en los antojos o el llamado hambre emocional.\nLas ventajas de la restricción calórica se han comprobado con éxito en hongos, moscas, gusanos, peces y mamíferos. Los estudios en humanos son limitados debido a su dificultada para mantener un seguimiento a lo largo del tiempo y sin que los resultados se vean afectados por otras circunstancias. Un ensayo con dos monos gemelos en la Universidad de Wisconsin Madison, en 1989, validó los resultados obtenidos con animales de menor tamaño y demostró a la comunidad científica la necesidad de ensayos aleatorios controlados en humanos.\nEl estudio CALERIE comenzó en 2002 y tiene como objetivos comprobar si la restricción calórica es posible y segura en el ser humano, si sus efectos —reducir el estrés oxidativo y el ritmo del envejecimiento biológico, así como mejorar la función inmunológica y la sensibilidad a la insulina— son los mismos que en modelos animales, y si podrían aparecer efectos inesperados que impidan su recomendación generalizada, como algún deterioro en la función cognitiva o reducción en la densidad ósea. Hasta ahora, de sus resultados se desprende que una restricción del 12% es segura y bien tolerada por seres humanos no obesos.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/22/2019, 19:01:45", "tags": ["Obesidad", "Colesterol", "Grasas alimentarias", "Hipertensión arterial", "Hábitos salud", "Dietas", "Enfermedades cardiovasculares", "Enfermedades endocrinas", "Nutrición", "Cuidado corporal", "Enfermedades", "Medicina preventiva", "Medicina", "Bienestar", "Estilo vida", "Salud"], "newspaper": "elpais"}