{"id": "d5c78458-2962-4e45-78b6-00ce38c489f4", "content": "Su coche es un chivato: cuenta todo sobre usted\n\nLa transmisión y recopilación de los datos de la conducción es uno de los productos más codiciados en la era del coche conectado, el vehículo que mediante sensores y electrónica puede enviar y recibir información por Internet. Saber exactamente cómo son los recorridos realizados, el consumo de combustible o la manera en la que maneja el volante el conductor es información cada vez más preciada por las Administraciones y las empresas que gestionan flotas de vehículos. Pero son también fuente de preguntas sobre la privacidad y la transparencia en la gestión de la información. El objetivo de las Administraciones es utilizar estos datos para desarrollar las smart cities —ciudades donde la gestión del tráfico y de las infraestructuras está optimizada mediante la conectividad—, mientras que las empresas buscan dar más efectividad a su operativa mediante un análisis de la información. Ante el auge del coche conectado, la industria telemática —la que recopila, gestiona, analiza y vende la investigación que surge de los datos— está experimentando un gran crecimiento.\n“Los datos son el nuevo oro, con la diferencia de que no se acaban nunca, así que podríamos decir que son el nuevo oxígeno”. Así resumía la situación del sector telemático uno de los directivos de Geotab, la compañía canadiense líder mundial de la industria telemática aplicada al sector de las flotas de coches. Geotab celebró esta semana en Lisboa el congreso Mobility Connect, al que fue invitado EL PAÍS y en el que se analizaron los retos del sector.\nLo que nadie discute es que es un negocio en auge y que lo será más en los próximos años, cuando la tecnología mejore y se desarrolle aún más. El ejemplo de la expansión es que todos los fabricantes tienen secciones dedicadas al coche conectado. Pero la muestra paradigmática es Geotab, que ingresó unos 205 millones de euros en 2018 y espera sobrepasar los 270 millones este año tras crecer el 40% en los últimos tres. La fuente de su riqueza son los 1,9 millones de vehículos suscritos a la empresa que le proporcionan los datos de conducción.\nLa firma tiene entre sus clientes a gigantes como General Motors, Volvo o Ford, y trabaja con empresas de alquiler de vehículos, flotas y Gobiernos. La Administración federal de EE UU es la más importante. Ha cerrado con ella el mayor contrato de telemática para entes públicos gracias a sus estándares de seguridad y criptografía. Geotab gestiona los datos de 217.000 vehículos del Gobierno estadounidense. Y entre sus socios destaca Telefónica, con la que tiene un proyecto en España para conectar los coches de la compañía de vehícu­los de alquiler Europcar, con el objetivo de conocer en tiempo real el comportamiento de los coches de alquiler y optimizar la oferta.\n“Nuestra función es proveer de datos a los clientes para que mejoren sus flotas y ayudarles en cuatro ejes: seguridad vial, eficiencia, cumplir la normativa y productividad de las empresas”, explica Iván Lequerica, director de Geotab para los países mediterráneos. Los datos se recogen mediante dispositivos instalados en los vehículos, aunque la empresa admite que no todos los fabricantes ven con buenos ojos tener un dispositivo ajeno en su coche. Este es uno de los retos del sector: quién aporta los datos. En el congreso, el director general de servicios conectados de Mercedes Benz, Christoph Ludewig, propuso avanzar en otro modelo: que cada fabricante mida sus propios datos con sus dispositivos y que luego los aporte a un operador neutral como Geotab. “La discusión debe ser qué hacer con los datos, no quién los recopila”, dijo. “Lo importante es que todos vemos que analizar los datos es bueno para el ecosistema, y nosotros nos ofrecemos como plataforma neutral para que las empresas que gestionan flotas compuestas por coches de diferentes marcas puedan analizar los datos conjuntamente”, destaca Lequerica.\nSegún el directivo, en el futuro la telemática se percibirá como una mercancía más, con la que no solo se podrá analizar el presente, sino predecir comportamientos del tráfico en el futuro. “Los datos se pueden utilizar de muchas formas, pero la clave es que los usuarios sepan para qué se utilizan y cómo. Es muy importante la comunicación para que los conductores entiendan que se busca su seguridad y la eficiencia de las empresas”, añade Lequerica, quien reconoce que la principal barrera del sector es el reparo de los conductores a estar monitorizados.\nLos datos también se usan para desarrollar las smart cities y para avanzar en la transición hacia el coche eléctrico. “Con la información que sale de los dispositivos y con una buena gestión después del análisis, podemos ayudar a que las ciudades reduzcan las emisiones, el tráfico y los accidentes. Por ejemplo, los datos nos dicen cuáles son los recorridos más habituales, dónde faltan aparcamientos o cómo están las carreteras”, explica Lequerica. Ferrovial fue uno de los ejemplos de contribución al desarrollo de las smart cities que se pusieron en el congreso, ya que gestiona los residuos de Granada, y en colaboración con Geotab ha instalado dispositivos en los vehículos para analizar las rutas y el peso de los mismos.\nEl próximo gran paso para el coche conectado, según la compañía, será la adopción masiva del coche eléctrico. La empresa también tiene una plataforma para que las flotas puedan analizar, según los recorridos y el consumo, cuántos de sus vehículos pueden pasar a eléctricos. “Las flotas temen que no tengan suficiente autonomía o que sean más caros. Actualmente, no todas pueden pasar a ser completamente eléctricas, pero todas tienen unos segmentos en los que hasta es más barato”, explica Matt Stevens, vicepresidente de vehículos eléctricos en Geotab. El futuro desarrollo de las baterías y de los modelos eléctricos impulsará al sector, y algunas empresas, como las flotas especializadas en la entrega de última milla, pasarán rápidamente al eléctrico. Un estudio de Geotab señala que los vehículos con baterías estarán presentes en el 67% de las flotas antes de 10 años. “Por eso creo que políticas contra las emisiones, como Madrid Central o la Zona de Bajas Emisiones de Barcelona, son tan fantásticas porque ayudan a que sea inevitable pasarse al eléctrico”, destaca.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/17/2019, 20:01:45", "tags": ["Big data", "Analítica datos", "Coches sin conductor", "Bases datos", "Nuevas tecnologías", "Tecnologías información", "Computación", "Coches", "Vehículos", "Informática", "Industria", "Tecnología", "Telecomunicaciones", "Transporte", "Comunicaciones", "Ciencia"], "newspaper": "elpais"}