{"id": "d5d4e776-2b34-404b-691a-70fb5d0f9d81", "content": "Juicio al Pilla-Pilla homófobo: perseguir la pederastia, una tapadera para dar caza a gais\n\nMykola se planta delante del juez con maneras de soldado: las manos cruzadas por detrás del cuerpo; la espalda, ancha y fuerte, subrayada por una americana ceñida de color negro que contrasta con su rostro aún aniñado y su media melena rubia. Va a declarar por haber importado a España un movimiento violento de origen ruso (Okkupay Pedofilyay) que hostiga a homosexuales con la excusa de perseguir la pederastia. Mykola, que responde solo a su abogado, se ciñe al guion para tratar de eludir los 21 años de cárcel que pide para él la Fiscalía: ni neonazi ni homófobo, tan solo un buen tipo que pretendía “descubrir a personas que querían mantener relaciones sexuales con menores”.\nHace seis años, cuando tenía 19, Mykola fundó el Proyecto Pilla-Pilla. La idea, dice, le rondaba la cabeza desde el instituto. Creó un perfil de Facebook y logró atraer las simpatías de una veintena de jóvenes de Granollers —localidad a unos 30 kilómetros de Barcelona— y su entorno. De origen ucranio, Mykola era, a la vez, el cebo y el verdugo. Accedía a chats de contactos homosexuales bajo el pseudónimo de Alex —él replica que solo buscaba “páginas donde se podía ligar”, fuesen o no para gais— y concertaba un encuentro con fines sexuales. A sus víctimas les decía que tenía 17 años, les escribía mensajes subidos de tono y les enviaba fotos suyas; por aquel entonces, trabajaba para una agencia de modelos.\nLa cita resultaba ser una emboscada. Mykola acudía al lugar concertado —por lo general, en plena calle— acompañado de un nutrido grupo de chicos para “atemorizar, humillar y represaliar” a la víctima, que se veía “retenida y controlada de forma intimidatoria” por el grupo. Mientras filmaban la escena con teléfonos móviles, los acosadores obligaban a la víctima a contestar a preguntas “vejatorias” sobre su condición sexual, a mostrar su DNI y a reconocer su condición de pederasta, según la Fiscalía. De lo contrario, no podía marcharse. En los hostigamientos también participó presuntamente un menor de edad, aunque su caso fue archivado.\nA David (nombre supuesto), el Pilla-Pilla le rodeó junto a una estación de tren y le obligó a sacar los condones y el lubricante de bolsillo. No accedió a decir ante la cámara que era un pederasta. Pero Mykola editó el vídeo de forma presentándolo como tal. Las imágenes llegaron “a su madre, sus vecinos, la farmacéutica y el hijo de un compañero de su equipo de fútbol”. Se vio combatiendo la falsa acusación de que era un abusador de niños. A Alfonso (el nombre también es supuesto) también le grabaron y difundieron su nombre completo y teléfono; a los pocos días empezó a recibir mensajes amenazantes. Y a Pedro le extorsionaron. “¿Qué serías capaz de hacer para que este vídeo no sea colgado en Internet? A lo mejor te quieres unir al proyecto, a cazar con nosotros, o a lo mejor quieres pagar dinero”.\nEl juicio que ha comenzado este lunes ve el caso de tres de las personas —otras no han podido ser identificados o no han denunciado— que fueron cazadas por el proyecto Pilla-Pilla, que encendió todas las alarmas en la comunidad gay. “Nos preocupaba el ambiente de violencia y que se generara un efecto contagio. Empezó a cundir el miedo a tener encuentros por temor a ser amenazado, extorsionado o vejado”, explica, en su declaración como testigo, María García, que entonces presidía la federación estatal LGTBI. García recuerda que la ansiedad creció al saber que el grupo empleaba “simbología neonazi”.\nLa investigación judicial no ha hallado vínculos con la extrema derecha de cinco de los seis jóvenes que se sientan en el banquillo por delitos contra la integridad moral (con la agravante de abuso de superioridad y de discriminación por orientación sexual) y contra la intimidad. Afrontan penas de entre dos a 21 años de cárcel. “Tengo amigos y familiares homosexuales”, se ha excusado César Á., presunto autor de los vídeos. Pero sí muestras sobradas de su intolerancia: todos ellos —y otras 50.000 personas— se hicieron seguidores de un perfil de Facebook con la siguiente tarjeta de presentación: “Si no eres marica ni pederasta, únete”. El símbolo del Pilla-Pilla era una foto formada por tres manos haciendo el gesto del pulgar doblado que, “debidamente combinado, reproduce la esvástica” nazi. Esa idea la tomó Mykola del grupo ruso liderado por su ídolo Maxim Martsinkevich Teçak, de quien copió las tácticas de acoso, las músicas para los vídeos e incluso la pose para sus fotografías.\nAunque Mykola niega su simpatía neonazi, las pruebas apuntan en otro sentido. El fiscal especializado en delitos de odio Miguel Ángel Aguilar señala, por ejemplo, su amistad con Vladislav, un adolescente ruso que en 2014 agredió a un chico de Mongolia que iba tranquilamente sentado en un vagón del metro de Barcelona. “¿Qué te pasa a ti, chino?”, le dijo antes de propinarle puñetazos en la cara que solo pararon cuando otros viajeros intervinieron. La escena fue grabada en vídeo, lo mismo que las cacerías del Pilla-Pilla, lo que ha provocado “un daño irreparable el honor y dignidad” de las víctimas, que declaran este jueves a puerta cerrada.\nTras el cierre de la página de Facebook, Mykola —que permanece en libertad— dice que se desvinculó cualquier otra iniciativa similar y que se dedicó a trabajar. A las puertas del juzgado de Granollers, Pau Gàlvez, portavoz de la Comisión 28-J, confirma que no han detectado nuevos intentos de trasladar a España los movimientos homófobos rusos. “Se hizo una presión muy fuerte con los Mossos y con la Fiscalía”, explica Gàlvez, que aun así alerta de los riesgos de este tipo de grupos organizados por “tratar al colectivo como si fueran enfermos” y por “vincular la homosexualidad con la pederastia”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/11/2019, 20:01:45", "tags": ["Granollers", "Homofobia", "Extrema derecha", "Pederastia", "Provincia Barcelona", "Abuso menores", "Homosexualidad", "Fiscalía", "Menores", "Abusos sexuales", "Cataluña", "Orientación sexual", "Poder judicial", "Delitos sexuales", "Sexualidad", "Delitos odio", "Grupos sociales", "Juicios", "Prejuicios", "Delitos", "Proceso judicial", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}