{"id": "d5df320e-23da-4751-49fe-6215972f937e", "content": "Los cinco países donde el hambre es “alarmante”\n\nHay cinco países del mundo en los que muchos de sus ciudadanos están subalimentados, gran porcentaje de los niños padece emaciación (bajo peso para su estatura) o retraso en el crecimiento (baja estatura para la edad, que refleja desnutrición crónica) o, peor, se mueren antes de cumplir los cinco años. Son los que el Índice Global del Hambre, elaborado anualmente por la ONG Ayuda en Acción, están en una situación \"alarmante\". A la cabeza está República Centroafricana, seguida de Yemen, Chad, Madagascar y Zambia.\nSegún el sistema que utiliza la organización para clasificar los países —los puntúa de 0 (sin hambre) a 100 teniendo en cuenta el porcentaje de población con una baja ingesta de calorías, emaciación infantil, desnutrición crónica y mortalidad de menores de cinco años—, 43 de los 117 de los que se disponen datos registran niveles de hambre \"grave\", 23 \"moderada\" y 46 \"baja\".\nLa República Centroafricana tiene la puntuación más alta y es el único país de los analizados que alcanza la categoría \"extremadamente alarmante\". Los datos lo explican: casi la mitad de sus niños sufren retraso en el crecimiento y el 60% de la población esta subalimentada. \"Desde 2012, el país está envuelto en una guerra civil que ha contribuido a una crisis de hambre y desnutrición\", explica la ONG en el documento. Este 2019, más de la mitad de la población necesita asistencia humanitaria que llega con cuentagotas debido a los problemas de seguridad que enfrentan los organismos encargados de proveerla.\nPor regiones, Asia meridional y África subsahariana sacan las peores puntuaciones. La primera porque registra altas tasas de desnutrición infantil, de tal modo que un 37,6% de los niños padecen retraso en el crecimiento. La tasa de emaciación infantil es del 17,5%. Ambos niveles son los más altos obtenidos en cualquier otra región valorada en el informe. Por su parte, África subsahariana suma puntos debido a sus elevados porcentajes de subalimentación (22,3%) y mortalidad infantil (7,5%). Mientras que el retraso en el crecimiento afecta a un 34,6% de los menores de cinco años, muy cerca de Asia Meridional.\nPese a que los datos del informe de este 2019 muestran que el mundo \"ha progresado gradualmente en la reducción del hambre desde el año 2000, este progreso ha sido desigual\", escriben los autores. En algunos casos, advierten, los avances se están invirtiendo. Prueba de ello es que el número de personas subalimentadas en el planeta ha aumentado de 785 millones en 2015 a 822 millones en 2018, tal como muestra el último estudio global de la FAO.\nNueve países tienen ahora niveles de hambre más altos que en 2010 y aproximadamente 45 no lograrán alcanzar niveles bajos para 2030\n\"Aunque el compromiso de erradicar el hambre para 2030 es una ambición fundamental de los Objetivos de Desarrollo Sostenible, nuestros logros obtenidos con tanto esfuerzo están hora amenazados o se están revirtiendo\", analizan los autores del informe. \"No deja de ser irónico que la tendencia inversa empezase en 2015 cuando 193 paises se comprometiesen a erradicarla en los ODS\", ha apuntado Enrique Yeves, director de la FAO en España, en la presentación este jueves del estudio en Madrid. \nEl índice de 2019 muestra que nueve países tienen ahora niveles de hambre más altos que en 2010 —República Centroafricana, Jordania, Líbano, Madagascar, Malasia, Mauritania, Omán, Venezuela y Yemen— y que aproximadamente 45 no lograrán alcanzar niveles bajos para la marcada fecha de 2030. \"Los conflictos, la desigualdad y los efectos del cambio climático han contribuido a la persistencia de altos niveles de hambre e inseguridad alimentaria en todo el mundo\", apunta el texto.\n\"Hay hambre porque hay conflictos. En segundo lugar, el cambio climático agudiza los elementos negativos de esta tormenta perfecta. No podemos evitar la sequía, pero sí que la gente se muera de hambre y no lo estamos haciendo. Lo tercero es que ha habido una desaceleración económica que ha afectado a los países de renta media y los precios de los alimentos. Aquellos que tenían programas para combatir este problema, ahora no tienen recursos para hacerle frente\", ha desarrollado Yeves. Por último, ha destacado que se trata de una cuestión de voluntad política. \"Todos sabemos cómo se puede erradicar el hambre en el mundo\".\nNo hay que olvidar, ha expresado Fernando Mudarra, director de Ayuda en Acción en España, que además una de las regiones más castigadas por el hambre, África subsahariana, triplicará su población en unos años, según las estimaciones. Para resolver este problema, ha añadido, su propuesta es promover procesos de desarrollo a medio y largo plazo. \"Pero las soluciones no están todavía claras\".\nEl cambio climático tiene su propio capítulo en esta edición del informe de Ayuda en Acción. Para las personas que padecen hambre y están subalimentadas en el mundo, este factor \"es un multiplicador de amenazas cada vez más importante\", advierte la autora de este apartado, Rupa Mukerji, directora de servicios de asesoría de la organización suiza Helvetas Swiss Intercooperation, en línea con las alertas que ha lanzado la ONU en diversos documentos este 2019.\nCuando nacen nuestros hijos, darles de comer solo maíz y frijol no es nutritivo, hace que siempre estén con problemas de salud\nDelmy Carolina, El Salvador\n\"Es probable que la producción de alimentos disminuya como consecuencia de temperaturas más altas, escasez de agua, mayores concentraciones de CO2 en la atmósfera y eventos extremos como olas de calor, sequías e inundaciones\", se lee en la publicación de la ONG. Es lo que sucede en el llamado Corredor Seco centroamericano —Honduras, El Salvador, Guatemala y Nicaragua—. El fenómeno El Niño de 2015-2016, provocó que estos países sufrieran una de las peores sequías de los últimos 10 años y que echó a perder entre el 50% y el 90% de la cosecha, según los territorios. Y el IPCC —el panel internacional de expertos que asesoran a la ONU— avanza que la situación irá a peor en esta zona en particular y el mundo en general.\nDelmy Carolina, de Tacuba, en El Salvador, es una de las afectadas. En un testimonio recogido por la ONG, que trabaja en la zona, asegura que la sequía está impidiendo a muchas mujeres como ella sacar adelante a sus hijos. “Desde que estamos embarazadas no comemos adecuadamente. Cuando nacen nuestros hijos, darles de comer solo maíz y frijol no es nutritivo, hace que siempre estén con problemas de salud”, dice. En su comunidad, según datos de Ayuda en Acción, hay más de 20 pequeños con algún tipo de desnutrición. Además, los que nacen con un peso correcto, presentan retrasos en el crecimiento.\nEl relato de Delmy Carolina forma parte de un estudio sobre seguridad alimentaria en esta región que la organización ha llevado a cabo en agosto de este año. Para ello, han realizado 5.518 encuestas de hogar y 3.497 mediciones antropométricas de niños entre seis y 59 meses para conocer su estado de desnutrición en 102 comunidades. Los resultados preliminares revelan que las familias campesinas de subsistencia han sido \"fuertemente impactadas por la variabilidad climática que ha afectado de manera casi ininterrumpida desde 2012 sus cosechas de granos básicos para su alimentación\".\nEn Nicaragua, el 91% de las familias encuestadas reportaron pérdidas mayores o iguales al 70% de su cultivo de granos básicos, cosecha fundamental para la alimentación de toda la familia para los próximos seis meses. Le sigue Honduras con un 69% y Guatemala con 62%. La principal causa que mencionó el 47% de los entrevistados fue la ausencia de lluvias durante el periodo vegetativo del maíz, seguido por un 31% que señaló la falta de fertilización por escasez de recursos.\nLo que se encontraron es que esto, en la práctica, se traduce en que un 54% de los menores de cinco años de las comunidades estudiadas tienen desnutrición crónica debido a una alimentación inadecuada o insuficiente por tiempo prolongado. \"Algunas comunidades de Guatemala tienen índices de desnutrición crónica alarmantes; por ejemplo Camotán con un 88% y Jocotán un 77%. \"Es escandaloso\", ha lanzado Alejandro Zurita, responsable de ayuda humanitaria de Ayuda en Acción, en la presentación de esta investigación este jueves en Madrid.\nLa ONG agrega a las causas citadas por los afectados la situación de pobreza estructural que impide que las familias puedan hacer frente a los efectos del cambio climático en sus cosechas y, a la postre, en su alimento y medio de vida. El 63% de las familias que encuestó vive con menos de 0,60 euros por persona al día, muy por debajo del umbral de la pobreza extrema (vivir con menos de 1,90 dólares diarios). El 75% de las familias reside en viviendas con suelo de tierra y el 83% en casas de paredes de adobe.\n\"Esa es la mayor injusticia del cambio climático: que los que tienen menos responsabilidad son los que más lo sufrirán\", escribe Mary Robinson, ex Alta Comisionada de las Naciones Unidas para los Derechos Humanos y ex presidenta de Irlanda, en el prólogo del Índice Global del Hambre.\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.\n NEWSLETTER \n Recibe el boletín de Planeta Futuro \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/24/2019, 19:01:45", "tags": ["Desnutrición", "Mortalidad infantil", "Mortalidad", "Hambre", "Nutrición", "Bienestar", "Medicina", "Demografía", "Problemas sociales", "Sociedad", "Salud"], "newspaper": "elpais"}