{"id": "d5e11b20-5fc2-4d87-4ca0-b729ed0a1ab5", "content": "Apuestas de alto riesgo\n\nQuienes tienen vocación de líderes políticos tienen algo de apostadores profesionales. Suelen tentar a la fortuna que Maquiavelo entendía como factor intrínseco de la vida política. Pedro Sánchez ha demostrado atracción por el riesgo. Le ha valido hasta hoy para alcanzar sus objetivos. Primero, para imponerse contra pronóstico a la vieja guardia de su partido y conquistar por dos veces la secretaría general socialista. Después, para aprovechar la fugaz oportunidad de descabalgar al desgastado Rajoy y ganar la primera moción de censura en cuarenta años de democracia española. Está por ver ahora si la misma obstinación y arrojo le valdrán para dar al país un Gobierno estable y eficiente, con capacidad para resolver los graves problemas planteados. O si, por el contrario, le llevarán a donde no desea, empeorando la situación de ineficiencia política que nos afecta desde hace tiempo.\nLa pulsión mayoritaria\n¿De la confrontación a la conversación?\nPorque el riesgo que corre en este nuevo envite es muy elevado. Parece como si se pasara por alto el hecho de que no estamos ante una incidencia ocasional de cualquier ciclo político. No estamos ante una peripecia circunstancial. La cuestión es que el sistema de gobierno articulado durante la Transición ya no se acomoda a las exigencias de una sociedad que ha experimentado importantes transformaciones sociales, culturales y económicas. Son transformaciones que no se corresponden con el inmovilismo político e institucional que nos aqueja.\nEs cierto que cuesta admitir la “crisis de régimen”, una calificación casi blasfema para quienes se sienten protagonistas de la dificultosa transición posfranquista. O incluso para los que nos consideramos espectadores comprometidos con ella. Pero la expresión se demuestra adecuada si entendemos por régimen lo que algunos aprendimos de Duverger vía Jiménez de Parga en nuestro primer curso universitario. Un régimen político es la forma que una sociedad tiene de gestionar sus problemas colectivos, recurriendo a una determinada combinación de instituciones, normas y actores sociales y políticos. Desde esta perspectiva, el balance del régimen de 1978 durante sus primeros 20 años de existencia puede recibir valoraciones matizadas. Pero no se podrá negar que dio al país dos décadas de estabilidad y progreso sin precedentes en su historia contemporánea.\nEl bloqueo institucional no puede atribuirse solamente a rasgos psicológicos de los dirigentes políticos\nSin embargo, de manera progresiva y acelerada desde principios de este siglo, el régimen va dejando de ser una forma de gestionar razonablemente los problemas colectivos. Presenta indicios graves de fatiga estructural. Son atribuibles a factores internos y a factores de un entorno global que ya no es el de los años setenta del siglo pasado. La crisis de régimen se manifiesta en su incapacidad para reaccionar satisfactoriamente ante los retos provocados por aquellos factores: en materia de desigualdad económica, protección social, sostenibilidad medioambiental, calidad educativa, etcétera. Sin olvidar su ineptitud manifiesta para emprender cambios urgentes en la organización territorial y en la estructura constitucional del Estado.\nLa dificultad repetida para formar mayorías de gobierno es otro síntoma de la misma crisis. El bloqueo institucional no puede atribuirse solamente a rasgos psicológicos —según algunos, incluso patológicos— de sus dirigentes. Procede de elementos estructurales dañados que no serán compensados por el voluntarismo de personas empeñadas en un más o menos agitado muddling through. O, en términos castizos, en un ir tirando a trancas y barrancas. La cosa no va únicamente de desconfianzas entre dirigentes o de químicas personales incompatibles. La actual negativa del PSOE a compartir capacidad de decisión con Unidas Podemos prueba de nuevo la resistencia a reconocer que no será posible solventar las grandes cuestiones pendientes, aplicando esquemas del pasado como sería la pretensión de conservar la hegemonía de los tiempos del bipartidismo.\nEs una resistencia nostálgica, alimentada además por otra pieza del régimen de 1978 que ha eludido su necesaria puesta al día. Me refiero a la actitud de determinados aparatos de la Administración central, reacios a ceder su capacidad de influencia sobre políticas de Estado que en ocasiones quieren orientar a su manera, al margen de la expresión democrática de la ciudadanía. Son estamentos que —a diferencia del Portugal que ahora nos llama la atención— no se transformaron en el momento original del sistema, tal como ha señalado el profesor Robert Fishman en su investigación comparada sobre los dos regímenes peninsulares.\nTampoco es una casualidad que la discrepancia sobre la cuestión catalana haya sido presentada por el PSOE como obstáculo insuperable para un acuerdo de gobierno con Unidas Podemos. Me temo que este sea el argumento más sincero y creíble entre todos los esgrimidos por los negociadores socialistas durante las escaramuzas de la supuesta negociación. Porque en el asunto catalán resalta de manera sobresaliente la incapacidad del régimen para dar respuesta a una cuestión de innegable trascendencia. Afrontar esta cuestión políticamente y no judicialmente implicaría, entre otras cosas, una redistribución de cuotas de poder que incomoda a determinados aparatos burocráticos del Estado.\nEs indudable que la competencia por el electorado de izquierdas también dificulta el acuerdo. Y es incontestable asimismo que a Unidas Podemos le está costando articularse como el sujeto político de nueva generación que pretende ser. Lo cual le ha llevado a errores de planteamiento y a decisiones equivocadas.\nPero reducirles por ello a una función subalterna y confiar la salida de la crisis del régimen a una combinación de profesionales de los partidos tradicionales y de la Administración General del Estado no parece que haya de llevarnos demasiado lejos, tras la repetición sucesiva de elecciones generales. Al contrario, aumenta el riesgo de una explosión incontrolada de descontento que favorecería el auge de tendencias autoritarias, promovidas por aquellos cuyas convicciones democráticas son bastante precarias o totalmente inexistentes.\nEn estas condiciones parecía mucho mejor intentar una fórmula tan “revolucionaria” como la que practican desde hace décadas casi todas las democracias europeas, ya sea un Gobierno de coalición, ya sea un pacto de investidura. Salvo sorpresas de última hora, no parece que se vaya a hacer de este modo, y que se prefiere acudir nuevamente a las elecciones. Los costes inmateriales de la campaña electoral serán importantes, si se desarrolla en plena resaca producida por la sentencia del procés catalán, cuando amenaza la nueva crisis económica o en el momento en que la UE afronta el desenlace agónico del Brexit.\nPuede especularse con que su resultado posibilite otras alternativas que no sean la coalición PSOE-Unidas Podemos: por ejemplo, Gobierno minoritario del PSOE, abstención positiva de los conservadores, gran coalición con el PP o el acuerdo moderado PSOE-Ciudadanos. ¿Es esperable que alguna de estas alternativas pueda ser más sólida y eficiente cuando se trata de acometer políticas de reforma sustantiva en puntos centrales del sistema?\nPor lo demás, y como remate, no cabe descartar que después de tanta agitación volvamos al punto de partida, con condiciones parlamentarias no muy diferentes a las actuales y con resistencias renovadas a adoptar el camino que ahora se rechaza. En tal caso, puede agravarse todavía más la crisis de un régimen que no sabe reformarse a tiempo porque sus dirigentes no acaban de admitir la gravedad de la situación. Edmund Burke escribió en sus Reflexiones sobre la Revolución Francesa una sensata advertencia: “Los Estados sin capacidad de reforma ponen en peligro su misma conservación”. En esta ocasión no estaría de más atender a los consejos de un conservador inteligente.\nJosep M. Vallès Casadevall es catedrático emérito de Ciencia Política de la Universidad Autónoma de Barcelona.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "09/18/2019, 19:01:45", "tags": ["Opinión", "Pedro Sánchez", "Presidencia Gobierno", "Gobierno de España", "Elecciones", "Gobierno", "Administración Estado", "Empresas", "España", "Economía", "Política", "Administración pública", "Justicia"], "newspaper": "elpais"}