{"id": "d5e9ba05-49ee-4554-741d-a71a270d7e11", "content": "El nuevo mundo de Hobbes\n\nFallecido justo cuando su última obra va a llegar a las librerías, Juan Trías fue colaborador principal en los años sesenta de Luis Díez del Corral en la cátedra de Historia de las Ideas y Formas Políticas de la Facultad de Ciencias Políticas y Económicas. Ello supuso entonces que su formación como investigador tuviera lugar no solo al lado de don Luis, sino con otro de los grandes historiadores discípulos de Ortega y Gasset, José Antonio Maravall. Ambos codirigían un seminario en el Instituto de Estudios Políticos, suprimido cuando Fraga Iribarne asumió la dirección del Instituto. Juan Trías realizó allí la tesis doctoral, más en línea con Maravall: un excelente estudio sobre Almirall y los orígenes del catalanismo. Ambos escribimos Federalismo y reforma social (1840-1873), que debería seguir siendo de consulta útil para especialistas como Juanjo Solozábal, que en su magnífico análisis Pensamiento federal español y otros estudios autonómicos (Justel, 2019) prescinde de los antecedentes históricos del federalismo, que iluminan la génesis, el significado y el fracaso hasta hoy de la corriente federal en España.\nLas secuelas de un episodio izquierdista de los setenta, el juicio crítico organizado por nuestra joya maoísta, el Camarada Intxausti —respetemos el alias del futuro político socialista—, truncaron su carrera académica durante 20 años. Siguió enseñando, militando e investigando. Con especial acierto en el libro elaborado desde los años noventa, que ahora se publica. Más allá de su título, se trata de un estudio de grandes pensadores, atendiendo a las recomendaciones de Díez del Corral, sobre un telón de fondo marxista. Lo expresa el subtítulo: ‘El cambio de visión de Bodino a Hobbes’, reconstruyendo mediante el análisis comparativo una trayectoria en la cual figuran Altusio y el jesuita Suárez.\nEl minucioso análisis sobre estos pensadores, que sobre todo en el caso de Bodino figuran como heraldos de modernidad por la idea de soberanía, permite a Trías concluir que existe una divisoria de radical importancia entre quienes de un modo o de otro representan formas de pensamiento derivadas de las concepciones filosófico-políticas medievales, y Hobbes, cuyo individualismo posesivo, cimiento de su opción absolutista, prefigura la concepción del Estado y de las relaciones económicas que más tarde están en la base de la sociedad burguesa. Es una apuesta arriesgada, ya que plantea la existencia de posiciones ideológicas que desde una de las crisis del antiguo régimen, anteriores a 1789, la de la revolución inglesa del siglo XVII, anticipan los fundamentos del futuro desarrollo capitalista y del Estado liberal. Algo que tocará más tarde, siempre desde la crisis inglesa, desarrollar a Locke, y que sin duda Trías hubiera abordado de sobrevivir para ello. Tal como lo contemplaban desde distintos ángulos —perfectamente delimitados en el libro, incluso sobre la excepción de Altusio—, el absolutismo suponía un fortalecimiento del orden socioeconómico sobre el cual se sustentaba la llamada sociedad del antiguo régimen. Abundan los apartados de excepcional lucidez: destacaríamos el que funde en un tratamiento comparativo a Bodino, Suárez y Altusio sobre el entramado de vida social en tanto que fundamento de la idea del Estado como comunidad autosuficiente. Prueba de la calidad de su aproximación metodológica. Tal vez cabría sugerir que en Suárez la práctica de la idea de la potestad eclesiástica apuntaba a la Iglesia como institución, concreta en cada país, y no solo al Papa. En cualquier caso, la ruptura auroral de Hobbes, según prueba exhaustivamente Trías, inaugura una nueva época.\nAutor: Juan Trías Vejarano.\nEditorial: Tecnos (2019).\nFormato: tapa blanda (265 páginas).\nCompra por 19,47€ en Amazon\n NEWSLETTER \n Recibe el boletín de Babelia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Juan Trías Vejarano", "Thomas Hobbes", "Ensayo", "Filosofía", "Crítica literaria", "Crítica", "Libros", "Literatura", "Cultura"], "newspaper": "elpais"}