{"id": "d60291a3-0e82-47cf-5064-da525308f8f9", "content": "Junts per Catalunya pedirá la reprobación de Roldán si no pide disculpas a Torra\n\nAlbert Batet, presidente del grupo parlamentario de Junts per Catalunya, ha anunciado esta mañana que su formación impulsará que el hemiciclo repruebe a Lorena Roldán, líder de Ciudadanos en la Cámara, por haber culpado a Quim Torra de ser el responsable de los teóricos atentados que iban a cometer los nueve detenidos independentistas el pasado lunes. \"Son unas afirmaciones intolerables en democracia y vamos a pedir su reprobación\", ha señalado Batet en declaraciones a TV3. \"Es un estilo que no es propio de Cataluña y no queremos que se vuelva a repetir\", ha añadido.\nTras la operación policial, la diputada naranja recordó las palabras de Torra en el primer aniversario del referéndum del 1 de octubre cuando animó a actuar y \"apretar\" a los Comités de Defensa de la República. \"¿Recuerdan a Torra alentando a los comandos separatistas? ¿A qué se refería cuando les decía que apretaran? ¿A apretar el detonador de los explosivos?\". La diputada ha refrendado esta mañana esas palabras y ha afirmado que, en realidad, quien debería pedir disculpas es Torra por haber salido a defender a los arrestados.\n\"Solo hice una pregunta retórica. En lugar de condenar la violencia, ha salido a defender a quienes pueden ser condenados. En lugar de agradecer el trabajo policial hace declaraciones en contra de la Guarda Civil. Y quiero recordar que esta semana hemos visto manifestaciones en contra de ella en las que había cargos públicos\", ha relatado señalando a las diputadas Elsa Artadi y Laura Borràs. \"Y en esas manifestaciones ha habido cánticos en los que se decía 'pim-pam-pum, que no quede ninguno' y eso era un cántico propio de ETA\", ha afirmado. \"Queremos que Torra comparezca para que diga si es el president o si encabeza o da órdenes o ánimos a estos comandos separatistas que hacen estas actividades. Y algunas de esas personas están acusadas de terrorismo\".\nHoy la @guardiacivil ha detenido a varios radicales separatistas en una investigación por terrorismo y rebelión. ¿Recuerdan a Torra alentando a los comandos separatistas? ¿A qué se refería cuando les decía que “apretaran\"? ¿Apretad el detonador de los explosivos? 👇 pic.twitter.com/UCgcqhjte4\nCiudadanos ya acusó a Torra de los incidentes que se registraron durante la Diada en el Parlament y desde hace tiempo reclama de forma insistente la aplicación del artículo 155 en Cataluña y la celebración de elecciones. Roldán se estrenará este miércoles, como líder de la oposición, en el Debate de Política General. En julio, ya pidió perdón a Torra por haberle acusado desde el estrado de no tener empatía con las personas que sufren cáncer cuando el president tiene una persona muy próxima que padece esa enfermedad.\nLa formación naranja ha subrayado que hoy arranca el periodo electoral de los comicios del 10 de noviembre y ha denunciado ante ante la Junta Electoral las diferentes instituciones y organismos oficiales dependientes de la Generalitat que luzcan lazos amarillos o pancartas en favor de los líderes independentistas en prisión. El organismo electoral pide que se extreme la neutralidad institucional en los periodos electorales. Torra anunció el viernes que no piensa acatar la orden del Tribunal Superior de Justicia de Cataluña de retirar la pancarta en favor de los presos que pende del Palau.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/25/2019, 19:01:45", "tags": ["Quim Torra", "Ciudadanos", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}