{"id": "d60febe3-40b5-4a2c-623f-a789b4f59eac", "content": "El lugar donde el presidente asesina al rey del ‘electrolatino’\n\nExiste un lugar en el que el cómico y presentador David Broncano ha asesinado a la reina Letizia. También en el que el cantante Mario Vaquerizo ha acabado con la vida del extesorero del Partido Popular Luis Bárcenas. Y donde el presidente del Gobierno, Pedro Sánchez, ha matado al rey del ‘electrolatino’, Juan Magán. Ese lugar, en el que ‘viven’ 326 millones de personas, se llama Twitter. Y la cuenta que enfrenta a todos estos famosos españoles, Famous Spanish War bot. Este es solo un ejemplo de los múltiples bots de moda que confrotan a personas o lugares y acumulan miles de seguidores en la red social: desde el que cuenta la evolución de una futura y ficticia guerra mundial hasta el que enfrenta a los municipios de la provincia de Segovia o a personajes de Marvel.\nLa batalla del Famous Spanish War bot, que enfrenta a 314 personas famosas y cuenta con más de 180.000 seguidores, comenzó el pasado 23 de junio con el siguiente tuit: “Primera semana de Julio. Año 2019. Bad Gyal ha asesinado a José María Aznar. 313 famosos restantes”. Desde entonces, un algoritmo ha enfrentado a dos personajes en un duelo a muerte cada hora de doce del mediodía a once de la noche. Finalmente, solo quedará un ganador.\n“Cuarta semana de Enero. Año 2023. Mariano Rajoy ha asesinado a Kidd Keo. 143 famosos restantes” o “segunda semana de Febrero. Año 2023. La Zowi ha asesinado a Cristina Cifuentes. 141 famosos restantes” son algunos de los tuits publicados por el bot. Entre los participantes que ya han perdido en el campo de batalla, están la cantante Rozalén, el chef Ferrán Adriá, el periodista Iñaki Gabilondo o la política Inés Arrimadas. El combate finalizó el pasado 24 de julio con el siguiente tuit: “Cuarta semana de diciembre. Año 2025. Andy y Lucas ha asesinado a Felipe VI. Andy y Lucas ha conquistado el faranduleo español”.\nDe la misma forma que esta cuenta enfrenta a celebrities españolas, existe una que confronta a 100 famosos de todo el mundo. En este combate también participan múltiples personas de este país como la política Ada Colau, el chef y presentador Alberto Chicote o el portero Iker Casillas. En el plano internacional, destacan actores como Bruce Willis, Chuck Norris, Tom Hiddleston o Jennifer Lawerence. Más de 60.000 followers han seguido el asesinato del presentador Matías Prats a manos de Chicote, la cantante Rihanna a manos del actor y productor de cine Samuel L. Jackson o el presidente Nicolás Maduro a manos del expresentador de Art Attack Jordi Cruz Pérez.\nEsta especie de battle royale ficticios también triunfan con famosos de otros países. La cuenta @ColombianWarBot enfrenta a colombianos como el expresidente Álvaro Uribe o los futbolistas James Rodríguez y Radamel Falcao. Igualmente, en @FamousVzlaBot los asesinatos tienen lugar entre famosos de Venezuela como el presentador de televisión Mario Silva o la política y esgrimista olímpica Alejandra Benítez. Personas conocidas de Argentina como el exfutbolista Diego Armando Maradona o la expresidenta Cristina Fernández de Kirchner también combaten en @argwarbot.\nMientras que en múltiples bots los combatientes son personas, también existen los que enfrentan a territorios. Hace unas semanas España dominó el mundo en una cuenta sobre la Guerra Mundial. “Julio 2141, España conquista el territorio de Samoa anteriormente ocupado por las Islas Pitcairn. Las islas Pitcairn han sido completamente derrotadas. España ha conquistado el mundo”, informaba el pasado 21 de junio el último tuit de la batalla. Detrás de este bot estaba un desarrollador de software italiano de 30 años que es fan de otros bots de Facebook y miembro del grupo The Bot Appreciation Society, donde la gente sigue bots de todo tipo.\nFrente al bot mundial, también hay cuentas que cuentan el combate entre territorios dentro de países, comunidades o ciudades. Es el caso del bot que enfrenta a las provincias españolas, el que confronta a municipios de Almería o de @BotSegovia, que en su descripción lanza la siguiente pregunta: ¿Quién ganará la guerra entre los distintos municipios de la provincia de Segovia?\nPero la fiebre de los bots no acaba aquí. En las últimas semanas se han ido creando nuevas cuentas que enfrentan a todo tipo de usuarios y personajes en Twitter. Y no todas son bots, sino que en ocasiones están gestionadas por personas. La imaginación de los usuarios no tiene límites. Existen desde la cuenta que simula peleas entre tuiteros de forma aleatoria, a la que enfrenta a los invitados que han acudido al programa La Resistencia, concursantes de Operación Triunfo o incluso la que dice confrontar a profesores de la Facultad de Farmacia de la Universidad de Granada. Los personajes de Marvel también son protagonistas de la cuenta Famous Marvel War Bot. ¿Ganará el corpulento y musculoso Hulk? ¿Conseguirá Thor con sus poderes divinos vencer a todos sus contrincantes? ¿O será Spider-Man quien se hará con la victoria con sus habilidades arácnidas? La lucha ya ha comenzado. Ahora solo queda esperar.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/29/2019, 19:01:45", "tags": ["Twitter", "Chatbots", "Inteligencia artificial", "Aplicaciones informáticas", "Redes sociales", "Computación", "Software", "Empresas", "Internet", "Informática", "España", "Economía", "Telecomunicaciones", "Sociedad", "Comunicaciones", "Industria"], "newspaper": "elpais"}