{"id": "d61ee835-1e6e-45d4-5c92-78ef93634f90", "content": "Los cambios rehabilitan al Espanyol y abaten al Eibar\n\nFINALIZADO\n Los goles son la alegría del fútbol: marcó dos el Espanyol en Ipurua, los primeros en lo que va de LaLiga, y sumó tres puntos que le permiten combatir el pesimismo que empezaba a extenderse en la hinchada de Cornellà. A partir de los cambios, Gallego encontró en dos jugadas la fortuna que no buscó al inicio desde la alineación, cuando el partido se jugaba a pedir de boca del Eibar, sorprendido en el momento que cantaba victoria con el gol de Ramis.\nNada mejor que reparar en las alineaciones para constatar la inestabilidad de ambos equipos: Mendilibar juntó a Charles y Enrich y sacrificó a Pedro León para ganar pegada mientras Gallego dejó en el banquillo a Vargas, reforzó la medular y mandó defender a los laterales, siempre más cerca de Diego López que de la pareja Calleri-Ferreyra.\nAl Espanyol le preocupaba el juego directo e intenso del Eibar, los centros que ponen reiterativos jugadores como Orellana e Inui, y jugó a verlas venir en un campo tan exigente como es Ipurua. La iniciativa siempre fue del Eibar, mejor puesto y habituado a la cancha, consciente de que el factor campo le podía llevar al triunfo ante un acomplejado Espanyol.\nAlcanzado el descanso, no había noticias de los delanteros del Espanyol. Ni una llegada ni ocasión y una sola aparición de Calleri después de una salida fallida de Dimitrovic. Tampoco el Eibar alcanzaba fácilmente posiciones de remate porque le faltaba precisión y paciencia para canalizar su energía futbolística y enfocar la portería de Diego López.\nLa persistencia local era en cualquier caso tan notoria ante la complacencia visitante que el gol estaba cantado: Orellana botó una falta lateral y el central Ramis la peinó al primer palo para ponerla en el ángulo contrario del marco del portero del Espanyol. El tanto animó al Eibar, que dispuso de dos oportunidades para cerrar el encuentro, y desanimó al plantel de Gallego.\nLa rueda de los cambios, sin embargo, cambió radicalmente el partido en tres minutos para suerte del Espanyol y desdicha del Eibar. La lesión de Ramis coincidió con el gol de Ferreyra, habilitado por Vargas, después que el argentino controlara la pelota, aguantara la carga del recién salido Sergio Álvarez y cruzara sobre la salida de Dimitrovic.\nLa acción le costó una seria lesión a Ferreyra, sustituido por Granero. Y el centrocampista fue el autor del 1-2 después de una internada de Pedrosa, igualmente rescatado del banquillo por Gallego. El Espanyol, sin Mar Roca en el campo, se estrenaba en la Liga en dos acciones esporádicas después que fracasara un plan de partido sin sentido: no se sabía qué pretendía Gallego.\nLos tantos desmontaron al Eibar, que se quedó sorprendido y abatido, sin respuesta en el campo y en el banquillo a pesar del saber hacer de Mendilibar. Nadie consiguió descifrar en Ipurua cómo había podido remontar el Espanyol. Fue en un abrir y cerrar de ojos después de un largo tiempo de dominio del Eibar.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/15/2019, 19:01:45", "tags": ["SD Eibar", "Liga Santander", "RCD Espanyol", "La Liga", "Primera división", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes"], "newspaper": "elpais"}