{"id": "d628fe5f-3bb4-4043-71e5-7d5dc37a8b0b", "content": "Los candidatos demócratas dirigen sus dardos a la nueva favorita Elizabeth Warren\n\nEl debate de este martes por la noche entre los aspirantes a la candidatura demócrata para 2020, el más numeroso de la historia con 12 participantes, ha demostrado cómo un cambio en los sondeos puede alterar dramáticamente el juego. La izquierdista Elizabeth Warren, cuya trayectoria ascendente ha cristalizado en las últimas semanas en su momento estelar, liderando las encuestas ayudada por la pérdida de fuelle de sus principales rivales, ha descubierto esta noche lo que significa ser la favorita. Los golpes que en los anteriores debates recibió Joe Biden le han caído hoy a Warren desde todos los frentes.\nLa senadora ha evitado entrar al trapo y ha logrado centrarse en su mensaje. Pero cuando ese mensaje, radical para los estándares del Partido Demócrata, pasa al centro del debate y se somete a escrutinio, aumenta también el deseo de una alternativa centrista. Y ahí estaban Pete Buttigieg, Beto O’Rourke, Kamala Harris y Amy Klobuchar, atacando a Warren para tratar de proporcionar esa alternativa que hasta ahora monopolizaba Joe Biden. “Valoro el trabajo de Elizabeth pero, de nuevo, lo que diferencia a un plan de un sueño imposible es que es algo que verdad puedes realizar”, ha resumido la senadora Klobuchar.\nLos meses pasan y los candidatos más rezagados necesitan un momento de gloria para sacar la cabeza entre la multitud o, sencillamente, salir de una irrelevancia ya demasiado larga. Buscando el contraste con Warren, los candidatos reclamaban un puesto destacado en el centro. Klobuchar y Buttigieg han brillado en el intento, llegando a explicar a Biden mejor que el propio Biden.\nPero, al ceder a Warren el blanco de los ataques, el exvicepresidente ha destacado más que en ninguno de los debates anteriores. Cuanto más suba Warren más necesitarán los moderados una figura en torno a la que cerrar filas, y ese pragmatismo es precisamente la baza a la que juega Biden desde el principio.\nEl favorito de los moderados ha salido airoso, en los primeros compases del debate, de las previsibles preguntas sobre su hijo Hunter. Los negocios de este en Ucrania, sobre los que el presidente Trump pidió investigar a su homólogo Volodímir Zelenski en la conversación telefónica que ha motivado el inicio del proceso de impeachment, han colocado al exvicepresidente y hasta ahora favorito en la carrera en un situación incómoda. Hunter Biden ha publicado recientemente un comunicado al que su padre se ha remitido, permitiéndole cerrar un asunto en el que sus rivales, convencidos de la irresponsabilidad que supondría arrojar dudas o mostrar fisuras en el impeachment, tampoco han querido insistir.\nSuperado el trago, el exvicepresidente ha logrado jugar sus cartas y dejar claro su mensaje: el valor de la experiencia. Ya sea en política exterior --“Soy el único de este escenario que ha hablado con [el presidente ruso Vladímir] Putin y con [el turco Recep Tayyip] Erdogan”-- o en el tema del control de armas --“Soy el único que ha plantado cara y derrotado a la Asociación Nacional del Rifle”--. “Todos tenemos buenas ideas”, ha dicho Biden. “¿Pero quién está mejor preparado? ¿Quién puede llevarlas a cabo?”. Incluso se ha permitido, él también y en contra de su costumbre, criticar a Warren, cuyos planes de sanidad universal ha tachado de “vagos”.\nSu táctica de poner en valor la experiencia le ha servido también para superar la pregunta sobre si es demasiado mayor para ser presidente (tiene 76 años). Una pregunta que también se le ha formulado a Warren (70) pero que, claro, iba dirigida sobre todo al senador Bernie Sanders, de 78, para quien el debate suponía la vuelta a la campaña tras sufrir un infarto de miocardio.\n“Estoy sano, me encuentro genial”, ha dicho Sanders. Y después ha agradecido “desde el fondo del corazón” las muestras de apoyo recibidas, incluidas las de sus compañeros de debate, en un gesto que ha humanizado a un candidato que acarrea cierto estigma de estar siempre enfadado. A pesar de ello, el debate ha confirmado que, hoy por hoy, ya no es él sino Warren quien reina en el sector izquierdista. Aunque el senador, que ya se enfrentó a Hillary Clinton en las primarias de 2016, ha recibido un valioso apoyo de fuera del plató de Ohio donde se celebraba el debate: el equipo de la popular congresista Alexandria Ocasio-Cortez ha asegurado que esta aprovechará el mitin que Sanders tiene previsto dar este fin de semana en Nueva York para brindarle su apoyo.\nLos temas han sido los habituales en la dialéctica demócrata, pero el patrón sobre el que se medían era en esta ocasión el programa de Warren, que ha hablado casi 23 minutos, seis más que Joe Biden, el segundo que más tiempo ha tenido. Así, en el tema de la reforma de la sanidad, los candidatos moderados han asaltado a Warren con preguntas sobre cómo piensa financiar su propuesta de cobertura pública universal. Al contrario que Sanders, que defiende una subida fiscal generalizada para costear su dramática reforma sanitaria, Warren se ha resistido a responder con claridad si para financiar su plan tendría que subir los impuestos a las clases medias. Su posición de favorita le complica mantener la ambigüedad, y Buttigieg no ha tardado en ponerlo en evidencia. “Lo hemos escuchado esta noche”, ha dicho. “Una pregunta de sí o no que no ha obtenido un sí o un no”.\nOtros temas candentes y donde más chocan los demócratas con la Administración Trump, como la inmigración y el cambio climático, han brillado por su ausencia en un debate que ha durado tres horas. Un total de 180 minutos en los que, por cierto, el presidente no ha dedicado ningún tuit a las 12 personas que buscan reemplazarlo en la Casa Blanca en 2020.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/16/2019, 19:01:45", "tags": ["Joseph Biden", "Elizabeth Warren", "Bernie Sanders", "Elecciones EE.UU. 2020", "Donald Trump", "Estados Unidos", "Partido Demócrata EE UU", "Elecciones EE.UU.", "Elecciones presidenciales", "Norteamérica", "Partidos políticos", "Elecciones", "América", "Política"], "newspaper": "elpais"}