{"id": "d629dce4-e089-4209-58b4-c9d24d2ec521", "content": "Gita Gopinath, economista jefa del FMI: “El crecimiento económico por sí solo no va a solucionar el problema de España”\n\nEs la primera mujer economista jefa del Fondo Monetario Internacional. Originaria de la India, creció en una cultura matriarcal que fue su inspiración para romper barreras. Doctorada en Princeton y profesora en Harvard, aborda retos de la economía global como la desigualdad, la automatización del trabajo o la guerra de aranceles, y alienta a que aumente la presencia femenina en la cúpula de las instituciones.\nGITA GOPINATH, nacida en Calcuta en 1971, en plena guerra de Bangladés, se convirtió en la primera mujer economista jefa del Fondo Monetario Internacional (FMI) en enero de este año. Profesora de Económicas en Harvard, se doctoró en Princeton, previo paso por la Universidad del Estado de Washington y, antes, por Nueva Delhi. Creció en Mysore (India). Las heridas de la pobreza y la desigualdad, asegura, son asuntos que uno no puede dejar de ver cuando viene de un país como el suyo, sobre todo “cuando tienes una madre socialista que te recuerda todo el tiempo lo afortunada que eres”. En el colegio solía practicar atletismo. Un día le dijo a su padre que pensaba dejarlo. Se lo razonó así: “En deporte, en un país como la India, o eres número 1 o no sirve de nada. Sin embargo, en la universidad, si eres de los primeros, puedes hacer grandes cosas”. Tenía 12 años. Sorprende tanta racionalidad a esa edad. “Sí, es algo que se me suele reprochar”, ríe en su despacho del Fondo en Washington, a pocos días de que comiencen las reuniones de otoño de la institución, una especie de semana grande en la que el FMI reparte previsiones y consejos para las economías de todo el mundo. Como todos los pronósticos se hallan bajo embargo, no puede decir ni mu sobre ellos, pero las tendencias son de sobra conocidas. Sí entrará en variedad de temas, de Donald Trump a la globalización, pasando por el matriarcado de Kerala, de donde procede su familia.\nBen Bernanke, que le asesoró en su tesis doctoral, me dijo en una entrevista que uno de los grandes legados de la crisis era la desconfianza en los economistas. ¿Eso se ha recuperado? Bueno, antes de decir cosas negativas sobre mi oficio me gustaría citar las buenas, y es que durante muchas décadas ha ayudado a crear empleo, ha ayudado a la convergencia territorial en el mundo, a sacar a gente de la pobreza. Pero, es cierto, ahora hay un gran nivel de escepticismo respecto a los economistas, sobre si son capaces de entender bien los problemas. Y, desde luego, también hay un desplazamiento del pensamiento intelectual, que se aleja de los expertos y se va hacia puntos de vista populistas. No es tan raro que haya pasado después de la mayor crisis financiera en 70 años. Pero no lo veo irreversible, soy optimista.\nDurante aquella crisis estaba usted enseñando en Harvard, pero, como economista, ¿qué aprendió que le pueda servir en la siguiente? La próxima crisis, por supuesto, será por algo que no hemos aprendido. Suele ser así, desgraciadamente. Pero creo que lo que todos, como profesión, hemos asumido mejor es la importancia de las finanzas en la economía global. La mayoría de los macroeconomistas no prestaron suficiente atención a las posibles disrupciones financieras. Y ahora entendemos mejor esas interacciones. Además, conocemos mejor cómo afectan los shocks de economías como la de Estados Unidos o la Unión Europea a los mercados emergentes, y estamos más centrados en cómo pueden responder estos. También hemos aprendido la importancia de la desigualdad. Esa ha sido una gran lección, no dar por hecho que van a hacerse políticas para repartir la riqueza de la globalización.\n¿Por qué la desigualdad es un problema? Como el difunto Martin Feldstein, algunos economistas arguyen que el problema no es la brecha entre los extremos, sino la pobreza, y que, si reduces esta última, no debería importar la distancia respecto a los más ricos. La desigualdad es un problema desde el punto de vista macroeconómico y desde el punto de vista social. Dentro de un país, si el dinero se concentra en una parte de la población, provoca un problema de falta de generación de demanda. Y muchos problemas que estamos viendo de bajo crecimiento en países, que se prolongan durante tanto tiempo, pueden ser un reflejo de esto. Hay otros tipos de desigualdad, como la de género. Una escasa participación de mujeres en el mercado de trabajo también es un problema económico, ya que no contribuyen en la producción o en la demanda. No solo es un problema social.\nPero, si mejora la posición de los más pobres, su capacidad de demanda también aumenta, independientemente de la brecha. La desigualdad creciente refleja graves distorsiones de la economía. Esto no va de que la gente cobre cantidades diferentes por sus distintas habilidades, lo que muchos puede ver bien, sino que vivimos en un sistema en el que las empresas han aumentado su poder de mercado, no pagan los impuestos que deben, y nada de eso es bueno para la economía global. La gran preocupación es que quizá no tenemos el nivel de competencia que debería haber, y ese es un problema económico.\nLa directora gerente del FMI, Kristalina Georgieva, dijo hace unos días que una generación entera está amenazada por la ola proteccionista. No hemos tenido una escalada de las tensiones comerciales de este tipo en mucho tiempo. Son más que palabras, se han levantado barreras comerciales en todo el mundo y eso tendrá un impacto significativo en la economía global, pero lo que hay que tener en cuenta sobre todo es el riesgo real de que esto se mantenga así mucho tiempo. Puede provocar unos cambios importantes en la producción y la distribución que no se habrán decidido por criterios de eficiencia de recursos, sino pensando en los aranceles que impongan los países.\nCuando ve un conflicto laboral como el de General Motors y todo lo que ha pasado con ese gigante de la industria estadounidense en los últimos años, es difícil no pensar que la globalización ha sido bastante mala para esos trabajadores. Nadie niega eso. El traslado de la producción de un país a otro forma parte del sistema de comercio global. Aunque, en el caso particular de la industria automovilística, la automatización desempeña un papel decisivo. Uno de los capítulos del informe de otoño aborda el asunto de la desigualdad entre regiones y las posibles soluciones. Muchos economistas consideran que la automatización ha afectado a los trabajadores más que la globalización. De hecho, casi no ha habido declive en la producción industrial en EE UU, el declive ha tenido lugar en el empleo. E igual que nadie diría que deben frenarse los desarrollos tecnológicos, es difícil argumentar que debemos retroceder en la globalización. Eso no significa que debamos ignorar a los perjudicados, pero esto debe abordarse a través de políticas domésticas, a través de impuestos u oportunidades en formación.\nEsa preocupación no ocupaba precisamente el centro de instituciones como esta hace algunos años. Parece que ha hecho falta el auge del populismo y otros riesgos… Creo que eso es cierto, no solo en instituciones como esta, sino, en general, en la profesión económica. Fuimos complacientes sobre las consecuencias negativas de la globalización. Ni siquiera en la teoría se supone que el comercio debe mejorar la situación de cada persona. Beneficia a algunos, a otros no. Así que la forma en la que favoreces a todos es a través de una redistribución, reciclando a la gente, dando igualdad de oportunidades en salud, en educación.\nSi comparásemos todo lo que usted dice con el discurso anterior del Fondo, parecería una socialista. Oh, Dios, no [ríe]. Pero tiene razón , esta institución ha cambiado. Quiero reconocerle el mérito de que esta institución reacciona a los nuevos datos, a las nuevas evidencias, y se ha movido en la dirección correcta.\nMencionaba la brecha de género. ¿Cómo la observa en su gremio? No ha habido mucha mejora en los últimos 10 años si mira el número de mujeres en la cúpula de las instituciones. No tener a mujeres en posiciones de liderazgo disuade a otras mujeres de entrar en ello. No cuentan con suficiente mentoría ni con una buena red de economistas con la que trabajar, y cuando eres estudiante y lees opiniones sobre problemas económicos globales, casi siempre ves solo a hombres.\n¿Le pasó eso cuando estudiaba? Claro, si en aquel momento me hubiese preguntado por economistas que influían en el debate económico, o que entonces me viniesen a la cabeza, le hubiera respondido Larry Summers, Ben Bernanke, Martin Feldstein, Kenneth Rogoff. Ahora tenemos a Janet Yellen, pero son muy pocas las mujeres.\nY usted también fue durante años una de las 2 o 3 profesoras permanentes del departamento de Económicas en Harvard entre 40. ¿Por qué? Por una combinación de motivos. Para empezar, solo el 30% de los nuevos economistas con doctorado son mujeres. Ahora creo que las universidades están haciendo el esfuerzo de salir a buscar a las mejores mujeres y animarlas a ir a Harvard, en este caso. Y nadie hace un favor a nadie, se trata de dar las mismas oportunidades. Gracias a eso, el año pasado en Harvard pasamos de 2 a 5 profesoras senior.\n“España tiene un problema de paro estructural y eso se debe abordar con reformas. El crecimiento económico por sí solo no lo va a solucionar”\n¿Cinco entre 40? Entre 43. No es un salto enorme, pero es una mejora. Y siento que las cosas están cambiando, que la gente se da cuenta de que es importante tener a mujeres hablando de todos los asuntos que hay sobre la mesa, pero no porque tengan una sensibilidad distinta. Odio eso de que, como mujer, necesariamente vas a preocuparte por cosas distintas que los hombres. Simplemente todos tenemos diferentes orígenes y contextos que afectan al modo en que vemos las cosas.\nMuchas veces se oye que las mujeres son necesarias en los consejos o en las cúpulas porque son más sensibles a ciertos temas, lo cual es bastante sexista. Exacto, no entiendo ese argumento. Todas somos profesionales experimentadas con los mismos doctorados que ellos. A las mujeres siempre les dicen qué debería preocuparles o a qué se deberían dedicar. Sencillamente, es molesto.\nY una vez que llega a posiciones como la suya en Harvard o ahora en el FMI, ¿el sexismo desaparece o sigue por ahí flotando en el ambiente? Conforme eres más senior, simplemente te llegan menos cosas que dice la gente. En mis primeros años como economista, yo sí tuve la sensación de que mis opiniones eran ignoradas en muchas ocasiones, de que en una conversación se está escuchando a los hombres pero no a las mujeres. Eso ocurre. Ahora, claro, ya no siento eso. Las mujeres merecen lo que han conseguido, el problema lo tiene el resto del mundo en no reconocer su valor. Yo soy la primera mujer en ocupar el puesto de economista jefa aquí, pero antes de mí hubo otras muy valiosas que hubiesen podido ocuparlo y fueron ignoradas para este tipo de puestos.\nSu familia procede de un Estado llamado Kerala, supuestamente un antiguo matriarcado. ¿Es un mito? En absoluto, y es muy importante. Según las normas de la comunidad, las propiedades pasan a la mujer y los niños toman el apellido de la familia materna. Recuerdo algunas familias teniendo más hijos para lograr una niña si había tenido solo niños, cuando en buena parte del resto de la India es al revés. Las cosas, obviamente, han cambiado en todo el país por las leyes que exigen igualdad, pero criarme en ese ambiente, sintiéndome valorada, fue crucial para mí.\nEntonces, ¿Gopinath es su apellido materno? No, mi familia rompió la tradición y yo llevo el apellido de mi padre.\nOh, después de todo.\u0085 ¿Y su hijo? Es que yo no me casé con un malayali. Mi hijo tiene el apellido de mi marido, Iqbal Singh Dhaliwal, que es el director ejecutivo del Abdul Latif Jameel Poverty Action Lab en el MIT.\nEl problema de la pobreza y la desigualdad está completamente presente en su vida. ¿Ha influido crecer en la India? ¿Una hija de directora de escuela y de pequeño empresario es clase media? Sí, siempre nos hemos definido así. Yo crecí en una pequeña ciudad sin colegios caros, nadie ha oído hablar de mi escuela. Hay una gran clase media en la India, aunque la desigualdad, por supuesto, es un problema muy importante. Si vienes de la India, es algo imposible de ignorar.\n“Fuimos complacientes con las consecuencias negativas de la globalización. Ni siquiera en la teoría se supone que el comercio mejore la situación de todos”\n¿Cree que la tecnocracia pura, sin ideología, es posible en la política económica y en la ciencia económica? Los economistas son humanos y todos nos vemos influidos por el país, la educación y las circunstancias en las que crecemos. Tenemos pruebas de que entre la gente que a los 20 años fue al mercado laboral en plena recesión hay más aversión hacia el riesgo. Todas esas experiencias determinan cómo piensas en la economía.\nLa redistribución tiene que ver con los impuestos. ¿Cómo debe ser un sistema fiscal? En algunos países podría ser más progresivo. Muchos necesitan asegurarse de que hay una igualdad de oportunidades en educación y salud, pero, desgraciadamente, eso no es así, ni siquiera en las economías más desarrolladas del mundo.\n¿Como Estados Unidos? Sí, es aplicable a este país. Debe hacer más por asegurarse de que más gente tiene acceso a la salud y de que las escuelas dan buena educación independientemente del lugar de Estados Unidos en el que vivas.\nLa última gran rebaja fiscal de Donald Trump ha sido considerada poco progresiva. Algunas reformas fiscales se hacen sobre la idea de que puedes estimular la inversión a través de una rebaja del impuesto que pagan las empresas. Lo que hemos visto es que el efecto de la rebaja fiscal en inversión no ha sido tan significativo. Estados Unidos, en general, se halla inmerso en una política fiscal expansiva y, como consecuencia de ello, la demanda global ha sido más elevada, lo que ha ayudado a la inversión.\nEl crecimiento previsto para este año es el más bajo de la última década. ¿Quién va a sufrir más? El 90% de la economía global está creciendo menos este año que el anterior. Dicho esto, a algunas regiones les va peor. En Latinoamérica el crecimiento ha sido particularmente peor. La Asia emergente, que incluye a China y a la India, se ralentiza, pero crece más del 5%. Y hay mercados emergentes en fuerte contracción como Argentina, Venezuela o Irán.\n¿Hay riesgo de una recesión global? No vemos un riesgo inminente, por ahora, ya que el sector servicios y los datos de empleo siguen bastante bien a pesar incluso de la debilidad del comercio y el sector manufacturero. No obstante, nos preocupan los riesgos, como las tensiones comerciales y geopolíticas, y eso podría cambiar las perspectivas de la economía global en el futuro.\nEn España, pese a los años de crecimiento, el empleo creado es aún temporal y mal pagado. España tiene un problema de paro estructural, de dualidad del mercado laboral, y eso se debe abordar con reformas estructurales. El crecimiento por sí solo no lo va a solucionar. Además, su economía se va a ver perjudicada por un crecimiento global más bajo y esos niveles de crecimiento altos no los va a poder sostener.\n¿Qué reformas estructurales? Para lograr niveles apropiados de flexibilidad en el mercado laboral. El equilibrio en la protección de los trabajadores no puede ser tan alto como para que la empresa no quiera contratar.\nTrump dice que Estados Unidos puede ganar una guerra comercial. ¿Es así? En el corto plazo Estados Unidos está perdiendo menos que China, pero todos pierden.\n¿Gana el que menos pierde? No puede ser así. Hay claramente una necesidad de resolver problemas con el sistema de comercio global. Debe haber mejoras y las pedimos. Debería hacerse de una forma cooperativa. ", "date": "10/20/2019, 19:01:45", "tags": ["Paro juvenil", "FMI", "Igualdad oportunidades", "Desigualdad social", "Desempleo", "Pobreza", "Empleo", "Relaciones género", "Organizaciones internacionales", "Relaciones exteriores", "Economía", "Problemas sociales", "Trabajo", "Política", "Sociedad"], "newspaper": "elpais"}