{"id": "d6344dbf-3ff0-4a7f-561d-db4cf118f236", "content": "Puigdemont impone al PDeCAT sus listas para las generales\n\nEl PDeCAT ha dado luz verde a que los líderes del procés en prisión preventiva encabecen las listas de Junts per Catalunya para las próximas elecciones generales. En un consell nacional extraordinario, la formación aprobó la configuración de las candidaturas que, en la práctica, decidió unilateralmente el entorno más próximo del expresident Carles Puigdemont, huido de la justicia española en Bélgica.\nAsí, el expresidente de la ANC Jordi Sànchez repetirá como cabeza por Barcelona. Los exconsejeros Jordi Turull, Joaquim Forn (que no había sido candidato en las pasadas generales) y Josep Rull liderarán las candidaturas de Lleida, Girona y Tarragona, respectivamente. La número dos por Barcelona será Laura Borràs. También figuran el abogado de Puigdemont, Jaume Alonso-Cuevillas, que esta vez está en la lista por Barcelona para el Congreso, y el amipo personal del expresident, Josep Maria Matamala, que es de nuevo el cabeza de lista para el Senado por la demarcación de Girona.\nSe repite así la tónica de las últimas citas electorales, en las que los neoconvergentes terminan subyugados a los deseos del entorno de Puigdemont. La marca Junts per Catalunya, inventada por el expresidente, es propiedad del partido heredero de Convergència. La relación es complicada y desde el PDeCAT no encuentran cómo marcar perfil propio, más alejado del conflicto directo contra el Estado. El atractivo electoral de Puigdemont sigue funcionando y los neconvergentes no logran contrarrestarlo.\nEl presidente del PDeCAT David Bonvehí puso el acento en que salían “fuertes, unidos y con todas las ganas” a los comicios. Con todo, también lanzó un aviso y aseguró en su intervención que el partido dejará “aparcado” el debate sobre su futuro y relación con los espacios de Junts per Catalunya y La Crida Nacional per la República, el partido promovido por Puigdemont.\nLa participación de los presos había sido puesta en duda por la propia Borràs, que después rectificó. Si son condenados, serán inhabilitados y la lista tendrá que correr, con lo cual su candidatura sería meramente simbólica. Dentro de algunos sectores del PDeCAT, por ejemplo, sentó mal el fichaje de Roger Español, que perdió un ojo el 1-O, para liderar la lista al Senado por Barcelona.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Carles Puigdemont", "Elecciones Generales 2019", "Elecciones Generales", "Cataluña", "PdeCat", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}