{"id": "d63caa84-e163-44fd-442c-ea7e777d0291", "content": "Israel afronta un nuevo bloqueo político en la repetición de las elecciones\n\nIsrael se encamina hacia un nuevo bloqueo político en las elecciones de la semana que viene, repetición de las legislativas de abril cuyos resultados impidieron la formación de Gobierno. Los últimos sondeos reproducen el mismo reparto de escaños, en un empate técnico entre el bloque del Likud del primer ministro, Benjamín Netanyahu, y sus aliados de la derecha, frente a la alianza Azul y Blanco, encabezada por el exgeneral Benny Gantz, y el centroizquierda. El voto del partido del exministro de Defensa ultraconservador Avigdor Lieberman, que forzó los nuevos comicios, será otra vez determinante.\nEl primer ministro teme verse descabalgado ahora del poder después de una década al frente del Gobierno marcada por tres victorias electorales consecutivas y el triunfo no concluyente en las legislativas celebradas hace cinco meses. Netanyahu ya empató en abril con Gantz, el jefe del Ejército que dirigió la guerra de Gaza en 2014.\nEn una Kneset (Parlamento) de 120 escaños, el Likud sumó entonces 35 diputados, al igual que Azul y Blanco, una formación de nuevo cuño liderada por tres antiguos generales y el popular expresentador de televisión Yair Lapid. Los cinco parlamentarios que obtuvo Israel, nuestra casa, el partido de Lieberman, le impidieron alcanzar la mayoría.\nLas encuestas de intención de voto muestran semana tras semana que la partida quedará previsiblemente en tablas. El bloque conservador —Likud, Yemina (derecha nacionalista y religiosa) y los dos partidos ultraortodoxos— sumaban el pasado viernes 56 escaños, frente a los 54 del bloque de centroizquierda, integrado por Azul y Blanco, laboristas, Unión Democrática (izquierda pacifista) y la Lista Conjunta (que agrupa a cuatro partidos árabes).\nLas últimas proyecciones asignan 10 diputados a Israel, nuestra casa, que duplica su representación y refuerza su peso en la configuración de cualquier fórmula de Ejecutivo. Lieberman apuesta por un Gabinete de unidad nacional junto con los grandes partidos, con la condición de que excluya a los ultraortodoxos. Confía en poder reservarse un papel arbitral gracias a sus exigencias en favor de los sectores conservadores laicos de la sociedad israelí frente a las imposiciones de los ultrarreligiosos, que respaldan a Netanyahu a cambio de las subvenciones para los centros de enseñanza religiosos.\n“Las dos fuerzas principales solo aspiran a mantener el statu quo a cualquier precio, y carecen de una visión estratégica de solución del conflicto con los palestinos en una sociedad judía israelí [80% de la población] que se considera invencible”, advierte el analista político Daniel Kupervaser. En su opinión, ambas fuerzas mayoritarias acabarán alcanzando previsiblemente un entendimiento para conformar un Ejecutivo, si el día 17 no se produce un vuelco imprevisto en las urnas. “Los partidos árabes pueden contribuir a bloquear a Netanyahu con sus votos [aunque no se integren en la coalición gubernamental]”, precisa Kupervaser, “pero en más de una oportunidad han optado por abstenerse con el argumento de que no intervienen en la formación de Gabinetes sionistas”.\nQuedan apenas nueve días para la jornada electoral y el veterano político Netanyahu —que cumplirá 70 años el mes que viene, cuando el fiscal general le ha citado para interrogarle por tres casos de corrupción— intuye el peligro de la derrota. Si su rival Gantz logra un escaño más que él, corre serio riesgo de que el presidente de Israel, Reuven Rivlin, no le encargue la formación de Gobierno y ceda la iniciativa al popular exgeneral.\nEn una maniobra desesperada de última hora, el Consejo de Ministros aprobó el domingo un proyecto de ley que autoriza a los interventores de los partidos a grabar en vídeo a los votantes en los colegios electorales. El fiscal general, Avichai Mandelblit, y el presidente del Comité Electoral Central, el juez del Tribunal Supremo Hanan Melcer, se han opuesto frontalmente a la tramitación de la ley, que este lunes empezaría a ser debatida y votada en la Kneset por la vía de urgencia. Ambos juristas consideran que la normativa amenaza con sembrar el caos y violar la intimidad de los electores. Israel cuenta con una administración electoral homologable a la de los países europeos, con observadores y cabinas para los votantes en los colegios, y en el que las denuncias de irregularidades suelen ser de escasa entidad.\nNetanyahu ya intentó frenar o contrarrestar la participación de la minoría árabe de Israel, que agrupa al 20% de la población, en los últimos comicios. En 2015 alertó en la misma jornada electoral de que “los árabes estaban votando en hordas” para movilizar en su favor a los colonos de los asentamientos de Cisjordania y Jerusalén Este, que representan un 8% del censo. El pasado mes de abril, la presencia de interventores del Likud con cámaras de vídeo en los colegios electorales de poblaciones árabes coincidió con la pérdida de la cuarta parte de los escaños de los partidos árabes, que se presentaron divididos.\nEl primer ministro Netanyahu alega que existe peligro de fraude en las urnas en Israel, lo que, según sostiene, amenaza con “robar las elecciones al Likud”, y por ello defiende que se filmen las votaciones. “Todo el mundo graba en vídeo en cualquier parte. ¿Por qué no también en los colegios electorales”, justificó el proyecto de ley aprobado por el Gobierno.\nEl presidente de Israel, Reuven Rivlin, representante del ala moderada del Likud y enfrentado con el primer ministro, reclamó que dejara de cuestionarse la legitimidad de las instituciones democráticas a pocos días de las elecciones.\n“Netanyahu intenta sembrar el pánico y restringir el derecho al voto de los árabes al achacarles fraude en los comicios”, replicó Ayman Odeh, cabeza de la Lista Conjunta de partidos árabes. “Está preparando el terreno para impugnar los comicios si los resultados le son adversos”.\nLos viñedos que se extienden colina abajo en Psagot evocan imágenes de La Rioja española o la Toscana italiana, pero las bodegas fundadas por Yakov Berg en 2003 junto a unos viñedos plantados hace un cuarto de siglo se encuentran en Cisjordania, territorio palestino ocupado por Israel desde 1967, no lejos de Ramala, la capital administrativa de la Autoridad Palestina.\n“Estos viñedos se encuentran en tierras registradas como propiedad privada palestina y no fueron adquiridos a sus propietarios originales ”, afirma durante una visita a Psagot el activista israelí Dror Etkes, que investiga la desposesión sufrida por en las zonas agrarias por los palestinos a causa de la ocupación.\nEn 2007, un grupo de inversores estadounidenses adquirió la mayoría de las acciones de las bodegas y sus viñedos para propiciar su expansión internacional. Los vinos de Psagot se distribuyen en Norteamérica, pero también en Europa, donde son apreciados por las comunidades judías locales.\nEn 2015 Berg ya se enfrentó a su primer gran escollo en el exterior, cuando la Unión Europea acordó que los productos exportados desde los asentamientos judíos en Cisjordania debían hacer constar su origen en las etiquetas, y no podían limitarse a indicar que habían sido producidos en Israel.\nEl bodeguero Berg —que en 2015 declaró a EL PAÍS que esa tierra “fue, es y será Israel”— se resistió a acatar la directiva europea y recurrió ante la justicia francesa, que en 2018 falló a su favor. Fue eximido de identificar la procedencia de sus caldos en las etiquetas de las botellas ya que, según alegó el viticultor, representaba una discriminación constitucional a causa de su origen israelí y judío.\nLa decisión, no obstante, fue trasladada ante el Tribunal de Justicia Europeo para que fijara jurisprudencia. Los magistrados de Luxemburgo aún deben dictar un fallo, pero el abogado general de la UE, cuyo dictamen jurídico suele ser secundado, anticipó el pasado mes de junio su recomendación de invalidar la sentencia de la justicia francesa. Los consumidores europeos, argumentó, tienen derecho a conocer la procedencia de los productos que adquieren.\nMientras la UE mantiene una estricta diferenciación entre el Estado de Israel, con el que mantiene un acuerdo de asociación, y los territorios ocupados palestinos, los partidos —con la excepción de la izquierda pacifista y las fuerzas políticas que representan a la minoría árabe— no hacen mayor distinción entre las ciudades israelíes y los asentamientos de colonos y soslayan el proceso de paz en sus campañas.\nLa comunidad internacional ha vuelto a recordar a los bodegueros de Psagot que no se hallan en La Rioja ni en la Toscana. La Corte Federal de Canadá resolvió el mes pasado que el etiquetado que no indique la procedencia de territorio ocupado palestino e identifique solo como producto de Israel es “falso y engañoso”, ya que dificulta que los consumidores se expresen políticamente mediante sus decisiones de compra.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/09/2019, 19:01:45", "tags": ["Benjamin Netanyahu", "Elecciones Israel", "Likud", "Fraude electoral", "Asentamiento colonos", "Delitos electorales", "Israel", "Conflictos fronterizos", "Fronteras", "Oriente próximo", "Elecciones", "Política exterior", "Asia", "Partidos políticos", "Unión Europea", "Delitos", "Organizaciones internacionales", "Europa", "Relaciones exteriores", "Política", "Conflictos", "Justicia"], "newspaper": "elpais"}