{"id": "d643e438-d68b-49fa-731a-c8ba97c16612", "content": "Cinco audiolibros para conciliar el sueño en las noches de verano\n\nCuando preguntamos a los expertos en sueño qué hacen cuando no pueden dormir, el jefe de la sesión de Neumología del Hospital Gregorio Marañón Javier de Miguel respondió que intentaba relajarse escuchando música suave: \"Así consigo alejar los pensamientos negativos. Y, en cuanto me entra sueño, me voy a la cama\". Teresa Lluch, especialista en neurofisiología clínica y especialista en sueño en el laboratorio de Neurofisiología y Sueño de Murcia, por su parte, aseguró que optaba por la lectura. \"He descubierto que el libro electrónico con luz tenue no molesta a la pareja y me permite sumergirme en historias placenteras. Cuando mis ojos, ya cansados, piden cerrarse de nuevo, lo apago e intento reanudar el sueño\". Otros, como Milagros Hinojosa, responsable de la Unidad del Sueño del Hospital la Milagrosa, optan por la meditación. ¿Y si fuera posible conseguir una mezcla de estos tres trucos? Esta la propuesta de la plataforma de entretenimiento Storytel, que propone una selección de cinco audiolibros que ayudan a relajar la mente y conciliar el sueño.\n¿Usamos el teléfono de forma adecuada? Muchas veces no. La incapacidad para conciliar el sueño puede derivar de la omnipresencia del terminal en nuestras vidas, que se ha convertido en uno de los peores enemigos a la hora de dormir. A través de una guía práctica, este audiolibro nos da las bases para conocer si estamos o no haciendo un uso correcto de nuestro móvil y cómo podemos mejorarlo para ganar en calidad de vida, descanso y, en definitiva, ser más libres.\nEl insomnio es uno de los problemas de estrés más comunes en las sociedades contemporáneas. Afecta a entre un 10% y un 15% de la población adulta de forma crónica y un 35% lo han sufrido de forma ocasional. Este audiolibro es una completa guía mente-cuerpo para lograr un sueño reparador.\nEl frenético ritmo de vida que llevamos nos impide muchas veces mantener nuestra mente en paz y estable, y la psicóloga y autora de esta obra quiere ayudarte en este proceso a través de una serie de ejercicios de relajación. Practicándolos con regularidad, se puede conseguir reducir el estrés y mejorar nuestra calidad de vida. Porque aprender a relajarse vale la pena.\nEste audiolibro contiene meditaciones tanto para el momento de irse a dormir como para el de despertarse. Las nocturnas están enfocadas a prepararnos para tener un sueño profundo y reparador. Por su parte, meditar por la mañana, como contamos en BUENAVIDA, ayuda a relajarse y tener un día menos estresado.\nLa respiración, las posturas y la relajación a través de diferentes técnicas, son los principales ejes de la meditación descritos en este audiolibro, y las técnicas de respiración y ejercicios como el yoga son perfectos para relajarnos, sobre todo si los practicamos al final de la tarde.\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "08/12/2019, 19:01:45", "tags": ["Lectura", "Sueño", "Hábitos culturales", "Descanso", "Fisiología", "Libros", "Bienestar", "Cultura", "Estilo vida", "Biología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}