{"id": "d64b2eee-ad77-43d4-7910-34c53c5b4b92", "content": "¿Qué ver hoy en TV? | Domingo 13 de octubre de 2019\n\n18.00 / La Sexta\nJosé Sacristán y Gonzo, en ‘Liarla Pardo’\nCristina Pardo entrevista esta tarde al veterano actor José Sacristán, que triunfa en Madrid con la obra teatral Señora de rojo sobre fondo gris, adaptación para las tablas de la novela de Miguel Delibes. También recibirá en el plató de Liarla Pardo a Gonzo, que está a punto de estrenar su primera temporada al frente de Salvados, en la que sustituye a Jordi Évole.\n \n20.05 / TCM\nSenderos de gloria\nPaths of Glory. EE UU, 1957 (90 minutos). Director: Stanley Kubrick. Intérpretes: Kirk Douglas, Adolphe Menjou, Ralph Meeker, George Macready.\nKubrick, el autor obsesionado por la imagen y no por sus personajes. Kubrick, el director frío y cerebral. Son algunas de las injustas etiquetas vertidas sobre un cineasta capaz de crear películas tan cargadas de emociones como La naranja mecánica y El resplandor; también obras tan densas y psicológicas como Eyes wide shut. Y virulentas soflamas antimilitaristas como Senderos de gloria, el retrato del horror y la injusticia de la guerra, el dibujo de unos personajes viles y sádicos, entregados a la ambición. Kubrick desboca su cámara para bucear con frenesí en la ruindad humana en un relato desgarrado que transcurre en la I Guerra Mundial, pero podría vivir en cualquier otro escenario bélico. ¿Kubrick frío y cerebral?\n \n21.30 / La 2\nEl arte de la escultora María Belén Morales\nEl espacio Imprescindibles estrena esta semana el largometraje documental Isla, vuelo y horizonte, que indaga en el quehacer creativo de la escultora tinerfeña María Belén Morales. Se trata de una de las pocas mujeres de su generación dedicada a la escultura abstracta, un territorio artístico en el que permaneció volcada hasta su fallecimiento en 2016, a los 88 años.\n \n21.30 / La Sexta\nEntrevista a Errejón, en ‘El objetivo’\nAna Pastor entrevista esta noche en El objetivo a Íñigo Errejón, líder de Más País, que se somete por primera vez a unas elecciones generales como cabeza de lista. Su partido ha presentado candidatura en 18 provincias, en las que se enfrentará a su anterior grupo político, Unidas Podemos. Errejón responderá primero a las preguntas de Pastor y, más adelante, a las de un grupo de mujeres y hombres de toda España.\n \n22.05 / La 1\nLoving Pablo\nEspaña, 2017 (123 minutos). Director: Fernando León de Aranoa. Intérpretes: Javier Bardem, Penélope Cruz, Peter Sarsgaard, Julieth Restrepo, Óscar Jaenada,.\nEl gran Fernando León se acerca a la figura del narco Pablo Escobar en una película Dominada por la imponente presencia de Javier Bardem, transmutado en su personaje. Un relato sobrio y preciso, que bucea en la intimidad del mal, sostenido por unas imágenes de apariencia clásica e intenciones ardientes.\n \n22.30 / La 2\n‘Versión española’ estrena ‘Verónica’, de Paco Plaza\nEl espacio dedicado al cine español estrena esta noche Verónica, de Paco Plaza, una película de terror que se inspira en suceso real ocurrido en el barrio de Vallecas a principios de los años 90, en el que una adolescente sufrió una serie de acontecimientos paranormales tras participar en una sesión de ouija. En el coloquio del programa, que conducirá Cayetana Guillén Cuervo, estarán presentes el propio director y las actrices Sandra Escacena y Ana Torrent.\n NEWSLETTER \n Recibe el boletín de Televisión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Televisión HD", "Televisión", "Programación", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}