{"id": "d652d578-1f50-4fee-5e59-8045e9b9c89d", "content": "Una viuda en Ontinyent: \"He perdido los recuerdos de mi marido\"\n\nLos vecinos del barrio de la Cantarería de Ontinyent siguen alojados en un albergue y mirando con recelo al Clariano. La crecida del río inundó sus casas y acabó con sus recuerdos\n«El agua se lo ha llevado todo. No tengo nada más que lo que llevo puesto». Mari Carmen Debón mira al interior de su casa mientras trata de apartar un sillón que el agua que desbordó el río Clariano ha dejado anclado en la puerta. El barro lo inunda todo y su vivienda, la planta baja en la que ha pasado toda la vida, se ha convertido en un amasijo de trastos inservibles. «Lo he perdido todo, incluso los recuerdos de mi marido, que falleció hace dos años», le confesaba Mari Carmen a Remedios Solozano, una amiga que la esperaba a la entrada de la calle Canterería de Ontinyent. \nLa Policía Local sólo deja pasar a un vecino por vivienda para recoger lo básico, algo de ropa para pasar los próximos días. Pero resulta difícil rescatar alguna prenda de entre el caos de muebles, electrodomésticos y barro en el que se han convertido las casas. \nAlgo más arriba, Vanesa Ríos arrastra una bolsa de basura negra con sus pertenencias, lo poco que ha logrado salvar. Estuvo en vela durante toda la noche y de madrugada su madre decidió sacar el coche de una calle que pocas horas más tarde estaba completamente anegada. «Luego volvió, pero el agua sobrepasó el muro y tuvo que refugiarse en la parte alta de la casa hasta que la lluvia dio una tregua. A muchos vecinos tuvieron que sacarlos por el tejado pero ella aprovechó una bajada del caudal para salir por su propio pie porque se temía lo peor. El agua subió cerca de seis metros», explica.\nY la prueba permanece dibujada en los portales. Una línea de barro, a dos metros y medio de altura, recuerda el nivel que alcanzó el agua durante la crecida. «Llevo 25 años aquí y nunca había visto nada igual: camas y neveras flotando y gente atrapada en las casas. Entre ellos, muchos niños y personas mayores que sólo pudieron salir cuando los bomberos habilitaron una pasarela para sacarlos por el tejado», rememora Ilaham Mahklog. \nLas inundaciones en esta parte concreta de Ontinyent son hasta cierto punto habituales. Ubicadas muy cerca del río, durante los episodios de fuertes lluvias suele entrar algo de agua en la calle cuando el caudal sobrepasa el pequeño pretil que separa el cauce de la calle. «Pero nunca como ahora. Hemos tenido algunos episodios en los que entraba algo de agua, pero esto no lo había visto nunca», insiste Debón. \nLa mayoría de las puertas de acceso a las viviendas han desaparecido, fracturadas por la fuerza del agua que también destrozó algunas paredes internas. Todo está a la vista, incluso una moto envuelta en ramas, cañizo y barro que su propietario no pudo sacar a tiempo del garaje que servía de entrada a su casa. Algunos metros más adelante, cerca de la rampa que sirve para salir de la calle siniestrada, unos vecinos se esmeran en retirar el barro que se ha acumulado en el interior de un bajo. La corriente abrió las puertas de par en par y dejó atrapado en el interior un coche que apenas unos minutos antes retiraba una grúa.\nLas viviendas han sido golpeadas con tanta intensidad que el alcalde de Ontinyent, Jorge Rodríguez, ya ha anunciado que los vecinos no podrán regresar a sus casas hasta que se determine que son seguras. Algunos tienen familiares que les han hecho un hueco en sus casas, pero muchos de los habitantes de este barrio humilde a los pies del Clariano ni tan siquiera tienen esa posibilidad. Hasta que pase completamente la tormenta y el riesgo de que se reproduzca la crecida tendrán que apañarse en un albergue que el Ayuntamiento de Ontinyent ha puesto a su disposición. Allí pasaron la primera noche unos 30 vecinos, conocedores de que la gota fría les ha dejado sin nada.\n«La casa está para tirarla. No hay muebles. Vamos a ver qué hacemos porque nos tendremos que mudar», dice lacónico José Cerdán. Algunos familiares y vecinos le acompañan para certificar lo que ya sabe: que su casa ha sido engullida por el temporal.\nEl alcalde ya ha solicitado la declaración de zona catastróficas y quiso mantener la prudencia ante la previsión de que durante la noche pudieran producirse nuevos episodios de lluvias torrenciales. De momento, además, no se permitirá que los vecinos de Canterería regresen a sus casas como mínimo hasta hoy, cuando esté previsto que el episodio de lluvias empiece a remitir. «Afortunadamente no hay daños personales que lamentar. Ontinyent ha llegado a acumular estos días hasta 400 litros por metro cuadrado, un récord histórico para la localidad. Ya hemos empezado a limpiar canterería y a habilitar algunos accesos que el agua había obligado a cerrar», declaró el primer edil.\nAcceder al municipio, ayer por la mañana, todavía era complicado pese a que en ningún momento estuvo aislado. Aunque las condiciones climáticas fueron mejorando a medida que arrancaba el día, por la mañana las precipitaciones fueron intensas de manera interminente. Antes de dar las 10 horas, de hecho, entrar al municipio por el norte era una tarea difícil. Algunas escorrentías hacían impracticable las carreteras que conducían al núcleo urbano y la Policía Local decidió impedir el paso.\nMás allá del barrio de Canterería, la ciudad despertó hasta cierto punto con normalidad. Muchos bajos registraron entradas de agua de poca intensidad que sus propietarios pudieron retirar sin mayores complicaciones. Nada en comparación con lo que sufrieron sus vecinos de Canterería.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHasta en Alicante siempre hemos dicho Onteniente y resulta que tiene que venir un periodista a llamarlo Ontinyent para mayor gloria de la inmersión lingüística que toca sufrir en la Comunidad Valenciana. Desde luego que los medios de comunicación os estáis cubriendo de gloria con estos temas y tantos otros.", "date": "09/14/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}