{"id": "d65a7c2c-d9fe-4087-475c-5fb205f38232", "content": "Basta de medias tintas con la fiscalidad empresarial\n\nLa globalización se labró una mala reputación estos últimos años, y a menudo por buenas razones. Pero algunos críticos, en particular el presidente estadounidense Donald Trump, atribuyen mal las culpas, y urden una imagen falsa en la que Europa, China y los países en desarrollo embaucaron a los negociadores comerciales de Estados Unidos para que aceptaran malos acuerdos que causaron los problemas actuales de los estadounidenses. Es una afirmación absurda: al fin y al cabo, fue Estados Unidos (o mejor dicho, su sector corporativo) el que escribió las reglas de la globalización.\nDicho eso, hay un aspecto particularmente tóxico de la globalización que no recibió la atención que se merece: la elusión fiscal de las empresas. A las multinacionales les resulta muy fácil trasladar oficinas centrales y producción a cualquier jurisdicción que cobre los impuestos más bajos. Y en algunos casos, ni siquiera necesitan reubicar sus actividades comerciales, ya que les basta cambiar el modo de llevar el registro contable de sus ingresos.\nStarbucks, por ejemplo, puede seguir expandiéndose en el Reino Unido y no pagar casi ningún impuesto británico porque, según dice, sus ganancias en ese país son mínimas. Pero si fuera cierto, entonces esa expansión no tendría sentido. ¿Por qué aumentar la presencia en un lugar donde no hay ganancias? Obviamente, beneficios hay, lo que pasa es que se transfieren desde el Reino Unido a jurisdicciones de baja tributación en la forma de derechos, comisiones de franquicia y otros gastos.\nEsta forma de elusión fiscal se ha convertido en un arte que las empresas más hábiles (por ejemplo, Apple) dominan. Los costes de esas prácticas son enormes. Según el FMI, los Gobiernos pierden al menos 500.000 millones de dólares al año como resultado del traslado de base imponible corporativa al extranjero. Gabriel Zucman (Universidad de California-Berkeley) junto con otros coautores calculan que un 40% de las ganancias en el extranjero de las multinacionales estadounidenses se transfiere a paraísos fiscales. En 2018, 70 de las 500 empresas más grandes (incluidas Amazon, Netflix y General Motors) no pagaron impuestos en Estados Unidos, pese a que en conjunto declararon ganancias (en todo el mundo) por unos 80.000 millones. Estas tendencias tienen un efecto devastador sobre la recaudación tributaria y provocan en la opinión pública una sensación de injusticia. Desde la crisis de 2008, que dejó a muchos países en condiciones financieras terribles, hay una creciente demanda de que se reconsidere el régimen para la tributación de las multinacionales. Hay una iniciativa importante de la OCDE sobre erosión de la base imponible y traslado de ganancias (BEPS, por la sigla en inglés) que ya produjo beneficios significativos al frenar algunas de las peores prácticas, por ejemplo, las relacionadas con los préstamos de dinero entre filiales. Pero como muestran los datos, los esfuerzos actuales todavía son muy insuficientes.\nEs evidente que necesitamos un impuesto mínimo global que ponga fin a la competencia impositiva entre países\nEl problema básico es que la iniciativa BEPS solo introduce parches en un statu quo que es fundamentalmente defectuoso e incorregible. Con el “sistema de precios de transferencia” generalmente usado, dos filiales de la misma multinacional pueden intercambiar bienes y servicios a través de las fronteras, y después, al momento de declarar ingresos y ganancias con fines impositivos, usar el principio de “independencia” (valoración at arm’s length), por el cual esos intercambios se contabilizan con el precio que hubieran tenido de haberse efectuado en un mercado competitivo.\nPor razones obvias, este sistema nunca funcionó bien. ¿Cómo se le pone precio a un auto sin motor, o a un vestido sin botones? No hay precios “independientes” ni mercados competitivos a los que una empresa pueda hacer referencia. Y las cosas se complican todavía más en el creciente sector servicios: ¿cómo se le pone precio a un proceso de producción sin contar los servicios gerenciales provistos por la oficina central?\nLa capacidad de las multinacionales para aprovecharse de los precios de transferencia aumentó a la par que crecieron el comercio intraempresa, el intercambio de servicios en vez de bienes, la importancia de la propiedad intelectual y la habilidad misma de las empresas para explotar el sistema. Resultado: traslado transfronterizo de ganancias a gran escala y menor recaudación impositiva.\nEs muy significativo que a las empresas estadounidenses no se les permita usar precios de transferencia para trasladar ganancias dentro de EE UU, ya que eso implicaría fijar precio a los bienes una y otra vez conforme estos cruzan las fronteras entre Estados. En vez de eso, las ganancias de las corporaciones estadounidenses se asignan a diferentes Estados según una fórmula que tiene en cuenta factores como la nómina de personal, las ventas y los activos de la empresa en cada uno de los Estados. Y como muestra la Comisión Independiente para la Reforma de la Fiscalidad Corporativa Internacional (de la que soy miembro) en su última declaración, esta es la única modalidad que funcionará a nivel mundial.\nEn tanto, la OCDE está próxima a publicar una propuesta importante que puede llevar el marco actual un poco en esa dirección [el organismo presentó su iniciativa la semana pasada, antes de la publicación de este artículo, y su principal propuesta es que las compañías tributen donde estén sus usuarios]. Pero si lo que se dice de su contenido es correcto, no será suficiente. De adoptarse, a la mayor parte de los ingresos de las corporaciones se les seguirá aplicando el sistema de precios de transferencia, con una fórmula para la asignación de un “remanente” (residual). El argumento para esta división no está claro (como mucho, es la consagración del gradualismo por parte de la OCDE). Al fin y al cabo, las ganancias corporativas declaradas en casi todas las jurisdicciones ya incluyen deducciones por el coste del capital y los intereses. Estas deducciones son “remanentes” (ganancias puras) que surgen en forma conjunta de las actividades mundiales de las multinacionales. Por ejemplo, según la Ley de Rebaja de Impuestos y Empleo estadounidense de 2017, se puede deducir el coste total de los bienes de capital y una parte de los intereses, lo que permite una declaración total de ganancias muy inferior a la ganancia económica real.\nEn vista de la magnitud del problema, es evidente que necesitamos un impuesto mínimo global para poner fin a la competencia impositiva entre países (que solo beneficia a las corporaciones). No hay pruebas de que un nivel global de impuestos menor aumente la inversión (claro que si un país reduce sus impuestos en comparación con otro, puede “robarle” algo de inversión, pero esta estrategia de “empobrecer al vecino” no funciona en forma global). Hay que fijar un impuesto mínimo global en un nivel comparable con el promedio actual efectivo del impuesto de sociedades, que es alrededor del 25%. De lo contrario, las cuotas alícuotas mundiales del impuesto corporativo convergerán hacia el mínimo, y lo que se previó como una reforma para aumentar la tributación de las multinacionales tendrá el efecto exactamente contrario.\nEl mundo enfrenta diversas crisis (entre ellas el cambio climático, la desigualdad, la desaceleración del crecimiento y la obsolescencia de las infraestructuras) que no podrán resolverse a menos que los Gobiernos cuenten con recursos suficientes. Por desgracia, las propuestas actuales para la reforma de la tributación global son insuficientes. Hay que obligar a las multinacionales a hacer su parte.\nJoseph E. Stiglitz es premio Nobel de Economía, profesor distinguido de la Universidad de Columbia y economista principal en el Roosevelt Institute.\n© Project Syndicate 1995–2019\nTraduccción: Esteban Flamini\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "10/20/2019, 19:01:45", "tags": ["Opinión", "Armonización fiscal", "Empresas multinacionales", "Política fiscal", "Impuestos", "Tributos", "Política económica", "Finanzas públicas", "Empresas", "Economía", "Finanzas"], "newspaper": "elpais"}