{"id": "d65ad9a0-34c5-4b49-5bce-0ba2789c4c68", "content": "Cerrada al baño la playa de Pinedo por un vertido de aguas fecales\n\nLa Generalitat ha cerrado al baño la playa de Pinedo, en la ciudad de València, de forma temporal porque los resultados de los análisis realizados al agua no son óptimos y se ha detectado la presencia de bacterias contaminantes, al parecer, un vertido de aguas fecales.\nLa Consejería de Agricultura, Desarrollo Rural, Emergencia Climática y Transición Ecológica ha determinado la restricción temporal del baño en esta playa hasta que los resultados de nuevos análisis sean  adecuados. La Administración investiga si la contaminación proviene del azarbe de Pinedo, el rebosadero de la depuradora, que puede haberse desbordado por las aguas pluviales caidas estos últimos días.\nDurante los meses de junio y julio varias playas de València y la comarca de l'Horta Nord han tenido que ser cerradas al baño tras detectarse la bacteria E.coli en el agua. Entre ellas, se tuvo que cerrar las de Massamagrell, El Puig, Alboraia, o la Malva-rosa y la Devesa en la capital valenciana. En lo que llevamos de año ya se han cerrado al baño 24 playas por la presencia de aguas fecales, según fuentes de la Generalitat.\nLa consejera responsable de Medio Ambiente, Mireia Mollà se ha referido al proceso de cloración que se ha llevado a cabo en las últimas semanas en las acequias para acabar con las bacterias detectadas en las playas durante el verano. \"Las playas cerradas después del proceso de cloración ha sido por lluvias, por la limpieza de acequias de lluvias; fuera de eso, donde teníamos episodios, con este proceso se ha puesto fin\", ha señalado.\nMollà ha insistido en que los cierres de playas se produjeron por la presencia de la bacteria E.Coli, que era \"un peligro para la salud\".  \"Se ha puesto fin con un procedimiento recurrente, garantista y que funciona. No será la primera ni la última vez que la cloración será un elemento para ayudar cuando hay índices de contaminación en las acequias que se tiene que regular\", ha subrayado.\nPor otro lado, el Ayuntamiento de Peñíscola ha abierto al baño este miércoles la playa sur de la localidad tras darse por finalizado el episodio de contaminación fecal que obligó a su cierre este martes tras detectarse bacterias de este tipo en sus aguas.\nFuentes del consistorio han apuntado que se ha decidido abrir la playa después de los resultados de las analíticas que llevaron a cabo tanto la Generalitat como el Ayuntamiento este martes y que coinciden en que las aguas vuelven a estar aptas para el baño.\nEl Ayuntamiento ha asegurado que, de esta forma, se confirma que se ha tratado de un episodio de contaminación de corta duración, producido presumiblemente como consecuencia de las últimas lluvias.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Vertidos aguas fecales", "Playas", "Valencia", "Vertidos", "Comunidad Valenciana", "Espacios naturales", "Contaminación", "Problemas ambientales", "España", "Medio ambiente"], "newspaper": "elpais"}