{"id": "d65c1142-6de7-4156-582c-a2288c851dfe", "content": "Enrique de Inglaterra y Meghan Markle rompen con Isabel II en Navidad\n\nEnrique de Inglaterra y Meghan Markle están haciendo las maletas para irse a EEUU donde estarán seis semanas, según han informado fuentes oficiales. Los duques de Sussex han explicado que necesitan tomarse un tiempo para ellos y alejarse del foco mediático en el que están desde que se oficializó su relación hace dos años. No les importa romper las rígidas normas de la familia real británica y así se lo han hecho saber a Isabel II, entre ellas, no pasar en Sandringham la Navidad, una cita hasta ahora ineludible para los parientes de la reina.\nEl palacio de Buckingham no comenta los planes privados de la familia real pero sus portavoces oficiosos ya han filtrado que los duques de Sussex y su hijo Archie se disponen a pasar el Día de Acción de Gracias con Doria Ragland, la madre de Markle. \"Los planes no están cerrados\", dijo una de estas fuentes. \"Estarán en Estados Unidos para el Día de Acción de Gracias a finales de este mes y existe la posibilidad de que elijan quedarse un tiempo más allá, lo que podría significar perderse la Navidad en Sandringham\". El diario The Sunha mantenido hasta el último momento que para las fiestas navideñas, los Sussex habrán regresado al Reino Unido pero pasarán esos días en su casa de Windsor. \"Necesitan algo de tiempo para recuperar fuerzas y decidir sus planes para el próximo año\", aseguran en esta publicación. Pero este miércoles un comunicado emitido por el Palacio de Buckingham confirmó los duques de Sussex pasarán también la Navidad en Estados Unidos. El mensaje decía: \"El duque y la duquesa de Sussex esperan comenzar su tiempo personal hacia finales de este mes. Después de pasar las dos últimas Navidades en Sandringham, pasará las vacaciones este año con la madre de la duquesa, Doria Ragland. Esta decisión está en línea con el precedente establecido previamente por otros miembros de la familia real, y cuenta con el apoyo de su majestad la reina \". Será la primera vez que el príncipe Enrique falte a la cita familiar a excepción de 2012, año en el que se encontraba de servicio en Afganistán con el ejercito británico.  \nLa biógrafa Sally Bedell Smith ha dicho en Vanity Fair que la ausencia de los Sussex en Navidad  \"puede verse como otra evidencia de que seguirán su propio camino\" también en estas situaciones.  \"La reina es bastante tolerante y no puede enfadarse porque se pierdan la Navidad dado que la madre de Meghan está en los Estados Unidos\", continúa Smith. \"Será un momento útil para que la pareja decida cómo quieren avanzar. La Navidad en Sandringham es una tradición profundamente arraigada en la familia real y se espera que todos estén allí, pero la Reina a veces hace concesiones\".\nQuienes sí han confirmado su asistencia son el príncipe Guillermo, Kate Middleton y sus tres hijos. Observadores de la casa real británica aseguran en diferentes medios que es difícil imaginarse juntos a los dos hijos de Diana de Gales y sus esposas en esas fechas. La sensación que se impone es que Enrique y Meghan se han alejado del resto de la familia.\nEl pasado fin de semana los duques de Sussex acompañaron a la reina durante la conmemoración del final de la Primera Guerra Mundial, que reunió a toda la familia real británica y a buena parte de la sociedad política y civil del Reino Unido en Whitehall (Londres). En ese acto se produjo el reencuentro más esperado: el de los duques de Sussex con los de Cambridge tras cuatro meses sin aparecer en público juntos. El protocolo jugó a su favor ya que las dos parejas se situaron por cuestiones de protocolo muy alejadas en la tribuna de honor. Guillermo y Kate, cerca de la reina y Enrique y Meghan en tercera fila, detrás del primer ministro Boris Johnson y su pareja. Todo ello después de que el hermano menor admitiera en público que \"apenas\" ve a Guillermo.\nCarlos de Inglaterra, uno de los pilares en los que se han apoyado los duques de Sussex, está ahora también molesto con ellos tras el documental que grabaron durante su gira en África en el que hablaba de desvelaba sus  sentimientos respecto a la situación que estaban viviendo durante los últimos meses. Sobre su propia vulnerabilidad, la duquesa se sinceró con el periodista Tom Bradby y admitió emocionada lo duro que le resulta digerir toda la presión mediática que está sufriendo especialmente desde el nacimiento de su primer hijo, Archie. \"Cualquier mujer, especialmente cuando está embarazada, es vulnerable. […] También pasan cosas que no siempre se ven\", aseguraba Markle en el vídeo, admitiendo que estar bajo la constante atención de los medios y ser madre por primera vez había sido \"todo un desafío\". Markle explicaba también lo que califica como \"insoportable presión\" al ser el centro de atención y aseguraba no tener \"ni idea\" de las luchas a las que se iba a enfrentar como miembro de la familia real: \"Nunca pensé que esto sería fácil, pero pensé que sería justo y esa es la parte que es realmente difícil de entender\". Y añadió: \"Cuando la gente dice cosas que son falsas y se les dice que no son ciertas, pero se les permite decirlas, resulta muy duro\". En otro momento de la entrevista el periodista le pregunta a la duquesa cómo está, algo que hace que le afloren las lágrimas. \"Gracias por preguntar, porque no mucha gente me ha preguntado si estoy bien. También pasan cosas que no siempre se ven\".\nPocos días después de emitirse el documental, la pareja anunciaba su intención de tomarse seis semanas de descanso para pensar en el futuro.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/14/2019, 20:01:45", "tags": ["Meghan Markle", "Enrique de Inglaterra", "Isabel II de Inglaterra", "Gente", "Realeza", "Inglaterra", "Reino Unido", "Europa occidental", "Europa"], "newspaper": "elpais"}