{"id": "d6609f5f-605a-4256-54ae-664a414fef36", "content": "Barcelona instalará radares en las calles 30 para evitar accidentes\n\nEl Ayuntamiento de Barcelona anunció ayer que reducirá a 30 kilómetros por hora la velocidad máxima en mayoría de calles de la capital catalana e instalará radares para que se respeten los límites y para reducir los accidentes. En lo que va de año, 18 personas han muerto en accidentes producidos en las calles de la ciudad. La mayoría de las víctimas (10) han sido motoristas. El Consistorio se ha marcado el objetivo de que en 2050 el número de víctimas por accidentes de circulación en las calles de la capital catalana se reduzca a cero.\nLa concejal de Movilidad del Ayuntamiento de Barcelona, Rosa Alarcón, aseguró durante el Foro de Seguridad Vial, —que ha alcanzado la edición 25— que el Consistorio perseguirá escrupulosamente los excesos de velocidad de los vehículos que transitan por la ciudad. “En Barcelona existe una gran disciplina en cuanto al aparcamiento. Todo el mundo sabe que si aparca mal, en menos de diez minutos tiene el coche multado o se lo ha llevado la grúa. Con la velocidad deberá pasar lo mismo”, destacó la regidora.\nY anunció que uno de los nuevos radares que instalará el Consistorio se colocará en el Túnel de la Rovira (una vía donde se sobrepasan los 60 kilómetros por hora permitidos).\nAlarcón recordó que el Ayuntamiento ha iniciado la licitación de empresas de alquiler compartido de bicicletas y motos eléctricas. Una concesión que prevé también la redacción de un código de buenas prácticas sobre el uso de estos vehículos que obligará a que “las empresas que gestionen estas flotas controlen que los conductores que incumplan las buenas prácticas de circulación sean expulsados de todo el sistema y no solo de la empresa con cuya moto o bicicleta haya cometido la infracción”. La regidora aseguró que los vehículos de alquiler suelen utilizarlos conductores inexpertos y considera que “deben ser especialmente cuidadosos con las normas de circulación”.\nEn lo que va de año, en las calles de Barcelona han muerto diez motoristas. Una portavoz del Ayuntamiento alerta que a la administración municipal le preocupan todas las víctimas de accidente de tráfico, 18 en total desde enero, aunque destaca especial preocupación por colectivos más vulnerables entre los que hay que lamentar la muerte de seis peatones este año y de un ciclista (un repartidor).\nLas cifras son alarmantes pero similares a las de años anteriores. El pasado 2018 murieron 21 personas en accidentes de tráfico, 11 de ellos eran motoristas. En 2017 fallecieron 12 personas de las que siete eran conductores de motocicleta. En 2016 la cifra fue superior, 28 muertos con siete motoristas y tres ciclistas fallecidos en las carreteras de Barcelona.\nDurante el 25 Fòrum de Seguridad Vial la Dirección General de Tráfico (DGT), el Servicio Catalán de Tráfico (SCT), el Ayuntamiento de Barcelona, el Racc y la Asociación para la Prevención de Accidentes de Tráfico (Apat) firmaron una declaración institucional para unir esfuerzos en la reducción de accidentes.\nLa declaración afirma que “los accidentes son evitables y hay que incrementar los esfuerzos para llegar al objetivo de cero muertos en 2050” y apuesta por incorporar la perspectiva de género a la movilidad, reducir la contaminación y hacer una ciudad más adaptada. Los firmantes pretenden que en la ciudad tengan protagonismo los colectivos más vulnerables, entre los que destacan los peatones, para los que los firmantes solicitan mejoras urbanísticas, del transporte público y la construcción de aparcamientos disuasorios para que los conductores entren al centro de las ciudades.\nAdemás, los firmantes se comprometen a mejorar la regulación de los patinetes eléctricos, fomentar el uso del casco y crear más carriles bici además de eliminar aquellos que están encima de la acera o los de doble sentido en calles de sentido único de circulación de turismos.\nEl teniente de alcalde de Seguridad y Prevención, Albert Batlle destacó durante el foro que los “objetivos” marcados son “muy ambiciosos pero no inalcanzables”, y volvió a destacar que los vehículos de movilidad personal —patinetes eléctricos sobre todo— en Barcelona han aumentado mucho en los últimos meses y manifestó su intención ampliar la regulación de su circulación. El teniente de alcalde celebró la colaboración entre instituciones en materia de seguridad vial, y agradeció la presencia en el acto de responsables de tráfico de los Mossos d’Esquadra y la Guardia Urbana.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/08/2019, 20:01:45", "tags": ["Accidentes tráfico", "Barcelona", "Motocicletas", "Cataluña", "Accidentes", "Tráfico", "Vehículos", "Sucesos", "España", "Transporte"], "newspaper": "elpais"}