{"id": "d6638eae-6de4-4892-75b0-66d415fec3b3", "content": "¿Qué es peor, beber un poco a diario o mucho pero ocasionalmente?\n\nLa verdad surge del vino. O no. Pero aun siendo cierto, dejaremos que acabe aquí la sabiduría popular para, ciencia en ristre, responder a cuestiones que atañen a nuestra salud. Algunas planean desde hace tiempo sobre nuestras cabezas sin que los científicos acierten a dar un dictamen claro: ¿dónde está la sobriedad? ¿Importa más la cantidad o la frecuencia con la que bebemos? Las respuestas son relevantes porque el alcohol es, desde hace siglos, bebida corriente, y parece que todas las ocasiones son buenas para un buen caldo.\nEmpecemos por lo cotidiano, por esa vieja amistad entre el vino y el hombre a la hora de paladear cualquier comida. Desde hace décadas, las revistas científicas más prestigiosas vienen publicando estudios que alardean de algunas bondades del alcohol, fundamentalmente el vino tinto, y así lo ratifica el cardiólogo Fernando Cabrera. \"Por su contenido en flavonoides y otros antioxidantes, y por su capacidad de reducir la formación de coágulos, protege al corazón y a los vasos sanguíneos de los efectos dañinos de los radicales libres de oxígeno producidos en nuestro cuerpo. Esto puede estar asociado con una menor mortalidad por enfermedades cardíacas\", dice. ¿Entonces podemos tomarnos la copita diaria o la caña en el aperitivo de media mañana como una recomendación facultativa?\nCabrera puntualiza que el beneficio encontrado en la cerveza o el vino está en sus componentes, no en el alcohol. \"Una cerveza sin alcohol aportaría los mismos provechos, no así el vino, ya que su comercialización sin alcohol está limitada por su pérdida de calidad en el sabor\". El médico también aclara que no hay ninguna prueba científica de que beber vino o cualquier otra bebida alcohólica pueda reemplazar medidas convencionales recomendadas por la Asociación Americana del Corazón, como son las relacionadas con la actividad física y la dieta saludable, pilares básicos en el control de la presión arterial y reducción del colesterol.\nHablamos, en todo caso, de un consumo moderado y regular. Lo contrario, es decir, una ingesta excesiva y compulsiva, implicaría, según Cabrera, riesgos más graves, como alcoholismo, hipertensión arterial, diabetes, obesidad, accidente cerebrovascular, cáncer de mama, suicidio o accidentes de tráfico y domésticos. Con estos datos, el cardiólogo emite un dictamen: \"Es claramente peor beber mucho ocasionalmente que poco a diario, siempre que sea consumo de vino o cerveza\".\nLa cosa cambia si pasamos a bebidas alcohólicas más fuertes y de mayor graduación, como pueden ser el ron, tequila, aguardiente, anís, whisky o vodka. Investigadores de la Universidad de Corea y del Hospital Anam de Corea del Sur determinan en un estudio publicado hace unas semanas que beber con frecuencia es un factor de riesgo mayor para la fibrilación auricular de inicio reciente que un consumo excesivo ocasional.\nLa fibrilación auricular es la taquiarritmia más frecuente y sus consecuencias se extienden a eventos cardiovasculares, incluido el accidente cerebrovascular isquémico. En los últimos años ha habido un avance extraordinario en su tratamiento, mediante ablación por radiofrecuencia, choque eléctrico de corriente continua o fármacos, pero la prevención no ha recibido suficiente atención, según describe en su trabajo el equipo coreano.\nSu objetivo fue evaluar la importancia relativa de beber con frecuencia frente a un consumo desmesurado de forma ocasional. En comparación con los pacientes que beben dos veces por semana, quienes lo hacían solo una vez mostraron un riesgo menor. El más alto fue para aquellos que tomaban alcohol todos los días. Sin embargo, la cantidad por sesión no presentó ninguna asociación clara con esta enfermedad. Independientemente de si la ingesta semanal excedía los 210 gramos, la frecuencia se asoció significativamente con la aparición de fibrilación auricular. Por lo tanto, beber una pequeña cantidad de alcohol de alta graduación con frecuencia no es la mejor estrategia para evitar este trastorno.\nTampoco lo es para quien aspire a una vida longeva. Un equipo de científicos de la Universidad de Cambridge ha sentenciado que beber un trago diario puede acortar la vida en seis meses. En el estudio, publicado en la revista The Lancet, se analizaron los historiales médicos de 600.000 personas consumidoras habituales de alcohol en 19 países. Los científicos descubrieron que el límite máximo para beber con seguridad, antes de que se desencadene un riesgo mayor de muerte, es de unas 12,5 unidades a la semana, el equivalente a unas cinco pintas de cerveza o cinco vasos de 175 mililitros de vino. Por encima de esta cantidad, se dispara el riesgo de accidente cerebrovascular, hipertensión mortal, insuficiencia cardíaca y aneurisma. Tomar 18 bebidas o más, por ejemplo, supone restar hasta cinco años de vida.\nEn 2015, los gemelos británicos Xand y Chris van Tulleken, médicos y presentadores de televisión, quisieron probar en sus propias carnes si realmente causa más daño una borrachera ocasional que dos copas de vino a diario. Después de cerciorarse de que su hígado estaba en perfectas condiciones, se propusieron beber 21 unidades de alcohol a la semana durante un mes. Chris las distribuyó uniformemente de lunes a domingo. 250 mililitros de vino cada noche. Xand, que optó por el vodka, escogió beberlas de una tacada durante los fines de semana.\nAl cabo de un mes, el hígado de uno y otro estaba tan dañado que, de haber seguido con ese ritmo, habría culminado en cirrosis. Ambos llegaron a la conclusión de que ninguna de las dos opciones es aconsejable, y que las 21 unidades que habían considerado aceptables no hacen sino arriesgar la salud, aunque se repartan a lo largo de la semana. En un artículo publicado en la BBC, Chris cuenta que sus dos copas diarias le hicieron rendir peor y sentirse más cansado, pero Xand era el que sufría las consecuencias más inmediatas de sus cogorzas. Se sentía fatal, era incapaz de recordar nada y se convertía en un \"imbécil llorón\". Las resacas fueron terribles.\nEste efecto se advierte especialmente en cerebros jóvenes, cuyo patrón de consumo habitual es mucha cantidad de alcohol en fin de semana y sin comida. Según Consuelo Guerri, jefa del laboratorio de Patología Celular del Centro de Investigación Príncipe Felipe de Valencia, hacer botellón todos los viernes y sábados lleva a perder de forma permanente la capacidad de aprender y memorizar. Se produce un retraso irreversible en la zona de conocimiento debido a alteraciones en la mielina, sustancia responsable de la transmisión de los impulsos nerviosos.\nUn solo episodio de consumo excesivo de alcohol, cinco o más bebidas en unas dos horas, puede tener efectos graves en todas las partes del cuerpo a medio y largo plazo, no solo en el cerebro. Según un reciente estudio de la Universidad de California en San Francisco, 21 borracheras durante siete semanas fueron suficientes para causar síntomas de enfermedad hepática en estadio temprano en ratones.\nLlama la atención que, a pesar de que los mensajes sobre el consumo de alcohol cada vez van más en la línea de que no hay un consumo seguro, las bebidas alcohólicas siguen formando parte de la pirámide nutricional. Cabrera tiene una explicación: \"Las bebidas fermentadas, dentro de la pirámide nutricional, están dentro de un consumo opcional, ocasional y moderado. Bajo esas condiciones no están excluidas de la pirámide, igual que no lo están la bollería industrial o las golosinas que damos a nuestros hijos sin ningún examen de conciencia, sabiendo que incrementan los niveles de colesterol malo y de otras grasas, como los triglicéridos\".\nJeroglíficos de la pirámide nutricional aparte, su consejo es que, al menos en salud cardiovascular, nos olvidemos de tolerancia mínima y tengamos claro que hay poblaciones en las que el alcohol es claramente perjudicial, como es el caso de mujeres embarazadas, pacientes con determinadas enfermedades, sobre todo cardíacas, más aún si presentan insuficiencia, o hepáticas.\nUna vez concluida la entrevista como médico, Cabrera se quita la bata y habla como un individuo más, pero con un conocimiento profundo de los pros y contras: \"Creo que tenemos que conciliar la salud con el bienestar. Probablemente debemos tener la conciencia tranquila y actuar como con otros hábitos dietéticos, guiándonos por el sentido común. Ni prohibir comer huevo ni desayunarlos fritos con panceta a diario son posturas razonables, lo que es extrapolable al vino o la cerveza\".\nPuedes seguir Buenavida en Facebook, Twitter, Instagram o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Buenavida \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/15/2019, 20:01:45", "tags": ["Hábitos salud", "Alcoholismo", "Consumo alcohol", "Cerveza", "Vinos", "Bebidas alcohólicas", "Adicciones", "Bebidas", "Medicina preventiva", "Enfermedades", "Medicina", "Problemas sociales", "Salud", "Sociedad"], "newspaper": "elpais"}