{"id": "d671948f-d573-4732-75b1-af41a48eeeba", "content": "Greta Thunberg zarpa hacia España en el catamarán de una familia australiana\n\nLa joven activista sueca Greta Thunberg ya ha zarpado a España desde el puerto de Salt Ponds, en el Estado de Virginia (EE UU). Lo ha hecho este miércoles en un catamarán para llegar a la cumbre del clima, conocida como COP25, que se celebrará entre el 2 y 13 de diciembre en Madrid. El rostro que simboliza la lucha de los jóvenes contra el cambio climático había pedido ayuda para trasladarse en barco hasta España después de que Chile se viera obligado a cancelar el encuentro por las protestas sociales que azotan el país sudamericano.\nSo happy to say I'll hopefully make it to COP25 in Madrid.I’ve been offered a ride from Virginia on the 48ft catamaran La Vagabonde. Australians @Sailing_LaVaga ,Elayna Carausu & @_NikkiHenderson from England will take me across the Atlantic.We sail for Europe tomorrow morning! pic.twitter.com/qJcgREe332\nCon una gran mochila y una gorra, Thunberg se ha embarcado junto a su padre, Svante, en el velero La Vagabonde, perteneciente a una joven pareja australiana que vive a bordo con su bebé de 11 meses y que se ofreció a trasladarla. \"Quiero agradecer a todas las personas que conocí en América del Norte por su increíble hospitalidad\", tuiteó ya desde el océano, después de dos meses en EE UU.\nThunberg, de 16 años, no viaja en avión debido a la cantidad de emisiones de gases de efecto invernadero que emiten las aeronaves. Cuando se dio a conocer que Santiago de Chile no sería la ciudad anfitriona de la cumbre climática, la activista tuiteó desde Estados Unidos, país al que había llegado en barco en agosto: \"Resulta que me he cruzado medio mundo en sentido contrario. Ahora necesito encontrar una manera de cruzar el Atlántico en noviembre... Si alguien me pudiera ayudar a encontrar transporte, estaría muy agradecida\".\nRiley Whitelum y Elayna Carausu, una pareja australiana que se dedica a navegar por el mundo y narrar sus proezas en YouTube, le ofreció a la joven trasladarla en su catamarán de casi 15 metros de eslora bautizado como La Vagabonde. “Me alegra decir que espero llegar a la COP25 en Madrid”, escribió este martes la activista en su cuenta de Twitter. “¡Navegamos hacia Europa mañana por la mañana! [por este miércoles]”, agregó.\nThunberg viajó a bordo de un yate el pasado mes de agosto desde el Reino Unido a Nueva York y desde entonces se ha dedicado a hacer activismo en varios rincones de Estados Unidos y Canadá. La adolescente, que ha adquirido fama mundial protestando cada viernes a favor de la lucha contra el cambio climático, acompañó a otros estudiantes estadounidenses en varias ciudades, desde Iowa City a Los Ángeles. Se plantó en la Casa Blanca y en el plató de un popular late show. Su discurso se basa en la urgencia de poner en marcha acciones que controlen el calentamiento global. Thunberg incluso envió un mensaje al presidente estadounidense, Donald Trump: \"Escuche a los científicos\":\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/13/2019, 20:01:45", "tags": ["Greta Thunberg", "COP25", "Cumbre del clima", "Cumbres internacionales", "Cmnucc", "Barcos", "Cambio climático", "Acuerdos ambientales", "Relaciones internacionales", "ONU", "Transporte marítimo", "Protección ambiental", "Problemas ambientales", "Organizaciones internacionales", "Relaciones exteriores", "Transporte", "Medio ambiente", "Sociedad"], "newspaper": "elpais"}