{"id": "d67870fa-667e-409b-6ecb-ce46a08e65e7", "content": "La loca historia del matasanos millonario que ‘trasplantaba’ testículos de chivo contra la impotencia\n\nJohn Romulus Brinkley abrió en 1918 una pequeña farmacia en Milford, Kansas, donde se había mudado con su esposa Minnie, un año antes desde Memphis. En su biografía autorizada, cuenta que una mañana recibió a un paciente aquejado de impotencia. El doctor, mirando por la ventana, le dijo que si tuviera los testículos del macho cabrío que estaba viendo al otro lado del cristal se le acabarían los problemas. Y así, tan tontamente, empezó una historia alucinante de xenotrasplantes que recoge el original documental Nuts!, dirigido por Penny Lane y ofrecido por la plataforma Amazon Prime. Contemplándolo, cualquiera podría pensar que estamos ante un mockumentary o falso documental, pero no, el doctor Brinkley existió realmente y, gracias a sus supuestos trasplantes de glándulas caprinas en los testículos de sus pacientes, consiguió amasar una enorme fortuna. Esta es su verdadera historia.\nEl negocio iba tan para arriba que este sacamuelas invirtió parte de sus enormes ganancias en crear en 1923 una potente estación de radio, la KFKB, desde la cual seguir promocionando su absurdo método entre actuaciones de músicos de 'country'\nAquel paciente, probablemente llevado por la desesperación, aceptó de buen grado la idea y animó al médico, que entonces tenía 33 años, a que probara con él. Unos nueve meses después, el hombre volvió a la farmacia, con su bebé en los brazos. Este fue el pistoletazo a una loca carrera en la que se mezclaron quirófanos, rebaños de cabras y las ilusiones de muchos hombres, convencidos de que la operación les había devuelto el vigor.\nPara contar la historia de este charlatán es necesario acudir a su biografía autorizada, La vida de un hombre: una biografía de John R. Brinkley, pero más vale no creerse ni una línea de lo que en ella se cuenta. Su protagonista encargó su escritura a su autor, Clement Wood, que recogió en ella todo tipo de inexactitudes y embustes a la mayor gloria del médico. Se trataba sobre todo de una potente arma de propaganda en una época en la que incluso la radio estaba aún en pañales. Y la cosa funcionó.\nGracias a su método a base de milagrosas glándulas de chivo no solo él prosperó, también lo hizo Milford, a donde llegaban cientos de hombres en busca de su virilidad perdida a cambio de 750 dólares de la época (unos 8.000 euros de hoy). El negocio iba tan para arriba que este sacamuelas invirtió parte de sus enormes ganancias en crear en 1923 una potente estación de radio, la KFKB, desde la cual seguir promocionando su absurdo método entre actuaciones de músicos de country. Una de sus mejores bazas eran los chiflados testimonios de sus pacientes satisfechos, a los que probablemente el efecto placebo les devolvió la confianza en su miembro.\nEl exmédico hizo las maletas y se trasladó con su familia al otro lado de la frontera de México. Allí construyó una antena de radio aún más grande y que alcanzaba prácticamente todo el territorio estadounidense\nUnos años después el doctor, que había comprado su título en la poco fiable Universidad Ecléctica de Medicina de Kansas City, murió de éxito. Tanto ruido estaba haciendo que llamó la atención de dos poderosas organizaciones de Estados Unidos, la Asociación Médica Americana (AMA) y la Comisión Federal de Radio, dos enemigos que no convenía tener y que se aliaron contra él, escandalizados los primeros por sus métodos clínicos y por su obscena programación los segundos. Además, el diario Kansas City Star, que casualmente también poseía una estación radiofónica, se sumó a la persecución. En 1930 publicó que Brinkley había firmado al menos 42 certificados de defunción de pacientes que entraron en sus clínicas sanos como manzanas. A Brinkley le revocaron la licencia médica. Seis meses después la Comisión Federal de Radio se negó a renovarle la licencia.\nPara cualquier otro, esto hubiera sido el final, pero no para John Romulus Brinkley, quien decidió lanzarse a la carrera política. Como las normas y el poder le habían hundido, pensó que la solución era ostentar él el poder y escribir las normas. Ese mismo año se presentó a Gobernador de Kansas. Perdió. Volvió a intentarlo en 1932. Y volvió a perder. El exmédico hizo las maletas y se trasladó con su familia (en 1927 Minnie había dado a luz al pequeño Johnny Boy) al otro lado de la frontera de México, en Ciudad Acuña. Allí construyó una antena de radio aún más grande y muchísimo más potente, alcanzaba prácticamente todo el territorio estadounidense. A su nueva cadena la llamó XER. Y siguió practicando con gran éxito de público su particular versión de la medicina andrológica.\nTodo hubiera podido seguir igual si no llega a ser porque en 1938 cometió un absurdo error de cálculo. Un día, en medio del lujo y las comodidades en las que vivía, se desayunó con un artículo firmado por Morris Fishbein en el periódico de la AMA en el que se le acusaba de charlatán y estafador. Podía haber dejado el tema ahí, pero prefirió denunciarlo para salvar su honor.\nEl juicio fue una masacre. Brinkley acudió con una legión de fanáticos seguidores mientras que Fishbein presentó a un ejército de médicos prestigiosos. El juez, quizás por temor a que aquello se convirtiera en un circo, desestimó los testimonios de los primeros y permitió que los especialistas se despacharan a gusto. Confirmaron que el xenotrasplante de cabra no era en realidad más que un abrir y suturar los testículos del paciente, y eso que en los últimos años el charlatán aseguraba haber simplificado el sistema y se limitaba a inyectar en los testículos un preparado a base de las gónadas caprinas. Agua con colorante, sentenciaron. Esta vez la carrera de este sacamuelas estaba definitivamente sentenciada.\nAdemás, ante esta evidencia, fueron muchos los pacientes insatisfechos que, tras años de silencio por la fama del doctor, se animaron entonces a litigar contra él en busca de suculentas indemnizaciones. Enseguida tuvo que hacer frente a una auténtica orgía judicial que fue la puntilla. Murió solo cuatro años después, el 26 de mayo de 1942, de un ataque al corazón. Tenía 56 años y estaba completamente arruinado.\nPuedes seguir ICON en Facebook, Twitter, Instagram,o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de ICON \nRecorremos la ciudad junto al actor al volante del nuevo Abarth 595 Pista, diseñado para vivir la ciudad a fondo, y el Abarth 695 70º Anniversario, todo un homenaje automovilístico", "date": "11/16/2019, 20:01:45", "tags": ["Negligencias médicas", "Estafas", "Delitos económicos", "Medicina", "Delitos", "Salud", "Justicia"], "newspaper": "elpais"}