{"id": "d679fa19-4d9b-4ea7-6d1d-4ad08960ee35", "content": "Los humanos ya conquistaron la alta montaña hace más de 40.000 años\n\nHace algo menos de 70.000 años, desde África partió una migración que transformó el mundo. Los participantes en aquel viaje eran Homo sapiens, una especie que ya había salido de este continente en varias ocasiones, pero que en ninguna oleada anterior había conseguido transformar el mundo como lo hizo en la última. Aquellas nuevas generaciones tenían algo especial. En pocos miles de años, se expandieron por todo el mundo y se convirtieron en la única especie humana viva sobre la tierra.\nSe cree que uno de los últimos espacios conquistados por aquellos humanos fueron las montañas más elevadas, a partir de 2.500 metros de altitud. Allí, la falta de oxígeno dificulta la vida de los humanos, que además deben enfrentarse a las bajas temperaturas, la aridez del terreno o la intensa radiación ultravioleta de las alturas. Sin embargo, algunos descubrimientos recientes sugieren que los humanos ya habían seguido hacía tiempo la llamada de las montañas.\nSe ha encontrado la mandíbula de un denisovano de 160.000 años de antigüedad a más de 3.000 metros de altura\nEn mayo de este año, la revista Nature publicó el hallazgo de la mandíbula de un denisovano en la cueva china de Karst Baishiya, a 3.280 metros de altitud, en la meseta tibetana. Con 160.000 años de antigüedad, los restos de este pariente cercano, encontrados por un monje budista, serían un indicio de que aquella especie humana se había adaptado a las alturas mucho antes que los sapiens, cuyos restos más antiguos en alta montaña rondan los 40.000 años. Este hallazgo explicaría además que esta especie cuente con una variante genética que facilita la adaptación a la altitud.\nSin embargo, según critica Mark Aldenderfer esta semana en la revista Science, la mandíbula china no está acompañada por restos arqueológicos que demuestren una adaptación de aquellos humanos a la vida en altura. La llegada de aquel individuo a la altura de Karst Baishiya pudo ser circunstancial, según el investigador de la Universidad de California en Merced (EE UU). “Los datos no apoyan la afirmación de que el yacimiento representa una adaptación exitosa a altas elevaciones antes de la llegada a la región de los Homo sapiens modernos”, añade.\nEsta semana, Science publica también los resultados de un equipo internacional de científicos en el que sí se aportan evidencias arqueológicas que apoyan la idea de un asentamiento prolongado a una altitud elevada, en este caso en las montañas Bale, en el sur de Etiopía. Hace 45.000 años, cuando los valles que rodeaban la región aún eran demasiado secos para la supervivencia, en el refugio de Fincha Habera, a 4.000 metros de altura, era posible salir adelante, sobre todo gracias a un gran roedor que también cazaban las hienas.\nEl Tachyoryctes macrocephalus, una rata topo de más de medio kilo de peso, era una fuente de alimento abundante y principal como muestra que el 93,5% de los restos animales encontrados en aquellos yacimientos humanos pertenecen a este animal. Los huesos quemados sugieren además que solían asarlos al fuego. En la misma zona y a la misma altitud, los investigadores encontraron varios afloramientos de obsidiana, que aquellos humanos utilizarían para elaborar las herramientas de piedra que, junto a trozos de cerámica o una cuenta de cristal, se encontraron en los yacimientos.\nSegún cuentan los autores, Fincha Habera fue usado como residencia por distintos grupos de Homo sapiens durante milenios. La gran cantidad de herramientas encontradas, los restos característicos de las fogatas y del uso de la cueva como hogar, la ingente cantidad de heces humanas o las pruebas de que allí se preparó comida con frecuencia muestran que aquel lugar, a unos cientos de metro por debajo de los glaciares, fue, pese a la dureza del clima, un buen refugio.\nEl yacimiento etíope ofrece una idea de cómo podía ser la vida de aquellos primeros colonizadores de las montañas, pero los hallazgos recientes muestran que esta parte de la historia de la humanidad aún debe completarse y que puede haber muchas sorpresas. Pese a que las elevadas altitudes tengan muchas características hostiles, en algunos momentos de la historia de la evolución humana y del planeta las montañas pudieron ser un buen hogar para nuestros ancestros.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Hallazgos arqueológicos", "Montañas", "Yacimientos arqueológicos", "Arqueología", "Espacios naturales", "Medio ambiente", "Homo sapiens", "Evolución humana", "Antropología", "Ciencias sociales", "Ciencia"], "newspaper": "elpais"}