{"id": "d67d98d3-f789-4f16-7e86-23bf23c1e055", "content": "Iglesias asegura que Sánchez tiene “un plan” para pactar con el PP\n\nPablo Iglesias interpreta que la estrategia electoral del PSOE esconde un plan para \"sacar a Unidas Podemos de cualquier ecuación de Gobierno y, así, pactar con el PP\". Con estas palabras ha definido el dirigente la campaña de Pedro Sánchez en un mitin en Oviedo la mañana de este lunes. Ese plan, según Iglesias, se fundamenta en centrar el debate hasta el próximo 10-N en dos temas: \"la momia\", en referencia a la exhumación de Francisco Franco, y Cataluña, o lo que para el líder de Podemos significa \"hablar de seguridad y no de los problemas de la gente\". El objetivo último de esta supuesta hoja de ruta del presidente en funciones es, según Iglesias, allanar el camino para una coalición entre socialistas y populares. \"Con Rivera no, pero puede ser que con Casado sí”, ha abundado, recordando la frase que los militantes del PSOE gritaron en la sede de Ferraz cuando se conocieron los resultados del 28-A.\nUnidas Podemos lleva semanas intentando sembrar esta idea entre sus bases. Tras conocerse la sentencia del juicio del procés, Iglesias ya aseguró que era \"la excusa perfecta para que el PSOE gobernara con el PP\". Desde entonces, el secretario general de Podemos trata de apuntalar este argumento con el devenir de la actualidad política en España. \"Ayer [por este domingo] escuchamos la parida de la campaña: la violencia en Cataluña ha tenido más impacto que en el País Vasco\", ha calificado Iglesias la declaración de Fernando Grande-Marlaska en una entrevista en La Razón.\nEl ministro del Interior en funciones también forma parte, para Iglesias, de ese \"plan\" de Sánchez: \"Marlaska es un señor muy inteligente que sabe lo que está diciendo. Al decir eso construye la excusa perfecta para pactar con el PP. Por eso se manifestó el PSOE con el PP, Ciudadanos y Vox el domingo en Barcelona. Porque quieren usar Cataluña como excusa para realizar recortes ante la desaceleración económica\".\nEsta lógica electoral ha llevado a Iglesias a pedir a Sánchez un compromiso público. \"Si es mentira lo que digo, le propongo algo muy sencillo: comprométase en campaña, señor Sánchez, a no hacer un acuerdo de legislatura ni de investidura con el PP”.\nEl candidato de Unidas Podemos pretende que se aparque el debate sobre la crisis territorial en Cataluña y que la campaña se centre en la llegada de la desaceleración económica que auguran organismos internacionales y expertos en economía. “Tenemos la obligación de que los temas sociales no se escondan”, han asegurado fuentes de la campaña del partido a EL PAÍS. \"La seguridad no tiene que ver con poner muros, con llenar las fronteras de antidisturbios, sino poder ser atendido en la sanidad pública con profesionales bien pagados y todos los medios a su disposición\", ha dicho Iglesias. \"Hay que hacer que falle el plan; hay que hablar de economía, de los problemas de la gente\".\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/28/2019, 20:01:45", "tags": ["Unidas Podemos", "Elecciones Generales 10-N 2019", "Pedro Sánchez", "Pablo Iglesias", "Elecciones Generales 2019", "Presidencia Gobierno", "Coaliciones electorales", "Izquierda Unida", "Elecciones Generales", "PSOE", "Gobierno de España", "Coaliciones políticas", "Podemos", "Partidos políticos", "Elecciones", "Gobierno", "Administración Estado", "España", "Política", "Administración pública"], "newspaper": "elpais"}