{"id": "d68ed85f-d222-44b7-6015-7f728982e5be", "content": "Las nuevas ‘royals’ toman los mandos\n\nSeñoras muy arregladas, subidas a altísimos tacones y siendo fotografiadas sonrientes con una cesta de pimientos en la mano. Esa era la imagen que dejaban, a finales de agosto, las esposas de los principales mandatarios del mundo. Ellos se reunían para debatir de los problemas que acechan al mundo en la cumbre del G7; ellas, mientras, posaban, visitaban pueblecitos franceses y saludaban a los paisanos. Si todo ello ya parece absurdo y anacrónico en el caso de las primeras damas, la situación se recrudece cuando se trata de la imagen que proyectan princesas o reinas. Los reyes —hombres en su mayoría en Europa, por ahora— tienen papeles simbólicos, por lo que ellas han sido elementos casi de adorno, donde priman la sonrisa, el vestido y la tiara. Hasta ahora. Porque la nueva generación de consortes está dispuesta a que todo cambie. Y a poner las monarquías del revés.\nHace una década nadie imaginaba que reinas, princesas y duquesas, herederas y consortes, hicieran tantas cosas como hacen hoy. Inabarcables y mucho más allá de estrechar manos. Hay un grupo de mujeres poderosas que habla —y a quienes se escucha atentamente— acerca de medio ambiente, literatura, enfermedades raras o diversidad, que saben del poder de la música y de la fotografía o de la importancia de los microcréditos. Mujeres que, en su mayoría, no se han criado en cunas palaciegas y han pisado aulas universitarias y, sobre todo, la calle. \nUn ejemplo. Todos los jueves a las ocho y media de la tarde durante los próximos dos meses los belgas podrán ver a su reina en televisión. El miércoles se supo que la reina Matilde de Bélgica, esposa del rey Felipe, tendrá un pequeño programa en el canal VRT que se llamará Gracias por la música. En él, la reina recibirá en palacio a un niño que demostrará ante ella su talento artístico.\nLa música es fundamental para la consorte belga (sus cuatro hijos tocan distintos instrumentos) y tiene todo un proyecto al respecto. La llamada Fundación Reina Matilde está centrada en los jóvenes vulnerables del país a través de varios proyectos y para ella la música es un \"lenguaje universal que trasciende las barreras sociales y facilita la creación de lazos\". Presta apoyo financiero e incluso tiene un gran premio anual de 10.000 euros para proyectos musicales novedosos.\nLa preocupación de Mary de Dinamarca, esposa del heredero al trono Federico, es el medio ambiente, y en concreto la escasa sostenibilidad de la industria textil, fundamental por tratarse del cuarto sector exportador del país, como ella misma reconoce. \"El de la moda es uno de los sectores que más recursos consume del mundo, lo cual tiene un impacto negativo sobre el medio ambiente, así como repercursiones éticas y sociales perjudiciales para muchas de las personas que trabajan en la confección\", explica esta semana en una larga entrevista con la revista ¡Hola!, en la que habla de la importancia del reciclaje y de la concienciación, algo que también inculca a sus hijos. \"Reciclo la ropa no solo para actos oficiales, sino también en mi vida privada. Compro prendas vintage. Hago que me arreglen la ropa y la reinvento con muchas variantes\", afirma, asegurando que en su casa ya ha tratado de eliminar las botellas de agua de plástico y de lavar la ropa con menos frecuencia. \nHabitual del Foro de Davos y patrona de la Semana de la Moda de Copenhague, la heredera consorte asegura: \"Tenemos que trabajar juntos para crear un futuro sostenible. Creo que es la primera vez que se habla del hecho de que el futuro de la Tierra está en nuestras manos, en las de las generaciones actuales, y somos más conscientes de que el planeta lo tenemos en préstamo hasta que las siguientes generaciones se queden a cargo de él\", explica. \"Debemos dejar a las futuras generaciones un planeta en el que puedan vivir. Es su derecho\".\nLa pasión de Mette Marit de Noruega es la literatura. La esposa de Haakon, heredero al trono del país nórdico, ha coeditado junto al autor noruego Geir Gulliksen un libro sobre las impresiones que 12 escritores del país tienen de su nación. \"Para mí, la literatura siempre ha sido vital para traducir mi propia vida, y seguirá existiendo hasta que deje de leer. La literatura tiene una forma de purificación en sí misma\", explica dentro del volumen, en una charla con Gulliksen. Afectada por una fibrosis pulmonar y con un programa de actos más limitado, la princesa está centrada en tareas menos públicas pero comprometidas con su país. \nUna publicación compartida de The Duke and Duchess of Sussex (@sussexroyal) el 28 Jul, 2019 a las 2:26 PDT\nLa reina Letizia también está decidida a darle un giro a sus labores. La esposa de Felipe VI trata de ir más allá de la pura imagen, tan codiciada por los medios, y busca que sus apariciones tengan un trasfondo. Así, los últimos años tiene una agenda más plena, con actos cargados de intención y centrados en la igualdad, las enfermedades raras o la educación. La violencia de género es una de sus mayores preocupaciones.\nSi Mary de Dinamarca apareció en la edición australiana (su tierra natal) de la revista Vogue y Kate Middleton en la británica, ahora Meghan Markle no se ha conformado con ello y ha decidido editar todo un número de la misma. Aunque no es heredera al trono, su exposición mediática hace que todo lo que toca se coloque en el ojo público. De ahí que la publicación haya sido escrutada de arriba abajo. Las preocupaciones de la duquesa de Sussex son las mujeres con fuerza que conforman los cambios (sociales, políticos, medioambientales, culturales) del momento. Poesía, entrevistas a Jane Goodall y Michelle Obama e incluso maquillaje para brillar pero no para ocultar. Reales declaraciones de intenciones.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/06/2019, 19:01:45", "tags": ["Meghan Markle", "Mette Marit de Noruega", "Mary Donaldson", "Reina Letizia", "Felipe de Bélgica", "Kate Middleton", "Matilde de Bélgica", "Gente", "Familia Real", "Monarquía", "Casa Real", "Política"], "newspaper": "elpais"}