{"id": "d6912524-170e-4905-426c-197c938b459d", "content": "“Con tanta división en el Govern, la salida natural son las elecciones”\n\nRamon Espadaler (Sant Quirze de Besora, Barcelona, 55 años). Líder del partido Units per Avançar, nacido tras la disolución de Unió. Diputado del grupo formado por el PSC y Units. Pide elecciones en Cataluña y que Pedro Sánchez sea investido.\nPregunta. ¿Qué le parece que Torra insista en la confrontación con el Estado?\nRespuesta. Una barbaridad. El independentismo está en una encrucijada. No hay síntesis posible entre ir por la vía del enfrentamiento de Torra o por la del diálogo de Junqueras. Tienen que resolverlo. Dibujan caminos antagónicos. O se toma un camino u otro. Cuando una división de opiniones tan profunda está instalada en el Govern, la salida natural y democrática son las elecciones.\nP. ¿Cree que son inevitables tras la sentencia del procés? No parece esa la apuesta de Torra.\nR. En parte, sí. Es decir, continuar en el Govern y aprobar los presupuestos ¿para qué?\nP. Por lo que dice el PSC, no negociará esas cuentas\n“No hay síntesis posible entre la vía del enfrentamiento y la del diálogo”\nR. Comparto la tesis. ¿Por qué tendríamos que apoyarlas si van a perpetuar un Govern que tiene como principal objetivo buscar el enfrentamiento?\nP. ¿Junts per Catalunya quiere atrasar las elecciones para dar tiempo a que Artur Mas deje de estar inhabilitado?\nR. No soy amante de las especulaciones. Puede dar esa sensación pero el independentismo tiene muchos deberes que no puede aplazar de forma indefinida. En Junts parece que hay un debate latente pendiente de resolver. La solución son las urnas. Dilatar las elecciones es un fraude democrático a los votantes y al conjunto del país. Ahora bien: el constitucionalismo también tiene deberes que hacer. Debería ser capaz de ofrecer un proyecto atractivo al conjunto de Cataluña. Y eso requiere coraje.\nP. El sector del PDeCAT contrario a la unilateralidad se reunirá en Poblet. ¿Es posible un acercamiento entre ustedes y ellos?\nR. Veremos con interés este movimiento. Es un debate importante para el catalanismo y el conjunto del país. No es un debate fácil. Pero que tengan el coraje de hacerlo desde posiciones independentistas me merece respeto. Han invitado a personas de Units que acudirán a título individual. Y por supuesto asistirán.\n“PP, Ciudadanos y Podemos deberían facilitar un gobierno del PSOE en solitario”\nP. ¿Cree que buscan reactivar el catalanismo más moderado que ha quedado algo huérfano?\nR. Se da una paradoja: hay gente que se siente huérfana electoralmente pero en situaciones de extrema bipolarización el catalanismo no independentista no ha superado los 105.000 votos. Fue el caso de Unió. Con todo, creo que las próximas elecciones se celebrarán aún bajo el signo del procés y la bipolarización.\nP. ¿No es contraproducente tanta proliferación de partidos catalanistas no independentistas? Están el suyo, Lliures, la Lliga, Manuel Valls...\nR. Con Valls solo he hablado de Barcelona. Ese espacio sociológicamente sigue existiendo pero en situación de tensión adelgaza. Units está abierto al diálogo pero no sacrificaremos lo conseguido. En dos años tenemos representación en el Parlament y en 40 Ayuntamientos, entre ellos Barcelona. Con Albert Batlle, teniente de alcalde de Seguridad, hemos pasado del discurso a la acción.\nP. ¿Barcelona necesitaba mano dura?\nR. Batlle hace lo más importante: reconocer que existe un problema, condición necesaria para resolverlo. Y eso debe ir acompañado del aumento de plantillas policiales y mejor coordinación entre cuerpos. La situación es compleja y revertirla requerirá tiempo, como ya dijo Jaume Collboni. Units es un cierto factor de moderación del Gobierno de Colau y aporta un punto de tranquilidad en sectores económicos y sociales preocupados. Es positivo que el Ayuntamiento ya admita lo que la ciudad ve con nitidez: que hay un problema.\nP. ¿Ve alguna posibilidad de que Pedro Sánchez sea investido o ve nuevas elecciones?\nR. Estamos a cuatro días del Brexit y a dos de que Alemania entre en recesión. La industria del automóvil va a sufrir las consecuencias del conflicto entre Trump y China y en Cataluña y España estamos a las puertas de la sentencia. En este contexto, me parece inaudito que partidos que dicen tener sentido de Estado no lleguen a acuerdos. PP, Ciudadanos e incluso Podemos deberían facilitar un gobierno del PSOE en solitario.\nP. ¿Reeditarán el pacto con el PSC?\nR. Como decía San Ignacio, “en tiempo de zozobra, no hacer mudanzas”. En unas elecciones bajo el signo del procés, tiene sentido reeditarlo. El PSC ha demostrado su capacidad de hacer alianzas preelectorales, con nosotros, y poselectorales. En cualquier caso, la decisión es cosa de dos.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/25/2019, 19:01:45", "tags": ["Ramon Espadaler", "PSC", "PSOE", "Cataluña", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}