{"id": "d69219f0-dca4-4e85-66eb-c8342b4f93db", "content": "Rivera ataca al bipartidismo con su tono más moderado\n\nAlbert Rivera vuelve a sus orígenes. El líder de Ciudadanos compareció en el debate con un buscado tono moderado y un perfil centrista que había abandonado en las pasadas elecciones, y que ahora recupera. Rivera se dedicó a atacar al bipartidismo, al PP y el PSOE a la vez, por las \"concesiones al nacionalismo\" y el coste de sus casos de corrupción, y se comprometió a desbloquear la gobernabilidad pactando con cualquiera de las dos formaciones. En economía también subrayó las medidas de acento social en lugar de su programa fiscal neoliberal. Rivera se enzarzó sobre todo con el líder del PP, Pablo Casado, y atacó también al candidato de Vox, Santiago Abascal, aunque no cuestionó sus afirmaciones xenófobas ni su propuesta de ilegalizar al PNV. De nuevo, buscó el foco utilizando objetos para apoyar su discurso, como un adoquín similar a los lanzados en los disturbios en Barcelona tras la sentencia del procès.\nFormas contenidas y moderación en las propuestas, con la excepción de la respuesta al desafío territorial, donde Rivera insistió en la aplicación del artículo 155 de la Constitución para destituir al presidente catalán, Quim Torra, y deslizó la idea de ilegalizar a partidos separatistas \"que agredan\". Tanto buscó ese tono comedido que incluso sostuvo que \"lo más moderado es aplicar la Constitución\" en Cataluña. \"Propongo aplicar el 155 de verdad\", planteó el candidato de Ciudadanos, muy crítico también con las \"cesiones al nacionalismo\" de PP y PSOE, que no detalló, pero que ejemplificó desplegando un pergamino con un supuesto listado de ejemplos. \"Ustedes han desdibujado España para contentar a los nacionalistas\", afeó al socialista Pedro Sánchez y a Casado.\nRivera ha abandonado el veto a Pedro Sánchez que mantuvo durante la campaña del pasado mes de abril y se ha comprometido a desbloquear la situación, con una propuesta de acuerdo a tres junto al PSOE y el  PP. \"Los españoles quieren que nos pongamos de acuerdo en lo que nos une\", afirmó. El líder de Ciudadanos se presenta al 10 de noviembre con la promesa de asegurar un Gobierno, tanto si es posible una suma con la derecha como si no la hay y tiene que ofrecer una abstención al PSOE a cambio de reformas. \"Si estoy en la oposición también voy a echar un cable. Yo sí me comprometo a desbloquear el país desde la oposición\", prometió.  En línea con esa nueva posición pactista, Rivera no buscó tanto el choque con Sánchez como en abril, cuando su actitud fue de máxima dureza con el socialista (con algunas excepciones, como la mención al caso de los ERE en Andalucía, cuando inquirió a Sánchez si dimitirá en caso de que la sentencia sea condenatoria).\nSus principales ataques se dirigieron a PP y Vox, los partidos con los que se disputa la mayor parte de su electorado y tiene las principales fugas. Rivera tenía que remontar en el debate una situación de gravedad por un desplome en las encuestas y, a ratos, se encontró algo desdibujado. Algunos dirigentes del partido creen que el debate le ha hecho seguro ganar escaños, pero la incógnita es si los suficientes para levantar los sondeos. A Casado, Rivera le afeó la corrupción de los casos Gürtel y Púnica, pero siempre le englobó en su ofensiva con Sánchez. Al líder de Vox sí le disparó de forma individual. Por su trabajo en un \"chiringuito\" de los que quiere cerrar, una fundación de la Comunidad de Madrid, y por sus vínculos con el exministro del Interior italiano Matteo Salvini. Rivera, no obstante, no cargó contra el discurso xenófobo de Abascal que vincula inmigración y delincuencia, ni tampoco de su propuesta de ilegalizar al PNV. Sí lo hizo con respecto a la propuesta de Vox de elevar los muros en las fronteras de Ceuta y Melilla. \"No hace falta más altura de muros, sino de miras\", razonó.\nEl equipo del candidato quedó satisfecho porque Rivera consiguió, a su juicio, confrontar con sus dos principales adversarios electorales —PP y Vox— emplazando a su electorado indeciso. De los populares se desmarcó con la corrupción, y de la extrema derecha por sus alianzas con otros ultras en Europa. Para el círculo de Rivera lo más destacado del debate fue que Sánchez \"no quiso debatir\". En el minuto final, el líder de Ciudadanos apeló al \"sí se puede\" para enviar a los votantes un mensaje de remontada, y pidió el voto a los liberales, a los centristas y a los \"valientes\". \"Vota con la cabeza y con el corazón\", reclamó para tratar de contrarrestar el voto útil.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Debates Elecciones Generales", "Albert Rivera", "Elecciones Generales 10-N 2019", "Debates electorales", "Candidaturas políticas", "Ciudadanos", "Elecciones Generales 2019", "Actos electorales", "Elecciones Generales", "Elecciones", "Partidos políticos", "España", "Política"], "newspaper": "elpais"}