{"id": "d69790c9-ec09-40dc-42e8-eb2b42b50bba", "content": "Irene Montero podrá votar para investir a Pedro Sánchez cinco minutos antes del inicio del Pleno\n\nEl Reglamento del Congreso no especifica con cuanta antelación a la votación se puede emitir el voto telemático\nLa portavoz parlamentaria de Unidas Podemos, Irene Montero, podrá votar cinco minutos antes del inicio del pleno de investidura de Pedro Sánchez. Así lo ha establecido la presidenta del Congreso, la socialista Meritxell Batet, que permitirá a la número dos de la formación morada emitir su voto telemático a las 13.25 horas en la votación prevista para las 14.30 horas.\n El Reglamento del Congreso establece que aquellas señorías que soliciten votar a distancia por enfermedad, embarazo o baja por maternidad deben hacerlo \"con carácter previo al inicio de la votación correspondiente\", pero sin especificar con cuánta antelación.\n En todo caso, Montero había dirigido un escrito a Batet, al que tuvo acceso Europa Press, pidiendo la \"ampliación del plazo horario para emitir el voto telemático de la sesión de investidura de Pedro Sánchez hasta las 13.25 horas, dado que la hora prevista de la votación son las 14.25\". \n Su intención es apurar lo máximo posible, a la espera de si fructifican o no las negociaciones para la formación de un gobierno de coalición entre el PSOE y Unidas Podemos, y evitar así que pueda repetirse lo ocurrido este martes cuando votó distinto al resto de su grupo. \nMontero solicitó la semana pasada a la Mesa del Congreso poder votar a distancia hasta el próximo 2 de agosto debido a su avanzado embarazo. La dirigente de la formación morada remitió su voto al órgano rector de la Cámara antes del inicio de la sesión plenaria del martes, que dio comienzo a las nueve horas y que finalizó pasadas las 14.30. \n La sorpresa saltó cuando, durante la votación, se conoció que su voto era diferente al del resto de sus compañeros. Mientras que Montero votó no a Sánchez, los otros 41 miembros de su grupo optaron por la abstención. \nFuentes de Podemos especificaron después que, tras el duelo que Sánchez y el líder de Podemos, Pablo Iglesias, mantuvieron el lunes, los morados se situaban más cerca del no. Sin embargo, a medida que avanzaba la mañana del martes, los de Pablo Iglesias decidieron dar una oportunidad a la negociación con los socialistas y optaron finalmente por abstenerse en esta primera votación.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nVotar telemáticamente mientras te depilas.", "date": "07/28/2019, 19:01:45", "tags": ["Investidura del presidente", "Política"], "newspaper": "elmundo"}