{"id": "d69d5f0e-f573-4dc2-473e-5ad84cb51c2b", "content": "El español Artur Segarra pierde la última apelación para evitar la pena de muerte en Tailandia\n\nSe acaban las oportunidades para Artur Segarra. El Tribunal Supremo de Tailandia ha rechazado este miércoles la última apelación del español, de 40 años, condenado a muerte en 2016 por el asesinato de su compatriota, el consultor David Bernat, que entonces tenía 41. Segarra fue hallado culpable de los delitos de asesinato premeditado, ocultación de cadáver, detención ilegal y robo. El cuerpo de la víctima fue desmembrado en al menos seis partes y arrojado en un río de Bangkok (Tailandia).\nCon el pelo rapado y semblante serio, Segarra se presentó este miércoles en la corte de la capital tailandesa para escuchar el fallo, que ratificó la sentencia al considerar que las pruebas presentadas por la policía son suficientes para demostrar su culpabilidad. Ahora la única opción de que Segarra, catalán como Bernat, evite la pena de muerte es que la casa real tailandesa le conceda un perdón real, lo que su abogado aseguró que requerirán, según el diario Bangkok Post. El plazo para solicitarla es hasta el 20 de enero.\nDe concedérsele, se le conmutaría la pena capital por la cadena perpetua, en cuyo supuesto el acusado podría eventualmente pedir su extradición y ser trasladado a una cárcel española. El catalán, que siempre ha negado las acusaciones, aseguró a la agencia Efe que la decisión de la corte suprema “no es una sorpresa”. También denunció que el suyo “no ha sido un juicio justo” por la falta de testigos directos del asesinato.\nNo obstante, el tribunal tailandés consideró suficientes las pruebas circunstanciales y de ADN presentadas por la policía, así como las imágenes y audios de cámaras de seguridad y el testimonio de varios testigos, entre ellos una empleada del hogar y una expareja de Segarra.\n\"Él cometió el asesinato de manera premeditada con la intención de robar el dinero a la víctima\", ha apuntado el juez al leer la sentencia. Las investigaciones policiales sostienen que Bernat fue secuestrado y extorsionado por Segarra con el objetivo de lograr acceso a sus cuentas bancarias en Singapur. El condenado fue grabado por cámaras de seguridad retirando cantidades de dinero de varios cajeros automáticos de Bangkok y los alrededores días después de que Bernat desapareciera.\nSegún la policía, Artur Segarra secuestró a Bernat el 19 de enero de 2016 y le retuvo durante siete días en el apartamento que tenía alquilado en Bangkok, donde se produjo el asesinato. Las autoridades tailandesas encontraron rastros de sangre que pertenecían a Bernat en el piso de Segarra, además de grabaciones de cámaras de seguridad donde aparecen los dos entrando en el bloque de apartamentos, que la víctima nunca abandonó con vida. Un equipo forense determinó que Bernat falleció por asfixia entre el 25 y el 27 de enero de ese año.\nSegarra, conocido como “el descuartizador de Bangkok” después de que trascendiera que el cuerpo de la víctima fue desmembrado en al menos seis partes y depositado en varios tramos del río Chao Phraya, que atraviesa la capital tailandesa, huyó y fue detenido en Sihanoukville (Camboya) el 7 de febrero de 2016. Las autoridades camboyanas lo entregaron entonces a las tailandesas, que le enviaron a prisión incondicional.\nEn abril de 2017, un tribunal de primera instancia aceptó las pruebas presentadas por la policía y condenó al español a la pena de muerte. Un tribunal de apelación mantuvo, en julio de 2018, la pena capital para Segarra al encontrar \"infundadas\" las alegaciones del convicto, que negó los cargos, y volvió a considerar válidas las pruebas y testimonios recabados por la policía.\nMARC ROVIRA\nEn L'Albi, el pequeño municipio de Lleida donde nació y creció David Bernat, se está al corriente de las vicisitudes del proceso judicial que se ha seguido contra Artur Segarra. Las novedades se siguen al minuto. David Bernat se fue joven del pueblo, pero regresaba a menudo para visitar a sus padres, e incluso se estaba arreglando una casa. Cuando lo mataron, la noticia causó un fuerte impacto entre los poco más de 700 vecinos, por la proximidad que sentían con la víctima y, sobre todo, con sus padres. La madre de David regentaba el estanco del pueblo, una de las pocas tiendas que siguen abiertas en un lugar afectado por la despoblación. Maria Rosa siguió al frente del negocio un año y medio después de la muerte de su hijo, pero ya está jubilada. Su marido, extrabajador de la autopista, la ayudaba con las cuentas de la tienda. Ella reconoce que el dolor la ataca cuando habla del caso, y declina pronunciarse públicamente sobre la opinión que le merece el desenlace judicial del crimen de su hijo. Exige anonimato para sobrellevar el duelo. El matrimonio tiene otra hija, que también se ganaba la vida trabajando en el extranjero, pero decidió regresar a vivir cerca de los padres cuando mataron a David.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/20/2019, 20:01:45", "tags": ["Bangkok", "Tailandia", "Pena muerte", "Sudeste asiático", "Sentencias condenatorias", "Sentencias", "Asesinatos", "Asia", "Sanciones", "Juicios", "Sucesos", "Delitos", "Proceso judicial", "España", "Justicia"], "newspaper": "elpais"}