{"id": "d6a2f0c7-e780-4b90-466a-c0818369424b", "content": "Spanish king calls political leaders for talks as deadline for new elections looms\n\nSpain’s King Felipe VI has summoned political leaders to a last round of consultations to determine a prime ministerial candidate ahead of a possible investiture vote, according to a press release from La Zarzuela royal palace. The meetings, which will take place on September 16 and 17, will be the last before Spaniards are potentially called back to the polls once more, with a likely November 10 vote marking the fourth time in as many years that Spain holds a general election.\nThe king took the decision after meeting on Thursday morning with the speaker of Congress, Meritxell Batet. The Spanish monarch will decide on September 17 whether or not there is a candidate who has the option of being voted in as prime minister.\nIn August, the king stated that the best option was to “find a solution before going to elections”\nSince the inconclusive general election of April 28, acting Prime Minister Pedro Sánchez – whose Socialist Party (PSOE) won most votes but fell short of a majority – has been in talks with left-wing Unidas Podemos (a coalition of the United Left party and Podemos) over the possibility of forming a government. But these discussions have come to nothing, and Sánchez already lost the first investiture vote in Congress back in July.\nAfter meeting with the king, Batet told the press that she agreed with him that there “is a need for a stable government as soon as possible, one that can work for four years.” Speaking in August, the king stated that the best option was to “find a solution before going to elections.”\nShould there be a breakthrough in the negotiations between the parties, a first round of voting could be held on September 19, with the second round, at which a simple majority (more yes votes than no votes) is needed, on September 21. But before this could happen it would be essential for Sánchez to show that he has the support to win the vote. He will not stand at another investiture debate if he lacks the support, the PSOE have been at pains to state over recent weeks.\nThe main sticking point between the PSOE and Unidas Podemos has been the latter’s demand for a coalition government\nThe main sticking point between the PSOE and Unidas Podemos has been the latter’s demand for a coalition government and to be given places in the Cabinet, something that Sánchez has rejected. A deal or a complete breakdown of negotiations is likely to materialize this weekend, before the king begins his meetings.\nThe consultations will mark the seventh time that Felipe VI has met with political leaders in this context in the five years of his reign so far. His father, King Juan Carlos I, called just 10 such meetings in the space of 39 years. The change reflects the end of the two-party system (PSOE and the conservative Popular Party (PP)) that dominated Spanish politics from the return to democracy until this decade, which has seen the emergence not just of Podemos, but also center-right Ciudadanos (Citizens) and far-right Vox. The PP, Ciudadanos and Vox all voted against Sánchez at the first investiture vote in July, and have vowed to do so again.\nTraditionally, it is the candidate who initiates contact with potential partners in government. But Podemos chief Pablo Iglesias said on Wednesday that he would be taking the initiative and would likely be calling Sánchez at some point today to try to break the deadlock. He said that his demands would be the same: a coalition government, with members of his party in the Cabinet. However, speaking in Congress on Wednesday, the acting prime minister clearly stated that he would not accept such an arrangement. For Sánchez, the only option is a minority PSOE government with a governing program agreed between the two parties.\nEnglish version by Simon Hunter.\n NEWSLETTER \n Sign up to EL PAÍS In English Edition bulletin \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/12/2019, 19:01:45", "tags": [], "newspaper": "elpais"}