{"id": "d6b42dd0-8c0e-440d-46de-a68643481e74", "content": "Teruel Existe da el salto a la política: \"Copiaremos a Miguel Ángel Revilla\"\n\nLa plataforma aspira a conseguir un escaño en el Congreso de los Diputados en las elecciones del próximo 10 de noviembre\nEl problema de la España vaciada no es que no se escuchen sus demandas. Es que no se actúa. Las distintas fuerzas políticas desempolvan estos días las promesas de campaña para el medio rural. Pero el hecho de que los poderes públicos sigan haciendo oídos sordos a las reivindicaciones del interior contrasta con la capacidad de presión de varios partidos, de corte nacionalista o regionalista, cuyo papel de bisagra reporta a sus autonomías una jugosa porción de la tarta de inversiones estatales.\nEste axioma, moldeado por el bipartidismo, ha llevado a Teruel Existe a dar el salto a la política. La veterana plataforma, que acumula dos décadas de intenso activismo social, ha decidido presentarse a las elecciones generales del 10 de noviembre. Aspira a reunir los avales necesarios -1% del censo electoral- para formalizar su candidatura, tanto al Congreso como al Senado, a modo de agrupación de electores. \nTeruel reparte tres escaños en la Cámara Baja. Tradicionalmente, ha sido un feudo dominado por los dos grandes partidos. En los comicios del pasado 28-A el escrutinio concedió al PSOE un escaño y el 32,7% de los sufragios y otro representante para el PP, que aglutinó el 23,7%. \nSin embargo, Ciudadanos arañó un diputado tras rozar el 20% de los votos. Para obtener representación en la Carrera de San Jerónimo, Teruel Existe necesita 15.000 votos y que el partido vencedor no le doble en apoyos. De momento, ha logrado la adhesión de la Chunta Aragonesista, que ha declinado presentar candidatura en Teruel \"por respeto\" a la plataforma.\n\"No nos dejan otro camino. Estamos cansados de que los políticos de un signo y de otro ninguneen nuestras propuestas\". Manuel Gimeno, portavoz de Teruel Existe, asegura a EL MUNDO que la decisión de lanzarse a la arena política busca \"visualizar la realidad de nuestra tierra, exigir el cumplimiento de los compromisos adquiridos por parte del Gobierno y ser una caja de resonancia de la España vaciada\". \nÉste último punto adquiere una dimensión nacional, teniendo en cuenta el hartazgo de decenas de provincias que se sienten maltratadas en la dotación de servicios y obras públicas. De ahí que Teruel Existe, según Gimeno, aspire a \"copiar al Partido Regionalista de Cantabria o al PNV, aunque renunciando a cualquier desafío al Estado\". \nDe hecho, el detonante para optar a las elecciones del 10-N fue el reciente desbloqueo del enlace entre Santander y Bilbao del Corredor Cantábrico-Mediterráneo. Precisamente, el retraso en la ejecución del tramo Zaragoza-Valencia de esta infraestructura está condenando a Teruel prácticamente al aislamiento ferroviario. \"Pedro Sánchez lo aprobó porque Miguel Ángel Revilla [presidente de Cantabria] lo puso como condición para apoyar su investidura\", puntualiza Gimeno.\nDesde que se constituyó en 1999, Teruel Existe ha convocado medio centenar de manifestaciones y alrededor de 100 asambleas, reuniones y foros centrados en la despoblación. Sus responsables se reunieron con cuatro presidentes del Gobierno desde José María Aznar en adelante. Nada dio resultado. \nTeruel ha perdido casi el 9% de su población durante la última década -el padrón provincial es de 134.042 habitantes-, dispone de una conexión ferroviaria obsoleta y sigue siendo la única capital de provincia de España sin conexión directa con Madrid por autovía. \nLa plataforma turolense lleva décadas denunciando que el peso de los escaños del nacionalismo vasco y del independentismo catalán ha conducido a los gobiernos del PSOE y del PP \"a hacer caso solo a los hijos chantajistas\", tal como Gimeno califica a aquellas siglas que rentabilizan su representación parlamentaria obteniendo pingües partidas en la negociación de los Presupuestos del Estado. Los responsables de Teruel Existe afirman que concurren el 10-N \"sin más ideología que la defensa de la provincia\".\nEl grito de Teruel Existe sirvió para lanzar el primer gran SOS de la España afectada por el éxodo rural, cuya metástasis alcanza ya al 53% del territorio nacional. La provincia de Teruel, junto a las de Soria y Cuenca, integra la zona cero de la despoblación. Su densidad demográfica es inferior a 12 habitantes por kilómetro cuadrado, el umbral fijado por la UE para reconocer a las áreas poco pobladas.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nHAY QUE ACABAR CON LA INFLUENCIA DE NINGÚN PARTIDO NACIONALISTA EN LA POLÍTICA ESPAÑOLA, o esto va a ir cada día a peor. Lo extraño es que no hayan salido partidos nacionalistas de cada región española, viendo el nivel de chantaje por parte de estos partidos y desigualdad entre comunidades que se acepta desde los gobiernos de pp y psoe.", "date": "10/06/2019, 19:01:45", "tags": ["Política"], "newspaper": "elmundo"}