{"id": "d6b45bb1-a5a0-463a-6ba5-a25c1a75f362", "content": "De nini a jefa: así cambió la escuela la vida de Fanta Mbodj\n\n\"No hacía nada\". Con 25 años, Fanta Mbodj (Saint Louis, Senegal, 1983) había dejado los estudios antes de terminar la secundaria y no trabajaba. Era una nini. Quería dedicarse a la ganadería. \"Pero no tenía medios ni fondos\", reconoce. Fue entonces cuando escuchó un anuncio en la radio que la sacó del atolladero. El locutor informaba sobre una oferta de formación gratuita para aprender diferentes oficios en unas nuevas escuelas que la cooperación española había abierto en su ciudad. No dudó y fue a matricularse. Escogió el curso de producción agrícola.\nMbodj se convirtió así en una de las primeras alumnas de las escuelas taller de Saint Louis que la Agencia Española de Cooperación para el Desarrollo (Aecid) había puesto en marcha un año antes, en 2007, con una dotación inicial de 1,5 millones de euros para la rehabilitación de los centros en la ciudad. En 2008, cuando la joven senegalesa comenzó la formación de dos años, se completó la financiación con algo más 1,2 millones para el funcionamiento del programa del que se beneficiaron 330 alumnos.\nUna década después, la inversión muestra sus frutos. Mbodj es un ejemplo. Tras un breve período de prácticas en la empresa agrícola Societé de Cultures Légumières (SCL), una vez finalizados los estudios, la joven se buscó la vida y encontró trabajo cuidando los espacios verdes de una de las universidades de la ciudad. Pronto la llamaron de la SCL que cultiva y exporta a Europa maíz dulce, judía verde, calabacín y cebollas, entre otras hortalizas. En 2011, se unió a la compañía. \"Empecé haciendo observaciones de las enfermedades destructoras\", rememora en un receso de su jornada bajo un sol aplastante.\nDesde entonces, su trayectoria ha sido meteórica. \"Después fui jefa de equipo. Por ejemplo, hacía el programa de una actividad con un número de personas y las seguía cada día. Después fui capataz, que es casi el brazo derecho del jefe de granja. Y ahora soy jefa de granja\", resume sin alardes. En la práctica, tiene 270 hectáreas bajo su responsabilidad y en épocas de picos de producción hasta medio millar de jornaleros. \"Hay que tener carácter\", reconoce.\n\"Gracias a la formación puedo trabajar y ganarme la vida. Hoy no le debo nada a nadie. Soy la mayor de las hijas de mi madre, que no tiene varones, y ayudo a mis hermanas pequeñas en su educación\", afirma. Mbodj se ha convertido en un ejemplo a seguir en su familia. Ella es la prueba de que la educación es clave para un futuro próspero. Por eso, también quiere que sus hijos, dos niños y una niña, asistan a las mejores escuelas de la ciudad. \"Voy a hacer todo lo posible para que tengan éxito en la vida\", asegura.\n\"Gracias a la formación puedo trabajar y ganarme la vida. Hoy no le debo nada a nadie\", dice Fanta Mbodj, beneficiaria de las escuelas taller en Saint Louis\nLa educación es tan importante para el desarrollo de las personas y las sociedades que uno de los 17 Objetivos de Desarrollo Sostenible está dedicado a ella. El ODS 4 llama no solo a conseguir que todos los niños y niñas terminen la enseñanza primaria y secundaria, y que esta sea de calidad; sino que además impele a \"aumentar considerablemente el número de jóvenes y adultos que tienen las competencias necesarias, en particular técnicas y profesionales, para acceder al empleo, el trabajo decente y el emprendimiento\". \nAlineada con la consecución de los ODS, la cooperación española ha apostado por el modelo de escuelas taller, dirigidas especialmente a jóvenes y mujeres. En la última década ha destinado casi cuatro millones de euros a proyectos educativos en Senegal. \"Han beneficiado a mucha gente\", apunta Belén Revelles, coordinadora en el país de la Aecid, que ha facilitado la logística para este reportaje. La diplomática recuerda que Senegal es un país migrante —en la llamada crisis de los cayucos en 2006, llegaron a España más de 39.000 inmigrantes, 16.126 de nacionalidad senegalesa, en precarias embarcaciones procedentes de Senegal y Mauritania—, pero solo con apoyar el control de las fronteras, en lo que España se ha gastado desde aquel año 168 millones de euros, no basta. \"Hay que crear oportunidades de empleo\", anota Revelles.\nAquí es donde la formación cobra protagonismo para que, como dice el ODS 4, las personas tengan las competencias para ejercer trabajos decentes o crear sus propios negocios. De tal modo que encuentren la prosperidad en casa que, cuando es imposible, se van a buscar a Europa. Sin olvidar que otro de los ODS urge a lograr la igualdad de género, los proyectos que apoya la cooperación española tienen perspectiva de género. \"El problema de las mujeres en Senegal es la emancipación económica. En una cultura patriarcal, una vez que haya emancipación, son autónomas. Por eso, en todos los proyectos hay acciones para ir un poco más allá. No solo formación en derechos, sino también poner esos derechos en práctica y que ellas puedan lograr la autosuficiencia\", detalla Revelles.\nAlineada con la consecución de los Objetivos de Desarrollo Sostenible, la cooperación española ha apostado por el modelo de escuelas taller, dirigidas especialmente a jóvenes y mujeres\nMbodj ya tiene lo primero, un empleo decente que, aunque se resiste a revelar su salario, asegura que, junto con el de su marido, quien trabaja en Dakar, le da para vivir, mantener a sus hijos y la educación de sus hermanas. E incluso ahorrar. Porque no olvida su sueño de tener su propia granja y criar gallinas. Algo que todavía comenta con las amigas cuando se reúnen en su casa para tomar el té, pan con mantequilla y cacahuetes. La típica merienda después de una dura jornada.\nEn emprender es en lo que está pensado también Fatimata Wone, vecina de una aldea cercana a Podor. Tiene 40 años y es una de las 24 alumnas del curso de valorización de productos alimentarios locales que se imparte en el Centro de Formación Profesional de la ciudad. El taller intensivo de dos meses forma parte de un proyecto ejecutado por el Fondo Andaluz de Municipios para la Solidaridad Internacional (Famsi) con fondos de la Diputación de Jaén.\n\"En clase hay jóvenes y adultas que vienen de los pueblos. Me enteré del curso porque lo escuché y yo, que estoy casada, creo que esto es importante. Soy trabajadora social, pero no tengo trabajo y esto me puede servir para encontrar uno\", explica Wone. De hecho, cree que con apoyo financiero, el grupo de estudiantes podría montar una pequeña empresa de transformación. \"Pero todavía no lo hemos hablado\". Ella lo tiene claro: \"Aquí en Podor hay muchos productos locales y en la época de abundancia no sabemos cómo conservarlos. Con lo que aprendemos aquí, sabremos cómo hacerlo. Es una oportunidad de autoempleo\".\nFatima Sall es la más joven de todas las alumnas. Tiene 18 años y también quiere montar un negocio, pero \"a nivel individual\", en caso de no encontrar empleo tras acabar. \"Al principio no quería hacer este curso, sino para cocinera; pero esto es lo que había y ahora me gusta. Es mejor porque aprendemos cosas que no sabíamos que se podían hacer\", reflexiona. Está tan entusiasmada que pasa las tardes practicando en casa lo aprendido durante la mañana.\n\"Esta formación ha sido una necesidad que ha identificado el propio centro. Podor es una zona agrícola y la producción se vende directamente, pero no tiene valor añadido. Con la transformación se añade valor, más precio, y se conserva mejor el alimento\", expone Ndiaye Sarr Mbodj, director del instituto que en total tiene 360 alumnos, el 60% mujeres. Al abrir sus puertas en 2005, apenas se cubría la oferta. Hoy, dice Sarr Mbodj, no pueden atender la creciente demanda. Por eso, buscan apoyo de la ayuda internacional para ofrecer cursos gratuitos intensivos como al que atienden Wone y Sall, y que además doten las instalaciones. Así, la cooperación alemana les apoya para criar alevines en una piscifactoría que les financió el Estado. La española, de la mano de Famsi, ha equipado la cocina. \"Es muy importante porque tenemos un restaurante y, aunque el Gobierno nos reduzca la asignación, podremos ser sostenibles porque atenderemos a más gente y más comandas de organizaciones\", explica.\nY la cocina no es lo único que quedará en el centro como legado. Varias maestras han recibido capacitación en Dakar, la capital, para aprender y poder enseñar a producir cosméticos, jabones o aceites corporales a partir de alimentos. \"Han traído también gente del ministerio con experiencia en redacción de programas. Vamos a elaborar una guía de recetas locales a raíz de lo que han aprendido a hacer\", avanza Adama Sow, el único profesor varón de este curso.\n\"Hemos escrito el programa entre los cuatro con apoyo de profesionales de los oficios. La primera parte trata sobre prevenir riesgos ligados a la falta de higiene. El segundo módulo es para aplicar los principios nutricionales. El tercero consiste en la fabricación de productos a partir de frutas y verduras; después a partir de cereales y leguminosas, luego lácteos —hacen quesos, yogur, mantequilla— y finalmente, cosméticos\", resume Cecile Bassin, una de las formadoras. En la etapa final, les enseñan nociones básicas para emprender y montar un negocio.\n\"Valorizamos productos con beneficios para la salud y antes se los comían las cabras. Ahora lo veo en una botella y pienso, ¿es lo mismo?\", dice Wone. Ella ve un gran potencial en lo que producen, pero conoce sus limitaciones. Por eso, termina la conversación, antes de volver al aula donde sus compañeras están cocinando hortalizas, con un mensaje: \"Que se nos siga acompañando porque lo necesitamos y hemos aprendido cómo utilizar productos que están a nuestro alcance. Somos mujeres rurales muy valientes\".\nPuedes seguir a PLANETA FUTURO en Twitter y Facebook e Instagram, y suscribirte aquí a nuestra newsletter.", "date": "08/16/2019, 19:01:45", "tags": ["Saint Louis", "AECI", "Senegal", "África central", "Cooperación y desarrollo", "África subsahariana", "Pobreza", "África", "Derechos mujer", "Relaciones género", "Mujeres", "Problemas sociales", "Relaciones exteriores", "Educación", "Sociedad"], "newspaper": "elpais"}