{"id": "d6b9a7b4-05f4-4769-462b-3ef1703cd15a", "content": "México destraba el conflicto de los gasoductos con EE UU y Canadá con Slim como pieza clave\n\nEl pleito que ha enfrentado a México con Estados Unidos y Canadá por la construcción de una red de gasoductos parece llegar a su fin tras dos meses de negociaciones. La disputa, que mantenía en suspenso la relación de la Administración de Andrés Manuel López Obrador con al menos cuatro grandes empresas norteamericanas, tenía su raíz en los contratos firmados por el Gobierno de Enrique Peña Nieto para la obra, considerados como “excesivos y leoninos” por el actual presidente. El anuncio del Ejecutivo se hizo la mañana de este martes con el empresario Carlos Slim como pieza clave por ser propietario de una de las empresas involucradas. El presidente consideró al hombre de negocios “muy importante” para alcanzar el acuerdo.\nLa conferencia matutina de López Obrador se convirtió en un festín de agradecimientos y felicitaciones. Rodeado de los principales representantes empresariales del país, el presidente anunció lo que se rumoraba desde hace tres días. Su Gobierno había renegociado un acuerdo con tres empresas por el precio del transporte del gas. Más de 2.600 kilómetros distribuidos en siete nuevos ductos que abastecerán al menos un tercio del consumo del combustible. “Esto fue posible por la disposición al diálogo de los empresarios”, ha dicho López Obrador, quien ha lanzado un nuevo mimo a los hombres de negocios en una tirante relación desde que asumió el poder el pasado 1 de diciembre. “Carlos Slim fue el primero en llegar al acuerdo con la Comisión Federal de Electricidad (CFE), esto marcó la pauta para lograr los acuerdos posteriores”, ha destacado.\nSlim había mantenido varias pláticas con el Gobierno por este tema. Carso Gasoducto Norte, una de las filiales de su poderoso Grupo Carso construye un ducto de más de 600 kilómetros de largo entre los norteños Estados de Chihuahua y Sonora. La obra había sido sometida a un arbitraje por la CFE por condiciones abusivas en un contrato a 25 años. El empresario negociaba con el Gobierno, e incluso visitó a López Obrador en Palacio Nacional el pasado 31 de julio, donde mantuvieron una reunión a puerta cerrada de más de dos horas.\nLa clave para destrabar el conflicto fue el precio de las tarifas del servicio por transporte del gas. El Gobierno del PRI había acordado que la renta aumentaría año con año, lo que era rechazado por la actual Administración. El Ejecutivo actual ha logrado una tarifa fija nivelada a través del tiempo. \"Eso ayuda a que la CFE pague un importe menor al final del día de las rentas\", ha explicado Slim, quien añadió que el trato le permite hacer mayores inversiones.\nEl fin de las negociaciones pretende convertirse en una nueva señal de confianza a los inversores, dañada por la revisión de la actual Administración a obras de infraestructura comenzadas en el Gobierno del PRI de Peña Nieto. “Nos evitamos un pleito que nos hubiese significado ir a tribunales internacionales, un pleito que iba a generar una atmósfera de desconfianza hacia México”, ha dicho López Obrador. Sin profundizar en los detalles, el Ejecutivo asegura que la negociación dejó a México un ahorro de unos 3.700 millones de dólares. La cifra podría aumentar hasta 4.500 millones si se convence a la empresa mexicana Fermaca, que aún sigue negociando.  \nLa región más afectada por la falta de electricidad hasta ahora había sido la península de Yucatán, que en estos últimos meses sufrió una serie de cortes de que la dejaron paralizada por horas. Para hacer frente a la escasez en esa región, el Gobierno de Peña Nieto había licitado la construcción de un ducto marino de 770 kilómetros en las profundidades del Golfo de México que transportará gas desde Brownsville, en Texas, hasta Tuxpan, en Veracruz. El acuerdo, según la CFE, permitirá al país disponer diariamente de 8.200 millones de pies cúbicos de combustible. El 63% será para plantas generadoras de energía de CFE y el 37% restante, para la industria.\nEl ducto entre Texas y Veracruz, finalizado en junio, nunca entró en funcionamiento debido a la disputa por los contratos. El acuerdo de este martes da finalmente luz verde a su utilización, el primero de los siete en ponerse en marcha. “La importancia de estos gasoductos como parte de la infraestructura nacional es que podemos acceder al gas más barato del mundo, que se tiene en Texas”, ha señalado Carlos Slim en la rueda de prensa. “Esto va a permitir el desarrollo del sureste del país”, ha añadido.\nEl evento de esta mañana pretende poner fin a la tensión entre México y las empresas TCEnergy, de Canadá, e IEnova, de Estados Unidos, además de la citada Grupo Carso. IEnova ha comunicado esta mañana, tras el anuncio de Palacio Nacional, que el acuerdo también le permite extender 10 años el plazo del contrato. \nLa disputa había abierto brechas no solo al exterior de la Administración de López Obrador, sino también al interior. El exsecretario de Hacienda, Carlos Urzúa, había señalado que el Gobierno estaba “jugando con fuego” al presionar una renegociación.\nCarlos Slim fue uno de los que aconsejó a López Obrador poner un punto final al pleito por los gasoductos, según reportó el fin de semana The Wall Street Journal. Su aparición en la conferencia de Palacio Nacional representa un nuevo capítulo en la relación del empresario con el Gobierno de López Obrador.\nEl presidente del poderoso Grupo Carso ha tenido encuentros y desencuentros con el mandatario. Slim ofreció una conferencia de prensa en abril de 2018, casi tres meses antes de las elecciones presidenciales, para sugerir entre líneas, que su empresa podría hacerse cargo de la construcción de la obra del nuevo aeropuerto de Ciudad de México si se ofrecía en una licitación. Fue un abierto guiño a López Obrador, el candidato puntero al que no gustaba el proyecto. Cuando el candidato se convirtió en presidente electo canceló la obra iniciada por el presidente Enrique Peña Nieto, provocando duras críticas de la cúpula empresarial y de las organizaciones patronales.\nSlim, un veterano en las relaciones entre el poder y el dinero, no se obsesionó con el fin de la obra de Texcoco. Estuvo presente en el evento de los 100 días de Gobierno de López Obrador, donde avaló el rumbo marcado por la Administración de Morena. Aplaudió el combate a la pobreza y a la corrupción y reconoció el aumento al salario mínimo. También dijo allí que solo la relación entre el Gobierno y los empresarios, por vía de la inversión, podrá sacar a la economía mexicana de la parálisis en la que se encuentra. El evento de este martes parece confirmar esa idea y añade aún más peso a la influencia que Slim tiene para el actual Gobierno.\n NEWSLETTER \n Recibe el boletín de Internacional \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/27/2019, 19:01:45", "tags": ["Pemex", "Carlos Slim", "Andrés Manuel López Obrador", "Canadá", "Petroleras", "Petróleo", "Estados Unidos", "México", "Combustibles fósiles", "Norteamérica", "Materias primas", "Combustibles", "Latinoamérica", "Empresas", "Energía no renovable", "América", "Fuentes energía", "Economía", "Industria", "Energía"], "newspaper": "elpais"}