{"id": "d6bcd103-3fd4-4e67-5850-924c28d6a8a5", "content": "Scorsese: “La situación es brutal e inhóspita para el arte”\n\nEl cineasta Martin Scorsese defendió este lunes en un artículo de opinión publicado en el periódico The New York Times sus recientes críticas al universo cinematográfico de Marvel y fue más lejos, al afirmar que ese tipo de películas destinadas al \"entretenimiento\" están perjudicando al cine, entendido como un \"arte\". \"La situación, lamentablemente, es que ahora tenemos dos campos separados: hay entretenimiento audiovisual global y hay cine. Todavía, de vez en cuando, [esos dos campos] se superponen, pero eso se está volviendo cada vez más raro. Y me temo que el dominio financiero de uno se esté usando para marginar e incluso menospreciar la existencia del otro\", argumentó.\nEn la columna, Scorsese defendió los comentarios que hizo a principios de octubre en una entrevista con la revista Empire, en la que afirmó que los filmes de Marvel “no son cine”. \"Me hicieron una pregunta. Yo respondí. Dije que intenté ver algunas de ellas y que no son para mí, que a mi parecer están más cerca de los parques temáticos que de las películas, tal y como las he conocido y amado durante toda mi vida. Y que, al final, no creo que sean cine\", insistió.\nLas declaraciones de Scorsese desataron un enfrentamiento entre grandes directores de Hollywood como Francis Ford Coppola, Joss Whedon y James Gunn, que expresaron sus diferencias por el valor artístico y el significado de las películas de superhéroes, que viven una época dorada. “Marvel se parece más a un parque de atracciones que al cine”, señaló Francis Ford Coppola en un encuentro con la prensa el pasado 19 de octubre en Lyon. “Cuando Scorsese dice que no es cine, tiene razón. Uno espera un aprendizaje y una inspiración de una película, y no creo que obtengas eso con Marvel, porque hace películas sin riesgo. Para mí, hacer cine sin riesgo es como tener un bebé sin sexo. En realidad, Marty fue amable. No dijo que era despreciable, que es lo que estoy diciendo yo”.\n“It isn’t the cinema of human beings trying to convey emotional, psychological experiences to another human being.”I first think of @JamesGunn, how his heart & guts are packed into GOTG. I revere Marty, & I do see his point, but...Well there’s a reason why “I’m always angry”. https://t.co/Wh3ptU2KBp\nA James Gunn, el director de la saga de Guardianes de la galaxia y de la próxima entrega de Escuadrón Suicida, que saldrá en 2021, las palabras de Scorsese no le sentaron del todo bien. \"Martin Scorsese es uno de mis cinco cineastas vivos favoritos\", escribió en Twitter. \"Me indigné cuando la gente criticó La última tentación de Cristo sin haberla visto. Lamento que él ahora juzgue mis películas de la misma forma. Dicho esto, siempre adoraré a Scorsese y estaré agradecido por su contribución al cine. No puedo esperar a ver El irlandés\". Joss Wheedon, que ha adaptado al cine los cómics de Los vengadores, escribió también un tuit sobre el asunto: \"[Al oír las palabras de Scorsese] me viene a la cabeza James Gunn y cómo pone su corazón y tripas en los Guardianes de la galaxia. Yo venero a Marty y entiendo lo que dice, pero... Bueno, hay una razón por la que siempre estoy enfadado\".  \nMartin Scorsese is one of my 5 favorite living filmmakers. I was outraged when people picketed The Last Temptation of Christ without having seen the film. I’m saddened that he’s now judging my films in the same way. https://t.co/hzHp8x4Aj8\nEsta vez, Scorsese explicó que si las producciones de superhéroes no le interesan es por cuestión de \"gusto personal\" y porque, por razones generacionales, entiende el cine de otra manera. \"Para mí, para los cineastas a los que llegué a amar y respetar, para mis amigos que comenzaron a hacer películas casi al mismo tiempo que yo, el cine giraba en torno a la idea de revelación: revelación estética, emocional y espiritual. Lo importante eran los personajes: la complejidad de las personas y su naturaleza contradictoria y a veces paradójica, la forma en que pueden hacerse daño unos a otros y amarse y de repente encontrarse cara a cara con ellos mismos\", escribió Scorsese. \"Se trataba –añadió– de confrontar lo inesperado en la pantalla y en la vida, que se dramatizaba e interpretaba; de ampliar el sentido de lo que era posible en la forma de arte. Y esa era la clave para nosotros: era una forma de arte\".\nScorsese reconoció que el mundo del cine ha cambiado mucho en los últimos 20 años y puso de ejemplo las franquicias, como Marvel, en las que la naturaleza de las películas obedece a \"una investigación del mercado, pruebas con la audiencia, [películas] examinadas, modificadas, revisadas y remodificadas hasta que estén listas para el consumo\". El cineasta, que acaba de estrenar en El irlandés en Netflix, subraya que \"en muchos lugares de este país [EE UU] y en todo el mundo, las franquicias son ya la opción principal si quieres ver algo en la gran pantalla. (...) Y eso me incluye a mí, que acabo de rodar una película para Netflix. Solo así hemos podido realizar El irlandés del modo que que queríamos, y por ello estaré siempre agradecido. Tenemos una ventaba en los cines, lo cual es estupendo. ¿Pero me gustaría que la película se proyectara en la gran pantalla durante más tiempo? Por supuesto. Pero no importa con quién hagas la película, el hecho es que las pantallas en la mayoría de cines están copadas por las franquicias\". \n\"Si me vas a decir que simplemente se trata de una cuestión de oferta y demanda y de darle a la gente lo que quiere, tengo que mostrar mi desacuerdo. Se trata de una cuestión del tipo el huevo y la gallina. Si a la gente solo se le da un tipo de cosa y solo se le vende sin parar un tipo de cosa, por supuesto que van a querer más de esa cosa\", apuntó Scorsese, quien reconoció al final de la columna que sus propias palabras sobre el estado actual del cine le llenaban de una \"terrible tristeza\". \"Para cualquiera que sueñe con hacer películas o que esté empezando, la situación en este momento es brutal e inhóspita para el arte\".\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/05/2019, 20:01:45", "tags": ["Martin Scorsese", "Marvel Studios", "Marvel (comics)", "Productoras cine", "Editoriales", "Producción audiovisual", "Industria cine", "Sector editorial", "Cine", "Industria cultural", "Libros", "Cultura", "Medios comunicación", "Comunicación"], "newspaper": "elpais"}