{"id": "d6bd4fa3-3e92-40f9-6326-af818d001130", "content": "La Generalitat atiende el ultimátum judicial y retira la pancarta de apoyo a los presos\n\nLa pancarta con el lazo amarillo a favor de los políticos presos que colgaba de la fachada del Palau de la Generalitat ha sido retirada a primera hora de esta tarde por dos trabajadores de la Administración autonómica poco después de que el Tribunal Superior de Justicia de Cataluña (TSJC) ordenara a los Mossos d'Esquadra que la quitase \"de forma inmediata\".\nCuando no se habían cumplido tres horas de la retirada, cuatro personas accedieron al balcón de la Generalitat y colocaron otra pancarta, esta con el lema \"libertad de opinión y expresión. Artículo 19 de la Declaración Universal de los Derechos Humanos\". Los participantes en la sustitución del cartel fueron los exdiputados Lluís Llach (Junts pel Sí) y Antonio Baños (CUP), así como la actriz Sílvia Bel y la activista en favor de la lengua catalana Teresa Casals.\nEl presidente de la Sección Quinta de la Sala de lo Contencioso-Administrativo del tribunal catalán había dictado un oficio dirigido al Departamento de Presidencia de la Generalitat en el que le exigía que \"de forma inmediata\" diera instrucciones a las fuerzas de seguridad a su mando para que retirasen la pancarta y el lazo amarillo de apoyo a los \"presos políticos y exiliados\".\nLa justicia ya había ordenado la retirada la semana pasada y había dado un ultimátum de 48 horas a Quim Torra, pero el presidente de la Generalitat había desoído ese requerimiento invocando su derecho a la libertad de expresión. \"Cuando se trata de derechos civiles, sociales y políticos, no nos podemos echar atrás y no podemos ceder a la involución que promueve el Estado. Mi compromiso con la libertad de expresión es total\", aseguró Torra ante el requerimiento judicial con el que concluyó el proceso iniciado por Impulso Ciudadano, una asociación antiindependentista.\nEl miércoles, la Generalitat presentó un recurso contra la decisión judicial, pero el tribunal no lo aceptó e insistió en la retirada de los símbolos, alegando que ya se había entrado en periodo electoral para las generales que se van a celebrar el 10 de noviembre. Torra argumentaba en el recurso que la pancarta de apoyo a los líderes encarcelados por el procés es una manifestación “política” que no debe ser “fiscalizada” por la justicia. Y la comparaba con otras que han aparecido en edificios públicos, como las que pedían la devolución de los papeles de Salamanca o las que muestran el apoyo a los refugiados. Se da la circunstancia de que en el pleno del Parlament de este jueves se aprobó una resolución que mostraba su apoyo a Torra para que mantuviera la pancarta.\nEl president ha desoído dos veces en apenas seis meses las órdenes que le obligaban a retirar lazos amarillos y otros símbolos independentistas de edificios de la Generalitat. Lo hizo en marzo, cuando la Junta Electoral Central (JEC) le conminó a quitar las pancartas en apoyo a los políticos encarceladas por rebelión. La Fiscalía se acabó querellando contra él y el 18 de noviembre se sentará en el banquillo acusado de un delito de desobediencia. Y lo volvió a hacer este miércoles por la tarde, aunque en esta ocasión no tendrá consecuencias penales al haber atendido, finalmente, el ultimátum judicial.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/27/2019, 19:01:45", "tags": ["Quim Torra", "TSJ Cataluña", "Juicio al Procés", "Independentismo", "Referéndum 1 de Octubre", "Cataluña", "Generalitat Cataluña", "Tribunales", "Autodeterminación", "Referéndum", "Gobierno autonómico", "Poder judicial", "Elecciones", "Casos judiciales", "Comunidades autónomas", "Política autonómica", "Ideologías", "Conflictos políticos", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}