{"id": "d6c75bcb-ffde-4edd-5647-2a4fe61e2d17", "content": "Oposiciones con estándares más bajos que ‘La Voz’\n\nEstaba a punto de comenzar una prueba para un puesto público y con potencial para cambiar las carreras de los músicos que se examinaban pero no ha quedado ni rastro. \"Está terminantemente prohibido grabar\", fue la orden que dio con tono intimidatorio y dirigiéndose al público Victoria Manso, una de las presidentas de los 17 tribunales que examinaron el mes pasado en Madrid a aspirantes a catedráticos de música y artes escénicas. \nPara evitar la discreción de los jueces, la revisión con cámaras ha llegado al fútbol (VAR) o a las fotomultas pero en exámenes en universidades, conservatorios y a otros funcionarios como policías no se graban las pruebas orales o de destreza, dejando a los opositores indefensos. Ahora que numerosos músicos planean recurrir sus notas no tienen en mano una prueba que les permitiría recurrir a la valoración de un tercer experto. La música se la llevó el viento.\nPara los opositores será una tarea casi imposible demostrar que tenían razón. Los juristas llaman a esa situación de desamparo, una probatio diabólica. \"No quieren cámaras porque así los miembros del tribunal pueden decidir lo que quieran\", dice la pianista Cristina Alonso Presmanes, que fue examinada por Manso en el tribunal para la cátedra de repertorio para voz con piano.\nLos exámenes del mes pasado en Madrid eran muy esperados porque hacía tres décadas que no se abría una oposición para el Cuerpo de Catedráticos de Música y Artes Escénicas de la Comunidad pero las notas han desatado una gran indignación por unos resultados que sospechan estaban \"amañados\". Los opositores se quejan de arbitrariedad, falta de transparencia o insuficiente reconocimiento a los méritos de aspirantes que llevan años actuando en los grandes escenarios del circuito internacional. Las pruebas se tendrán que repetir en septiembre en una de las 17 especialidades, la de cuerda, después de una fuerte disputa entre miembros del tribunal sobre las calificaciones. La consejería de Educación ha pedido a la Fiscalía que investigue a los miembros.\nEn otros países son comunes las grabaciones y las blind auditions (audiciones ciegas) en las que el aspirante a una plaza actúa tras una cortina. Ese tipo de pruebas se han hecho conocidas en España gracias a la tele, importadas por la adaptación del concurso de talentos The Voice, La Voz.\nLos músicos en Madrid pidieron que se grabaran las audiciones de la oposición poniendo el ejemplo de otras comunidades autónomas españolas y otros países europeos, pero la Comunidad de Madrid  se opuso alegando el derecho de los opositores a la protección de datos. Miembros del sindicato mayoritario, Comisiones Obreras, que participaron en esas reuniones de preparación califican esa excusa de \"demencial\". \n\"En España hay muchos conservatorios profesionales en los que se graban los exámenes incluso cuando se trata de menores de edad\", dicen estas fuentes.\nLos exámenes constaban de pruebas escritas, orales y actuaciones. A estas últimas pudo asistir público, en el teatro de la Escuela Superior de Canto, el Real Conservatorio Superior de Música y el Conservatorio Superior de Danza. A pesar de las advertencias de los tribunales, muchos asistentes grabaron de manera furtiva con sus teléfonos. Otros opositores aseguran que en sus exámenes les quitaron los móviles a la entrada.\nAhora los que tienen grabaciones a escondidas consideran aportarlas en sus primeros recursos ante la Comunidad de Madrid o los futuros recursos que puedan interponer ante los tribunales.\nEl director de orquesta José de Eusebio, un músico de prestigio internacional que planea recurrir su rechazo, dice que no entiende de qué sirve el derecho a pedir revisión si no tienen una prueba documental.\n\"Vamos, que puntúan lo que quieren y luego lo revisan ellos mismos en su memoria\", dice con ironía. \"Y, si tiene que revisarlo un juez, ellos le dan al play en el cerebro y se lo muestran\".\nUn portavoz de la consejería de Economía de la Comunidad dice que cualquier grabación de un opositor habría vulnerado el derecho a su intimidad. Justifica la prohibición de grabar en la necesidad de mantener el orden para no influir en el desarrollo del ejercicio.\nAdemás, este portavoz dice que debe tenerse en consideración el fair play. \"Puesto que los opositores no realizan la prueba al mismo tiempo, la posibilidad de grabar los ejercicios podría dar lugar a que otros opositores tuvieran información del desarrollo de las pruebas antes de realizarlas\", dice esta fuente del gobierno regional.\nLas quejas por la falta de transparencia no acaban ahí. Los opositores tienen escasa información sobre sus notas. No les han dado más que unas calificaciones globales que no detallan la puntuación en cada ejercicio. Tampoco cuentan con una justificación del resultado.\nLa ley española no exige que se graben los exámenes en oposiciones de empleo público, pero recientemente los tribunales han dado la razón a opositores que recurrieron exámenes orales en los que no se grabó, según el abogado especializado en derecho administrativo Pedro Calleja. \nSe han dado casos de oposiciones de policías nacionales declaradas inválidas por el Tribunal Superior de Justicia de Madrid porque los examinadores no justificaron la nota en la fase de entrevistas, dice Calleja. También se ha encontrado con casos de oposiciones para bombero en municipios de la Comunidad de Madrid donde no se grabó la prueba de manejo del camión. Exigir cámaras reduciría la discrecionalidad de los tribunales.\n\"En España en materia de grabación seguimos en pañales\", dice Calleja.\nEn Europa son comunes desde los años 70 y 80 las audiciones ciegas tras una cortina, sobre todo en los procesos de contratación de las orquestas. Se han convertido recientemente en una demanda para luchar contra la discriminación de género contra las músicas. De hecho a veces se pide a los aspirantes que se quiten los zapatos para que el jurado no sepa si el aspirante que sube a la tarima es una mujer o un hombre.\nEn España no son comunes aún ni las audiciones ciegas ni las grabaciones. El director de orquesta Arturo Tamayo, un Premio Nacional de Música con experiencia dando clases en conservatorios de Europa, cree que es incomprensible que se seleccione de un modo tan opaco a los músicos en España: \"Si no permiten grabar será porque algo querrán ocultar\".\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/08/2019, 19:01:45", "tags": ["Oposiciones", "Orcam", "Empleo público", "Orquestas", "Empleo", "Corrupción", "Música", "Teatro", "Comunidad de Madrid", "Delitos", "Artes escénicas", "España", "Trabajo", "Espectáculos", "Educación", "Administración pública", "Justicia"], "newspaper": "elpais"}