{"id": "d6e59ff9-592d-4e9e-6291-cf75bb4f0da8", "content": "Al City se le atraganta el Tottenham\n\nFINALIZADO\nAl Manchester City se le atraganta el Tottenham. No faltan goles, ni fútbol, mucho menos emoción cada vez que se enfrentan el City de Guardiola y los Spurs de Pochettino. Al duelo táctico de los técnicos, se le suman jugadores fantásticos como Bernardo Silva y De Bruyne, como Lamela y Ndombélé y, como si fuera poco, aparece el suspense del VAR. Como en los cuartos de final de la última Champions, la sala de vídeo arbitraje ahogó el grito del gol al Etihad Stadium, que celebraba al ritmo del baile de Gabriel Jesus. El marcador, entonces, quedó clavado en 2-2. Se amargó Guardiola. Festejó Pochettino.\nTampoco acabó contento el Kun Agüero, que protagonizó una fuerte discusión con Guardiola después de que este le sustituyese en el minuto 66. Jugador y entrenador se encararon durante unos segundos y hasta tuvo que intervenir Mikel Arteta, ayudante, que apartó a Guardiola y mandó sentarse al argentino. La paz llegó al final del duelo, cuando los protagonistas se abrazaron.\nRespeto en los banquillos, goles en el campo. Guardiola y Pochettino se regalan elogios ante los micrófonos. “El Tottenham es el segundo mejor equipo de Europa”, dice el catalán. “Es el mejor entrenador del mundo”, contestó el argentino. Y al son de los piropos en la sala de prensa, los futbolistas del City y los Spurs regalan partidos intensos, cambiantes y divertidos, siempre con goles. Del frenético 4-3 (4-4 en global) que clasificó al Tottenham para la semifinal de la última Champions League en el Etihad Stadium, a este 2-2 en la segunda jornada de la Premier, que mostró lo mejor de cada casa: al City, arrollador con el balón; y a los Spurs, ordenados y efectivos.\nLamela retrocedió 50 metros para disputar el cuero con Sterling al borde la línea de fondo. No fue porque tenía que tomar el relevo del lateral Walker-Peters, sino porque el Tottenham no podía escurrirse de la presión asfixiante del City, siempre en campo rival, siempre con la pelota en sus botas. Y así, un cuarto de hora, 76% de posesión para los muchachos de Guardiola, ni había rastro en el Etihad del potente goleador inglés Harry Kane. Pero el subcampeón de la Champions entiende el partido de a trozos, de a ratos se repliega, por momentos quiere el cuero, muy acertado en el área rival.\nY justo cuando el Tottenham comenzaba a respirar en Manchester, el City golpeó. La sociedad entre De Bryune y Bernardo Silva aspira a convertirse en uno de los mejores dúos de la Premier. Entre el portugués y el belga armaron la jugada para que Sterling marcara de cabeza el primer gol del duelo, su cuarto en las dos primeras jornadas de la Premier. Los Spurs ni acusaron el golpe. Ndombélé demostró porque insistió tanto Pochettino en su fichaje: recupera y toca, intenso y preciso. El francés encontró solo a Lamela en el callejón del 10. El argentino no dudó. En la medialuna, sacó un zurdazo preciso para dejar el marcador 1-1.\nDe nuevo igualados, de nuevo el City volvió a mandar. Y si domina el equipo de Guardiola, juegan Bernardo Silva y De Bruyne. El belga esta vez asistió a Agüero. Parece aburrido el Kun en el área y, de repente, cuando nadie lo espera, aparece para conquistar redes, diana número 97 en el Etihad Stadium, 232 en la Premier. Pasivo en el campo, activo cuando Guardiola optó por reemplazarlo. Entonces, Lucas Moura ya había empatado el duelo en la primera pelota que tocó tras un córner ejecutado por Lamela y Guardiola necesitaba refrescar el ataque de un City, que no le encontraba las costuras a la defensa del cuadro de Londres.\nCalculó bien Guardiola. Se apagaba el duelo, cuando Gabriel Jesús pescó un balón que había rozado en Laporte y estalló el Etihad. Gol del brasileño y abrazo entre Guardiola y Agüero en el banquillo, que ya habían dejado atrás sus diferencias (no les duraron mucho tiempo). Fue un grito en vano. Como en el último duelo, en el trepidante 4-3 en la Champions, el VAR silenció a la hinchada del City. Desde la sala de vídeo arbitraje le advirtieron al colegiado que el balón había tocado en el brazo de Laporte antes de Gabriel Jesús superara a Lloris. Ya no hubo tiempo para más. Otra vez Pochettino se sale con la suya en la casa de Guardiola.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/17/2019, 19:01:45", "tags": ["Tottenham Hotspur", "Pep Guardiola", "Mauricio Pochettino Trossero", "Premier League", "Manchester City", "Ligas fútbol", "Fútbol"], "newspaper": "elpais"}