{"id": "d6ef9eeb-8d53-41cc-695e-5436f9f2cf14", "content": "Medio centenar de detenidos en una operación contra el tráfico de personas y estupefacientes en Andalucía\n\n“Esto es un caballo loco. Esto es la crem de la crem. Mira Ceuta, Gibraltar, La Atunara y mira la puesta de sol”, alardeaba el ‘Chatito’ a bordo de su moto de agua en un vídeo publicado en sus redes sociales. No es que fuese uno de los grandes narcos del hachís del Estrecho, pero por pavoneos como estos, este supuesto traficante residente en Ceuta, de unos 30 años, se hizo famoso el pasado mes de julio. Ahora es uno de los 49 detenidos de la macroperación de la Guardia Civil que este viernes ha movilizado a más de 500 agentes entre Cádiz, Málaga y Ceuta.\nDesarrollan una macrooperación contra organizaciones criminales dedicadas al tráfico de hachís y de personas en las provincias andaluzas y Ceuta. El operativo ya ha sumado casi medio centenar de detenidos desde que arrancase a las seis de esta mañana y los agentes no descartan que se puedan producir más en los próximos días. “El sonajero está sonando, ahora veremos cuántos caen”, aseguraba un agente en Ceuta al poco de arrancar el despliegue. Por ahora, las actuaciones se mantienen bajo secreto de sumario.\nLa operación, denominada Perla Costa busca desmantelar una gran organización de tráfico de migrantes y de drogas entre el norte de Marruecos y España y con presencia en Ceuta, Algeciras y Málaga. En la ciudad autónoma, el operativo se ha extendido por los barrios del Príncipe Alfonso y Príncipe Felipe o Loma del Colmenar. En Málaga, por las localidades de Manilva, Estepona, Marbella, Mijas, Fuengirola y Torremolinos.\nLa operación es el resultado de muchos meses de investigación de la Guardia Civil sobre organizaciones asentadas en estos lugares próximos al Estrecho de Gibraltar y supone la continuación de una en la que se incautaron once alijos diferentes que sumaron más de 6.000 kilos de hachís, según fuentes de la investigación citadas por Efe. A esta organización se le atribuye la introducción de más de 250 inmigrantes mediante el empleo de embarcaciones semirrígidas, con las que también traficaban con la droga, hechos por los que fueron detenidas dieciocho personas. En una de las entradas murió uno de los inmigrantes, agregaron.\nEntre los casi medio centenar de detenidos destaca el ‘Chatito’, un narco ceutí que ocupaba un puesto intermedio en esta supuesta organización dedicada al tráfico de hachís y de migrantes. El presunto traficante se hizo famoso cuando el pasado verano se grabó en redes sociales alardeando de sus viajes en moto de agua, a bordo de una lancha con motores fuera borda y sosteniendo fajos de billetes como si fuesen tabletas de “turrón”. Tras verse en el foco mediático, grabó otro vídeo en el que defendía su inocencia y señalaba a las televisiones por meterle “en un lío”. Pero ya era tarde. ‘Chatito’, viejo conocido de los agentes, acabó detenido en julio y ahora se ha vuelto a ver implicado en el transcurso de esta operación.\nDesde que la mañana de este viernes fuentes del Instituto Armado informasen de que ya se habían producido medio centenar de registros, el número ha crecido “mucho más”. “Un registro nos lleva a otro, se está trabajando muchísimo”, dicen fuentes de la Guardia Civil, que aseguran que están encontrando “documentación de mucha relevancia”. En el dispositivo están interviniendo desde 500 efectivos de las Comandancias de Málaga, Ceuta y Algeciras, miembros de la Unidad Central Operativa (UCO), así como de las unidades especiales Grupo de Acción Rápida (GAR), Grupos de Reserva y Seguridad (GRS), el Servicio Marítimo y el Servicio Aéreo, además del Organismo de Coordinación del Narcotráfico (OCON), que lidera el operativo.\nLa operación se desarrolla bajo el paraguas del Plan Carteia, nacido hace poco más de un año y que supuso la llegada de casi dos centenares de agentes de la Guardia Civil a Andalucía para luchar contra el narcotráfico en todo el litoral de la región, de Huelva a Almería. Según explicó en octubre del año pasado el director general de la Guardia Civil, Félix Azón, el plan buscaba la creación y refuerzo de unidades de investigación, con el apoyo de unidades de reserva, para realizar “múltiples operaciones y actuaciones” contra el narcotráfico en la comunidad andaluza.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["Málaga", "Cádiz", "Drogas", "Inmigración irregular", "Narcotráfico", "Política migratoria", "Andalucía", "Delitos contra salud pública", "Inmigración", "Migración", "Sucesos", "Delitos", "Demografía", "España", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}