{"id": "d6f18beb-ff45-4d69-570c-10be266911cf", "content": "PP, Ciudadanos y Vox recelan de la exhumación de Franco\n\nUno de cada cinco votantes dice ser indiferente a la decisión de trasladar los restos del dictador al cementerio de Mingorrubio\nLa mayoría de los españoles se muestra conforme con la decisión del Gobierno, avalada por el voto del Congreso de los Diputados, de proceder a la exhumación del dictador Francisco Franco del Valle de los Caídos. Un 43% está a favor, en tanto que un 35% asegura estar poco o nada de acuerdo, y casi uno de cada cinco -18%- se muestra indiferente.\nLos votantes del PP, Ciudadanos y Vox, situados en el abanico que va desde el centroderecha a la derecha radical, son los más reticentes. Así, un 77% de electores del PP expresa su disconformidad con el traslado de los restos de Franco al cementerio de Mingorrubio; lo mismo opina un 48% de los votantes de Ciudadanos y hasta un 81% de los simpatizantes de Vox.\nEn el plato contrario de la balanza se sitúan los votantes de Unidas Podemos: un 81% está total o bastante de acuerdo con la medida. Y los del PSOE: un 65% aplaude la decisión en tanto que un 17% la rechaza. Las mujeres se muestran más conformes que los hombres y, por franjas de edad, los electores situados entre los 30 y los 44 años son los que están más de acuerdo; en tanto que los más mayores, los que vivieron realmente la dictadura, son -42%- los que expresan un mayor rechazo.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\nDonde estas pedro sanchez? Tanto levantar la voz contra el muerto y no has tenido los c... de parar los pies a torra, sacas la cara ante los muertos pero te escondes de los vivos que ademas quieren romper la españa entera que dejo el muerto, cuanto te vas a arrepentir de pedir el apoyo para entrar en moncloa", "date": "10/22/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}