{"id": "d707c891-e208-462a-56ae-391e97f0126a", "content": "Quim Torra, el activista que perdió el control\n\nHay un hombre que el pasado lunes se congratuló del intento de ocupación del aeropuerto de El Prat. Paradójicamente, al mismo tiempo defendió a los policías que reprimían a los manifestantes. Este hombre, en plena crisis de violencia en Cataluña, también participó en una marcha que cortaba una autopista y animó a la población a que se sumara al paro laboral del viernes. Esta persona no es uno de los miles de activistas movilizados contra la sentencia del Tribunal Supremo que condenó a los líderes independentistas: se trata de Quim Torra, el presidente de la Generalitat y oficialmente el máximo representante del Estado en Cataluña.\nEl miércoles, tras el bloqueo del aeropuerto y después de la noche del martes —la primera jornada de violencia urbana—, el Ejecutivo catalán mantuvo una tensa reunión de urgencia. Se anunció una declaración ante la prensa del consejero del Interior, Miquel Buch, pero las diferencias sobre cómo afrontar la situación entre las dos fuerzas que componen el Govern, Junts per Catalunya y ERC, provocaron la cancelación de la comparecencia. Torra y Buch recibían una ola de críticas desde sus filas y desde ERC por la intervención de los Mossos d’Esquadra en el intento de paralizar El Prat y en los altercados nocturnos. Altos cargos de los republicanos, como el presidente del Parlamento autonómico, Roger Torrent, o el líder del partido en el Congreso, Gabriel Rufián, han exigido dimisiones por las actuaciones de la policía catalana.\nEn medio de este desconcierto político e institucional, la reunión del Ejecutivo finalizó sin comunicar resultado alguno. Torra se trasladó a la marcha independentista que en aquellos momentos cortaba la autopista AP-7. Acompañado por el exlehendakari Juan José Ibarretxe y por personas de su confianza, Torra ofreció unas breves palabras, recogidas por la agencia Efe, en las que aseguró apoyar “todas las manifestaciones que se están haciendo en Cataluña” y agradeció “a todos los manifestantes, los miles de personas que están hoy en todas las calles, autopistas y autovías de Cataluña, su espíritu cívico y pacífico”. La primera crítica, de la alcaldesa de Barcelona, Ada Colau, tardó poco en llegar: “Estamos viendo a un presidente que parece más activista que presidente. No necesitamos a un presidente que se va a las manifestaciones en lugar de explicar la situación y cómo cree que hay que afrontarla”.\nMientras el vicepresidente, el republicano Pere Aragonès, y otros referentes de ERC pidieron aislar la violencia callejera desde las primeras horas del estallido, Torra continuó en silencio. En la medianoche del miércoles al jueves, cuando la situación parecía insostenible, el presidente reaccionó con una declaración institucional: “No podemos permitir que grupos de infiltrados y de provocadores estropeen la imagen de un movimiento de millones de catalanes que han salido siempre a la calle de manera firme, pero serena”. La mención de que los violentos eran infiltrados, y no jóvenes independentistas, caldeó más los ánimos. El jueves, en el Parlament, Torra insistió en otra falsedad: “Hemos tenido que ver el despliegue de militares y guardias civiles en Cataluña, ordenado por el Gobierno de Pedro Sánchez”.\nLos críticos recriminan a Torra que sea más activista que gobernante. Hay unas palabras que la oposición constitucionalista le recuerda, las que dirigió a miembros de los Comités de Defensa de la República (CDR) en un acto en 2018: “Apretad, hacéis bien en apretar”. Cuando la Audiencia Nacional ordenó el pasado septiembre la detención de nueve miembros de los CDR investigados por su posible vinculación con supuestos preparativos de atentados, Torra no solo no se desmarcó, sino que denunció que era un montaje para criminalizar al independentismo.\nTorra (Blanes, 56 años) era el número 11 de la lista por Barcelona de Junts per Catalunya en las elecciones autonómicas de 2017. Su antecesor, Carles Puigdemont, fue quien decidió su nombramiento como presidente y desde un primer momento subrayó que Torra sería un presidente interino hasta que la “represión del Estado” finalizase. Torra es abogado y editor, es nacionalista por tradición familiar y por una militancia que ha demostrado desde los años en los que el independentismo era minoritario. Una convicción que ha expresado de manera beligerante contra España, ya sea en artículos de prensa o comentarios en las redes sociales. “España ha sido un país exportador de miseria, materialmente y espiritualmente hablando. Todo lo que ha sido tocado por los españoles se ha convertido en fuente de discriminaciones raciales, diferencias sociales y subdesarrollo”, escribió en 2010. Sus valoraciones más polémicas las publicó en 2012 en el digital Món, en un artículo en el que tildaba de “carroñeros, escorpiones, hienas, bestias con forma humana” a los españoles que vivían en Cataluña al margen de la cultura en catalán.\nTorra también se ha caracterizado por expresarse con altas dosis de épica nacionalista, como cuando en 2010 fue el pregonero del municipio de su familia, Santa Coloma de Farners, en Girona: “Todos los colomenses somos fruto de un minuto, cuando un puñado de segadores, campesinos, herreros, curtidores, cerrajeros y taberneros decidieron rebelarse contra el ultraje y la explotación, hartos de ser humillados por las tropas del rey de España. Y en aquel minuto que nuestros antepasados tomaron la hoz y las horcas, los palos y las layas, nosotros nacimos y abrimos los ojos. Somos fruto de aquel minuto”. La familia Torra protagonizó en Santa Coloma un escándalo con tintes caciquiles durante el pleno de nombramiento de la nueva alcaldesa en julio pasado. La candidata local de Junts, Susagna Riera, había suscrito un acuerdo de gobierno con el PSC, y el día del pleno, la hermana del presidente catalán y su cuñada encabezaron un grupo de vecinos que saboteó la sesión. El momento más surrealista llegó cuando la hermana de Torra, como protesta, se llevó el retrato del presidente que colgaba en el salón de plenos. Torra presionó a Riera para romper el pacto, como acabó sucediendo.\nTorra fue presidente de Òmnium y uno de los ideólogos de la lista electoral unitaria del independentismo de 2015. La relación entre Junts y ERC ha tenido altibajos pero el momento de mayor división se ha producido en estas últimas jornadas. ERC se ha desmarcado de la estrategia errante del presidente. Torra propuso el jueves en la Cámara catalana celebrar un referéndum de autodeterminación en esta legislatura, una idea que los republicanos desconocían y que criticaron. “No es el momento de ponerse plazos. Es momento de trabajar en consensos que representan al 80% de la ciudadanía”, respondió Sergi Sabrià, portavoz de ERC en el Parlamento. Sabrià sí animó el lunes a la población a que se apuntara al bloqueo del aeropuerto.\nLa escalada de violencia forzó que Torra y Aragonès comparecieran juntos ayer. Ambos cargaron la principal responsabilidad de la situación sobre el Gobierno central y pidieron que las protestas continuaran pero de forma pacífica. “La causa de los derechos y las libertades es imparable. Llegaremos tan lejos como el pueblo de Cataluña quiera”, dijo Torra al final del acto.\nLa estrategia del presidente está supervisada por Puigdemont. La comunicación entre ambos es permanente, con encuentros como el del pasado agosto en Suiza. En esta cita, Torra, Puigdemont y representantes de los partidos nacionalistas y de las principales entidades sociales del independentismo fueron informados del surgimiento de la organización anónima Tsunami Democràtic. Los asistentes dieron su visto bueno y celebraron públicamente su nacimiento. Tsunami Democràtic, que tiene más de 350.000 seguidores en sus canales de comunicación, dirigió el bloqueo del aeropuerto de Barcelona y está siendo investigado por la Audiencia Nacional.\nAnte el descontrol político y violento crecen las voces que piden un adelanto electoral en Cataluña. El veterano miembro de ERC Joan Tardà ha exigido comicios “cuanto antes para generar un Gobierno que represente mayorías más amplias”. Torra respondió que no veía motivos para romper la coalición. Su futuro como gobernante puede depender del tribunal que en los próximos meses le juzgará por presunta desobediencia a la Junta Electoral Central al mantener lazos amarillos en la fachada del Palau de la Generalitat en plena campaña de las elecciones generales. Si es condenado, podría ser inhabilitado hasta dos años para ocupar un cargo público.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/20/2019, 19:01:45", "tags": ["Quim Torra", "Sentencia Procés", "Tribunal Supremo", "Juicio al Procés", "Referéndum 1 de Octubre", "Tribunales", "Autodeterminación", "Generalitat Cataluña", "Casos judiciales", "Poder judicial", "Referéndum", "Sentencias", "Cataluña", "Elecciones", "Gobierno autonómico", "Conflictos políticos", "Comunidades autónomas", "Juicios", "Política autonómica", "Proceso judicial", "Administración autonómica", "España", "Administración pública", "Política", "Justicia"], "newspaper": "elpais"}