{"id": "d711f447-f44a-45d6-79cc-c06f6ef8c10e", "content": "Sánchez pide a la militancia que movilice al electorado progresista de cara al 10-N para evitar el bloqueo\n\nLa desmovilización en las elecciones generales del 10 de noviembre es el gran temor del PSOE. Los cuadros de organización y líderes territoriales advierten del desgaste que podría suponer para los socialistas el fracaso de las negociaciones con Unidas Podemos. En un contexto tan volátil y caracterizado por la incertidumbre -que pueden agravar los efectos de un Brexit duro, la sentencia del procés y la desaceleración de la economía-, Pedro Sánchez ha enviado este domingo una carta a la militancia socialista con la intención de que movilicen al electorado progresista de cara al 10-N. \"Debemos movilizar a todos los progresistas de España, empezando por aquellos que ya nos votaron hace cinco meses. Pero siguiendo con aquellos que se inclinaron por otras opciones y que han comprobado que su voto ha resultado estéril y solo ha servido para prolongar el bloqueo y la inestabilidad de nuestro país\", anima el presidente en funciones y secretario general de los socialistas a sus bases para obtener el respaldo necesario para formar un Gobierno \"estable y sólido\".\n“L@s socialistas nos crecemos en las situaciones adversas. Somos constantes, porque nuestra perseverancia nace de la unidad y de la fuerza de nuestras convicciones.”Carta de nuestro secretario general, Pedro @sanchezcastejon, a la militancia. ⬇️ pic.twitter.com/3M2vf1xnYY\nLos responsables de la estrategia del PSOE consideran que el 10-N el margen de crecimiento que puede decidir la legislatura vendrá por el centro. De ahí que en Ferraz y La Moncloa estén diseñando un giro al centro con una campaña enfocada en el millón de votantes de centroizquierda que el 28 de abril votaron a Albert Rivera. Este electorado no comparte el veto a los socialistas y tampoco le convencen los gobiernos de coalición con el PP en Madrid, Murcia y Andalucía que dependen del apoyo externo de Vox. \"No tenemos que hacer ningún cambio ideológico ni fingir nada. Debemos comportarnos como lo que somos: una izquierda moderada que defiende la Constitución y el Estado de las Autonomías\", subraya Sánchez en su misiva. \"Nuestros aliados son todos los españoles dispuestos a construir un país mejor. A ellos nos debemos y a ellos nos dirigimos. No nos conviene distraernos mirando hacia los lados\", añade en su mensaje con un perfil marcadamente moderado con el que busca superar la parálisis política actual, dividida entre los bloques de izquierda y derecha.\n“Tenemos que conseguir que los españoles envíen el 10 de noviembre un mensaje aún más alto y más claro para que nadie pueda volver a ignorar su voluntad de alcanzar un gobierno progresista, estable y coherente”, insta Sánchez. El presidente en funciones expone una retahíla de argumentos para explicar la posición del PSOE durante la negociación para su investidura fallida de julio, los logros obtenidos durante los meses de Gobierno tras la moción de censura y los retos a los que, en su opinión, se enfrenta el país en los próximos años. Además, como hizo el pasado martestras la ronda de consultas del Rey en La Zarzuela, culpa a la derecha y a Unidas Podemos de la repetición de elecciones: \"Desde el primer momento las derechas optaron por el bloqueo y se desentendieron por completo de la gobernabilidad de España. En el grupo confederal de Unidas Podemos prevaleció una postura que condicionaba su apoyo a la aceptación de una fórmula de Gobierno de coalición que suponía dos Gobiernos en uno, en el que además se atribuían el papel de controlador del PSOE\". Al negarse a este formato, Podemos y sus confluencias “decidieron impedir la formación de un Gobierno socialista por cuarta vez, en un caso único en Europa”. “Las derechas y la ultraderecha celebran como una victoria esta situación porque piensan que el cansancio de los progresistas puede darles una nueva oportunidad en las urnas”, advierte el presidente en funciones.\nEn la carta, Sánchez insiste en que solo el voto al PSOE es capaz de alumbrar un Gobierno de progreso por la posición de los demás partidos y llama casi a los militantes a hacer campaña: \"Acerquémonos a nuestros familiares, amigos y compañeros empezando por mostrarles esta carta. Entablemos con ellos un diálogo centrado solo en el futuro de España y en el bienestar de los españoles. Dejemos de lado los reproches a unos y otros y respondamos juntos a la siguiente pregunta: ¿Hay algún partido además del PSOE dispuesto a sacar a España del bloqueo?\".\nEl último sondeo de 40dB. para EL PAÍS otorga al PSOE una subida de nueve escaños el 10-N (de 123 a 132) pero apunta que puede ser, tras Ciudadanos, el más afectado por la abstención de su electorado. Otro factor que acrecienta la preocupación en el aparato socialista es que, a pesar de que el partido en el Gobierno continúa creciendo y refuerza su condición de primera fuerza, ya no dobla al PP. La formación de Pablo Casado sería la que más subiría en las próximas generales, pasando de 66 a 94 diputados. En el lado contrario está Ciudadanos, que sería el gran perdedor del 10-N al pasar de 57 parlamentarios a 34, es decir, una caída de 23. Unidas Podemos, por su parte, retrocedería cuatro escaños y se quedaría en 38. Vox perdería una cuarta parte de sus escaños (18 por los 24 del 28-A).\nLos mensajes de Sánchez para movilizar a la militancia coinciden este domingo con la publicación de varias encuestas sobre la repetición electoral el próximo 10 de noviembre. Además de la publicada por este diario, un sondeo de GAD3 para La Vanguardia publicado este domingo también pronostica una mejora del PSOE y del PP, una caída de Ciudadanos y el aguante de Podemos. Una de las claves de la repetición electoral que recoge el sondeo de 40dB. es el hartazgo ciudadano: las nuevas elecciones y la parálisis política, decepcionan, enfadan o preocupan a más del 90% de los españoles. \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "09/22/2019, 19:01:45", "tags": ["Pedro Sánchez", "Elecciones Generales 10-N 2019", "Presidencia Gobierno", "Gobierno de España", "PSOE", "Elecciones Generales", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "España", "Administración pública", "Política", "Elecciones Generales 2019"], "newspaper": "elpais"}