{"id": "d718e77e-2afe-48c6-5d2b-90e546f24382", "content": "Pedro Sánchez cumple 100 días en funciones sin visos de desbloqueo\n\nEl Gobierno cumplió este martes 100 días en funciones y, a apenas mes y medio de que tengan que convocarse elecciones si no hay investidura —el 23 de septiembre—, no hay visos de pacto PSOE-Podemos. Ambos partidos han aparcado los contactos: siguen reprochándose el fiasco de julio. Pedro Sánchez ha activado un cambio de estrategia, con un acercamiento a grupos minoritarios y asociaciones para achicar espacios a Podemos. Ante un otoño difícil y con la economía empezando a desacelerar, la incertidumbre política impide aprobar reformas y presupuestos.\nCien días después de las elecciones generales, ni hay Gobierno ni acercamiento entre los “socios preferentes”. La negociación —y sobre todo la ruptura— en público, en riguroso directo desde el Congreso de los Diputados el pasado 25 de julio, ha dejado heridas entre el PSOE y Unidas Podemos. Fuentes de La Moncloa aseguran que a día de hoy no hay contactos entre ambos, ni intercambio de demandas, medidas o cualquier otro elemento para hacer cuajar un acuerdo y desbloquear la investidura.\nSánchez ensaya una nueva estrategia. La Moncloa traslada que la negociación con Unidas Podemos no empezará, como reclama esta formación, donde la dejaron —esto es, en un Gobierno de coalición con una vicepresidencia y tres ministerios para el partido de Pablo Iglesias, y con las políticas activas de empleo como guinda—, sino en un acuerdo programático. Para presionar al líder de Podemos, el presidente en funciones ha iniciado una ronda con asociaciones feministas, ecologistas... o como este martes, del área de la educación y la lucha contra la despoblación. Podemos desconfía. Pablo Echenique escribió en Twitter: “O me quedo con el 100% del poder con el 29% de los votos y el 35% de los escaños, o llevo a España a elecciones de nuevo. Este sigue siendo, en plata, el ultimátum-amenaza de Pedro Sánchez. Todo lo demás son adornos... o relato, como se dice ahora”.\nPero tampoco la formación morada parece tener más estrategia que ese tipo de mensajes, al menos por ahora. “Los contactos son a día de hoy con los agentes sociales”, admitió este martes la portavoz del Gobierno en funciones, Isabel Celaá. “Las reuniones con las fuerzas políticas han comenzado con Compromís y ya hemos fijado fecha para la reunión con el PNV”, añadió. Sánchez también tiene previsto visitar al líder del único partido (y voto) que ha logrado sumar para su investidura desde el pasado 28 de abril, el del PRC que preside Miguel Ángel Revilla, pero no está agendado un solo encuentro con Iglesias. En Podemos temen que esa ronda obedezca a un intento de forzar una negociación exprés e in extremis en septiembre.\nEn ese contexto, y tras las palabras del Rey el domingo instando a los partidos a deshacer el bloqueo, el PP aprovecha para presionar con un escenario alternativo, más para desgastar a Sánchez que por un convencimiento real de que su propuesta pueda ejecutarse. Los populares apuestan por una abstención del PSOE para facilitar un Gobierno de PP y Ciudadanos. La nueva portavoz popular, Cayetana Álvarez de Toledo —que hace unos días manifestaba abiertamente su preferencia por una repetición de elecciones—, se refirió este martes a esa opción como “coalición por lo común”. En una entrevista a Efe, animó al partido del Albert Rivera a “meditar profundamente su rechazo a sumar fuerzas” y añadió que con Sánchez “no hay Gobierno ni lo habrá” porque solo puede liderar una “amalgama disolvente de separatistas e independentistas”.\nTambién Alberto Núñez Feijóo, muy distanciado de Casado, se refirió al bloqueo político con un tirón de orejas en varias direcciones. El presidente gallego pidió a Sánchez que “ahorre todo este tipo de frivolidades en las que está inmersa la política española” y si no es capaz de sumar los apoyos suficientes se lo diga al Rey, con quien despacha este miércoles en Mallorca. “Hay que tener un poco de memoria”, añadió. “Cuando Sánchez perdió las elecciones, y las ganó Rajoy, pactó con Rivera y le pedía al señor Rajoy que se abstuviera. Esto es lo mismo: que Casado pacte con Rivera y le proponga a Sánchez que se abstenga”. La presidenta del PSOE, Cristina Narbona, calificó la idea de la candidatura de Casado como “una falta de respeto”. “Es una ocurrencia, un ejercicio de diletantismo”, zanjó Celáa.\nEl Ejecutivo de Sánchez gobierna, desde hace más de un año, con los presupuestos prorrogados de Rajoy. El desacuerdo entre los socios de la moción de censura (unido al voto en contra del PP) impidió aprobar las nuevas cuentas públicas y provocó el adelanto electoral. Ahora, la falta de apoyos para desbloquear la investidura impide poner en marcha un Gobierno que presente otro proyecto.\nLa economía ha capeado bien estos 100 días en funciones, así como el último lustro de inestabilidad política. España crece más que la media europea: el PIB avanzará por encima del 2% este año, según las previsiones del FMI. Pero empiezan a asomar las orejas del lobo. La desaceleración ha comenzado: el mercado laboral da los primeros síntomas de flojera. Y se avecina un otoño complicado por la escalada proteccionista —que ha derivado en una guerra de divisas—, el Brexit y el fin de ciclo en EE UU. La Moncloa es consciente de que el escenario económico solo puede empeorar.\nEl Gobierno en funciones tiene limitada su actividad. No puede, por ejemplo, presentar proyectos de ley. En estos 100 días ha aprobado medidas por valor de unos 3.500 millones; de ellos, 2.083 corresponden a la compra de blindados para el Ejército. Pero la interinidad y la inestabilidad política mantienen estancadas reformas —algunas desde 2015— sobre pensiones o vivienda, además de la renovación del Poder Judicial y de RTVE. Sánchez quiere derogar parte de la reforma laboral del PP. Cien días después de las elecciones, tiene tiempo hasta el próximo 23 de septiembre para lograr los apoyos imprescindibles para desbloquear la investidura: apenas 45 días. “Las elecciones no son un escenario deseado, a pesar de lo que digan las encuestas: entrañan riesgos”, cierran fuentes del Ejecutivo.\nEFE\nLa nueva portavoz del PP en el Congreso, Cayetana Álvarez de Toledo, ha recuperado a Gabriel Elorriaga —enfrentado, como ella, con Mariano Rajoy y próximo a José María Aznar— como jefe de asesoría parlamentaria. Álvarez de Toledo ha afirmado este martes que el PP solo se abstendría en la investidura “si Sánchez deja de ser Sánchez”. Preguntada por la posibilidad de que él deje paso a otro candidato, contestó: “El problema es que a mí me da la impresión de que eso no va a ocurrir. Sánchez no quiere dar un paso atrás”. La portavoz citó el pacto en Navarra como “un hito en la degradación del PSOE”.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "08/07/2019, 19:01:45", "tags": ["Gobierno en funciones", "Pedro Sánchez", "Mariano Rajoy", "Unidas Podemos", "Presidencia Gobierno", "Pablo Casado", "Pablo Iglesias", "Gobierno de España", "PSOE", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Elecciones", "Gobierno", "Partidos políticos", "Administración Estado", "Política", "Administración pública"], "newspaper": "elpais"}