{"id": "d71fc9e5-6d07-480a-6be7-6aba9101447e", "content": "Ciudadanos solo retiene al 40% de sus electores de abril\n\nSi hay un partido que tiene problemas para fidelizar a sus votantes es Ciudadanos. Según la encuesta de 40dB., solo el 39,5% de los electores que dieron su confianza al partido de Albert Rivera el pasado 28-A repetirá ahora su voto. Ese porcentaje contrasta con la fortaleza que muestran sus competidores: desde el 85,3% que afirman que volverán a escoger la papeleta de Vox, hasta el 62,4% del PSOE, pasando por el 68,8% del PP y el 67,1% de Unidas Podemos.\nCiudadanos, que logró 57 escaños en las últimas elecciones, es también el partido que más indecisos suma (el 20,6% de los que le votaron en abril no sabe aún a quién votará el 10-N). El partido de Rivera pierde votos sobre todo por la derecha: el 14% de sus antiguos votantes afirman que el próximo domingo escogerá a Vox y el 12,1%, al PP. Otro 5,1% asegura que en esta ocasión se decidirá por el PSOE.\nEl PP también tiene un saldo negativo con la formación de Santiago Abascal. El 17% de sus votantes de abril prefiere hoy a Vox, mientras que el camino contrario solo lo hace el 4,7%. En la izquierda, que fracasó en las negociaciones de la investidura de Pedro Sánchez, los trasvases quedan casi en tablas: mientras que el 5,1% de los votantes socialistas de abril se decanta hoy por Podemos, el 5% de los de Pablo Iglesias prefieren al PSOE. En estas formaciones también son más los indecisos que en los partidos de la derecha: el 13% entre los socialistas y el 11% en Unidas Podemos.\nEl porcentaje de votantes que prefiere el camino de la abstención es residual en las cinco grandes fuerzas políticas.\nEntre los que se quedaron en casa y decidieron no votar en las últimas generales, el grupo mayoritario (38,9%) hará lo mismo el 10-N. De los que han cambiado de idea, el 12,4% escogerá la papeleta del PSOE y el 10,5%, la de Vox.\nEsa será otra de las claves de las próximas elecciones. El 28-A la participación rozó el 76%, una de las más altas de la democracia. Los analistas de 40dB. consideran que, tras el fracaso de la investidura, la probabilidad de votar bajó, pero ahora parece recuperarse. La movilización media del electorado es de 8,5 sobre 10. Los votantes de Podemos son los más movilizados (el 88,9% dice que votará casi con toda seguridad), seguidos por los de Vox (87,3%), PP (86,9%), PSOE (83,6%) y Más País (81,9%). Ciudadanos, que va a la baja en todas las encuestas, es también el partido menos movilizado (67,3%).\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "11/03/2019, 20:01:45", "tags": ["Elecciones Generales 10-N 2019", "Albert Rivera", "Vox", "Unidas Podemos", "Elecciones Generales 2019", "Ciudadanos", "Sondeos elecciones", "Elecciones Generales", "Encuestas electorales", "Partidos ultraderecha", "Coaliciones electorales", "Izquierda Unida", "Coaliciones políticas", "Podemos", "Ultraderecha", "Elecciones", "Partidos políticos", "Ideologías", "España", "Política"], "newspaper": "elpais"}