{"id": "d71f3269-3def-442d-589d-6c5ab8d65311", "content": "Desconcierto en Girona\n\nLos trabajadores de Ryanair en el Aeropuerto Girona-Costa Brava muestran su inquietud ante el anuncio de la aerolínea a los sindicatos del inminente “riesgo” de cerrar esa base. Aunque no haya dado fecha. La poca información facilitada sobre la situación en que podría quedar la base de Vilobí d’Onyar, en la que en verano duermen cinco aviones y solo uno en invierno, ha generado desconcierto tanto entre los trabajadores contratados por la aerolínea como por el resto de personal que presta servicio en las instalaciones, desde el handling a puntos de información, alquileres de coches, o taxistas. La Generalitat, el Ayuntamiento de Girona y Aena han preferido no hacer declaraciones sobre este anuncio hasta que no haya un comunicado oficial de la aerolínea irlandesa.\nSegún los sindicatos de tripulantes de cabina de pasajeros USO y Sictpla, Ryanair ha anunciado su intención de cerrar diversas bases en toda Europa porque la demora en la entrega de los aviones, la caída de resultados por el alza del combustible y el incremento de los costes laborales, le obliga a recortar gastos. A pesar de ello todavía no han cuantificado los despidos. La situación de Girona queda en el aire y eso genera inquietud en los posibles afectados, entre ellos unos 130 tripulantes de cabina y unos 50 pilotos, según la Delegada Sindical de la USO en Girona, Lidia Arasanz.\nEn un comunicado del pasado 16 de julio, Ryanair informó de posibles recortes y aseguró que “ninguna ruta se vería afectada”. Tres días después, anunció una nueva ruta en invierno entre Girona y Bremen. Para Arasanz “se hace difícil entender que se cierre la base y se aumenten los vuelos”. Si se cierra habrá despidos porqué “dicen tener superávit de trabajadores y que no pueden recolocarlos”, añade. “No podemos tolerar este tipo de acciones por parte de la empresa, somos personas con vidas y nos tienen que tratar con dignidad”, sostiene la delegada, que confirma la huelga para septiembre.\nFerran y su mujer, que este jueves viajan a París con unos amigos, creen que “todo lo que vaya en detrimento de la economía de la Girona es negativo.” “Nos interesa que el Aeropuerto de Vilobí d’Onyar continúe con la máxima actividad”, asegura, aunque reconoce que vuelan más desde Barcelona porque hay más destinos que les interesan. Peter, empleado de una empresa de alquiler de coches, está preocupado por el anuncio de la compañía irlandesa. “Si ahora en invierno ya lo tenemos crudo, imagina se cierran la base”, lamenta. Pere, uno de los 21 taxistas que dan servicio al Aeropuerto desde que se estableció Ryanair, lo ve diferente. Está cansado de las “continuas amenazas” de la aerolínea. Según él, si en verano no viene Ryanair “vendrán otras compañías”. “Estamos haciendo muchas hora para nada y el señor Ryanair es el dueño, te pone los vuelos a la hora que quiere, si quiere dejar Girona que se vaya, esto de ir apretando cada vez, cansa”.\nRyanair aterrizó en el Aeropuerto de Girona en diciembre de 2002, subió como la espuma y en 2004 se convirtió en su base más importante del sur de Europa. En 2018 transportó 1,44 millones de pasajeros, más del 71% del total de 2.019.876.\n \n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/09/2019, 19:01:45", "tags": ["Ryanair", "Girona", "Despido", "Cataluña", "Aerolíneas bajo costo", "Aerolíneas", "Transporte aéreo", "Empresas transporte", "Relaciones laborales", "Empresas", "España", "Economía", "Transporte", "Trabajo"], "newspaper": "elpais"}