{"id": "d72ac6f2-ade2-4a91-6a9d-877928d728ff", "content": "El juez interrogará el jueves a los siete CDR que permanecen detenidos\n\nEl juez de la Audiencia Nacional Manuel García Castellón interrogará este próximo jueves a los siete detenidos el lunes vinculados a los Comités de Defensa de la República (CDR) que permanecen arrestados en dependencias de la Guardia Civil en Madrid, han informado a Efe fuentes jurídicas. En la operación fueron arrestados nueve presuntos integrantes de los CDR por delitos de rebelión, terrorismo y tenencia de explosivos, si bien a última hora de ayer dos de ellos quedaron en libertad con la obligación de comparecer ante la Audiencia Nacional cuando se les cite, y se les mantuvo la acusación de terrorismo.\nLa defensa de los detenidos —ejercida por abogados de la asociación Alerta Solidària— ha denunciado que han sido víctimas de un \"montaje con intencionalidad política\" y que las acusaciones contra ellos carecen de sustento, puesto que se basa en \"futuribles\" y en la incautación de sustancias de fácil acceso para cualquiera.\nLas detenciones han marcado este martes las declaraciones de los grupos políticos durante la celebración de La Mercè, la patrona de Barcelona. La operación ha vuelto a polarizar un Ayuntamiento en el que ERC y Junts per Catalunya han lamentado las detenciones, mientras Ciudadanos y el PP las han aplaudido. Desde el Gobierno municipal, el alcalde accidental, Jaume Collboni (PSC), ha evitado valorar los hechos “en un día que representa un paréntesis en la actividad política del país”.\nEl líder de ERC en el Ayuntamiento, Ernest Maragall, ha asegurado que “hoy la libertad está en prisión preventiva”, en referencia al concejal de Junts per Catalunya, Joaquim Forn, encarcelado por su participación en el procés. Sobre la operación de ayer, ha manifestado que “parece encaminada a construir la falsedad de identificar independentismo y violencia, cuando el movimiento independentista se ha caracterizado por expresarse renunciando a cualquier tentación de caer en la trampa de la violencia”. La portavoz de Junts per Catalunya, Elsa Artadi, ha lamentado “vivir en un Estado donde desde hace dos años se sufren persecuciones y vulneración de derechos fundamentales”. “Ayer tuvimos otro episodio del que tenemos poca información y contra el que parte de la sociedad catalana se manifestó de manera pacífica contra un Estado represor”, ha dicho Artadi, que ha anunciado que su partido estudia si emprende acciones legales contra la portavoz parlamentaria de Ciudadanos, Lorena Roldán, que se preguntó si cuando el presidente Quim Torra invitaba a los CDR a “apretar” se refería a apretar detonadores.\nLos presidentes de Ciudadanos y el PP, Luz Guilarte y Josep Bou, respectivamente, han celebrado la operación. Guilarte se ha referido a “comandos separatistas que presuntamente estaban en posesión de material e información que les permitiría perpetrar un atentado terrorista” y ha criticado a la portavoz de Junts per Catalunya por participar ayer en una concentración de repulsa a la operación: “Fue bochornoso ver como Artadi se sumaba al jaleo en defensa de los violentos, es indigna una acción de este tipo, el separatismo se ha quitado la careta”, ha lamentado. Bou ha aplaudido a la Guardia Civil “por haber avanzado una operación para evitar un atentado y salvaguardar la vida de los barceloneses. Esta gente no jugaba al parchís ni al dominó, sino que manipulaban sustancias peligrosas”.\nLos nueve detenidos —de entre 33 y 50 años— formaban parte de un grupo que presuntamente planeaba actos violentos ante el segundo aniversario del referéndum del 1 de octubre y en respuesta a la sentencia del juicio del procés, prevista para la primera quincena de octubre, según la investigación. En total, se practicarion 10 registros en los municipios catalanes de Mollet del Vallès, Sant Fost de Campsentelles, Cerdanyola del Vallès, Sant Vicenç de Torrelló, Sabadell y Santa Perpètua de Mogoda.\nLos sospechosos almacenaban, según la Fiscalía, material susceptible de ser utilizado para la fabricación de explosivos. A falta de la confirmación con análisis, en un domicilio de Sabadell se halló ácido sulfúrico, parafina, aluminio en polvo, decapante industrial y gasolina, además de termita, una composición pirotécnica. Los indicios apuntan a que llegaron a probar bombas caseras en una cantera abandonada, informan las mismas fuentes.\nUno de los detenidos tenía planos de edificios públicos, según confirman fuentes judiciales. Fuentes cercanas a la operación sospechan que pueden corresponder al cuartel de la Guardia Civil de Canovelles (Vallès Oriental, Barcelona). Entre la documentación intervenida hay anotaciones con los componentes de la Goma 2 —un explosivo industrial que no puede ser elaborado con los materiales intervenidos— y otros explosivos que sí podrían prepararse de manera casera.\nEn una nota remitida ayer, el teniente fiscal de la Audiencia Nacional y coordinador antiterrorista, Miguel Ángel Carballo, se refirió a los detenidos como un “grupo terrorista” y aseguró que se ha actuado contra ellos ante la “certeza” de que pensaban “perpetrar” acciones “entre el aniversario del referéndum ilegal de autodeterminación del 1 de octubre y el anuncio de la sentencia del juicio del procés”. Según la Fiscalía, se ha detenido al grupo “para abortar el proyecto que podría haber ocasionado daños irreparables” y ante “lo avanzado de sus preparativos”. Se les imputa los delitos de rebelión, terrorismo y tenencia de explosivos, detallan fuentes judiciales. La operación continúa bajo secreto de sumario.\nEntre los detenidos hay al menos cuatro que ya fueron arrestados en el pasado, en concreto en protestas por la detención del expresidente de la Generalitat Carles Puigdemont o durante el traslado de los presos del \"procés\" a Madrid para el juicio.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/24/2019, 19:01:45", "tags": ["CDR Cataluña", "Audiencia Nacional", "Independentismo", "Cataluña", "Tribunales", "Poder judicial", "Ideologías", "España", "Política", "Justicia"], "newspaper": "elpais"}