{"id": "d730c1e4-f74f-4584-765b-0ea372fcd025", "content": "Survival Script, otro grupo musical que no encaja\n\n“No encajáis”. Esa es la excusa que ha recibió Survival Script, una banda de Groove metal de San Sebastián de los Reyes, para no actuar en el Anfiteatro, el escenario principal de las fiestas que esta localidad madrileña celebra del 26 de agosto al 1 de septiembre. El grupo ganó en abril un concurso que organiza el Consejo de la Juventud desde hace 12 años, Electroshock. Tradicionalmente, el premio para las cuatro bandas finalistas era actuar en el Anfiteatro, como teloneros de otros grupos.\nFuentes municipales (gobiernan PSOE y Ciudadanos en coalición) explican que dicha condición no estaba establecida en las bases del concurso y que no existe ningún compromiso, para despejar la sensación de que se vuelve a producir un tipo de censura sobre una actuación musical.\n“Creemos que les molesta el sonido. Nuestras letras no son especialmente críticas, tan solo hablan de aspectos de la sociedad, pero no entramos en temas políticos”, explica Pablo Parra, de 31 años y bajista de Survival Script. La banda nació hace dos años, cuando cuatro amigos se unieron para dar rienda suelta a su pasión. En abril decidieron presentarse a Electroshock, un certamen limitado a bandas y solistas locales de menos de 30 años. Llegaron a la final y, aunque no obtuvieron el premio económico de 500 euros reservado al ganador, su clasificación les aseguraba una actuación en las fiestas del municipio, declaradas de Interés Turístico Regional.\nParra y sus compañeros soñaban con un concierto en el escenario principal, como viene siendo habitual en los últimos seis años, pero para su sorpresa han sido relegados a la Caseta Municipal, donde actuarán en la madrugada del 31 de agosto. “Nos dijeron que no encajábamos en el Anfiteatro. Que no gustemos no es excusa para que nos releguen. Es un veto, una discriminación”, reconoce el bajista. Sin embargo, de los cuatro grupos finalistas, solo uno, Fugaz, actuará en el Anfiteatro. Lo hará el día 28 como teloneros de Tequila. Un portavoz municipal sostiene que esta situación no guarda similitud con las cancelaciones que ha realizado las últimas semanas el Ayuntamiento de Madrid con los conciertos de Luis Pastor o Def Con Dos.\nLas bases del concurso especifican que los cuatro ganadores “serán comunicados a la concejalía de Festejos para su consideración a la hora de realizar la programación de fiestas”. Y continúa: “Dicha concejalía será quien determine el espacio, el día y las condiciones de la actuación de cada uno de los ganadores”. Para el bajista de Survival Script esta situación no cambia nada. “El concejal de Festejos [Miguel Ángel Martín Perdiguero, de Ciudadanos] dijo que iba a defender las tradiciones. Que los ganadores de Electroshock actúen en el Anfiteatro es una tradición”, insiste. La alternativa no les convence. “Nos mandan a la Caseta Municipal, donde no quiere actuar nadie. La gente no va allí a escuchar un concierto. Pedimos organizar un concierto con otro grupo”.\nUn portavoz municipal afirma que es complicado realizar cambios porque el programa está cerrado desde hace semanas y que las decisiones no son políticas, sino técnicas. “Lo que ha pasado con este grupo es que no pega con ninguno de los que viene. Es algo que debe decidir Festejos”, reconoce Álvaro de las Heras, secretario del Consejo de la Juventud, una organización de asociaciones juveniles locales subvencionada por el Ayuntamiento con 18.000 euros anuales. Belén Ochoa, miembro de Creando Arte, una asociación de artistas locales, critica que el Ayuntamiento haya cerrado el programa como le ha convenido: “Les han relegado a un lugar con menos posibilidades. En esta ocasión el concejal ha decidido saltarse la tradición e innovar”.\n“El ganador del Concurso de Grupos Locales de Colmenar Viejo no actuará en las fiestas por primera vez”, se lamenta Ángel Díaz, vocalista de Amatesus, un grupo de rock que ha participado regularmente en ese certamen, vigente durante 19 ediciones. Díaz denuncia que las bases del concurso se publicaron en primavera, pero que no se fallaron. El Ayuntamiento (PP y Ciudadanos en coalición), le comunicó que había sido cancelado y reemplazado por uno de Dj´s.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/16/2019, 19:01:45", "tags": ["San Sebastián de los Reyes", "Provincia Madrid", "Grupos música", "Fiestas populares", "Fiestas", "Folklore", "Música", "Comunidad de Madrid", "Cultura tradicional", "España", "Cultura"], "newspaper": "elpais"}