{"id": "d7525164-76c1-4895-581f-d74a927688bf", "content": "Ante la sentencia\n\nEl Tribunal Supremo anunciará en breve la sentencia contra los 12 dirigentes que, en octubre de 2017, tomaron presuntamente parte en la declaración unilateral de independencia de Cataluña. La decisión de los jueces pondrá fin a uno de los más relevantes procesos penales afrontados por el sistema constitucional de 1978, tanto por las responsabilidades públicas que ostentaban los principales encausados en el momento de cometer los hechos como por la gravedad de los hechos mismos. La sentencia puede ser recurrida ante el Tribunal Constitucional y, agotado este trámite, también ante otras instancias supranacionales.\nLa existencia de estos recursos, unida al escrupuloso desarrollo del proceso, ponen de manifiesto que los llamamientos a la movilización realizados por las fuerzas independentistas buscan generar y explotar un clima emocional en torno a la sentencia más que reconsiderar las premisas que inspiraron sus acciones. En contra de lo que sostienen esas fuerzas, el sistema político español nada tiene que ver con una dictadura, ni tampoco Cataluña es víctima de una opresión colectiva, ni, en último extremo, una exigua mayoría en un Parlamento autonómico puede imponer su programa derogando de un plumazo la totalidad de un sistema normativo democrático, incluyendo una Constitución y un Estatut. No basta con invocar la democracia y la libertad en los discursos para que acciones como las llevadas a cabo en septiembre y octubre de 2017 se conviertan sin más en expresiones de democracia y de libertad. Ni basta tampoco afirmar que la autodeterminación es un derecho para que ese derecho exista automáticamente en Cataluña y sus partidarios sean los incontestables titulares, en contra de cuanto establecen la legalidad internacional, los Tratados de la Unión Europea y la propia normativa interna española.\nAsociaciones como la Asamblea Nacional Catalana han anunciado movilizaciones tras la publicación de la sentencia. Con ello ejercitan libertades reconocidas por la Constitución que los partidos independentistas pretendieron derogar en el Parlament, y que rige para los ciudadanos de Cataluña igual que para los de cualquier otra comunidad. No es este, sin embargo, el caso del Govern ni de la presidencia del Parlament, cuyos representantes están obligados a acatar las resoluciones del Poder Judicial.\nEn lugar de reconocerlo así y de asumir sin equívocos sus deberes institucionales, el jefe del Ejecutivo catalán, Quim Torra, ha sustituido su habitual retórica inflamada llamando a la resistencia por una invitación a que sea el Parlament quien tome la iniciativa, disfrazando de respeto a la voluntad de los catalanes lo que solo es una nueva escaramuza electoral de su grupo político contra ERC. Por su parte, el presidente del Parlament, Roger Torrent, miembro de ERC, ha apelado a la libertad de expresión en respuesta a la advertencia del Tribunal Constitucional acerca de las responsabilidades penales en las que incurrirían los miembros de la Mesa si la Cámara sobrepasara el marco de la legalidad. Confundir eventuales decisiones ilegales del Parlament con la libertad de expresión es insostenible desde el punto de vista jurídico. Pero lo es también desde el político, puesto que revela que el independentismo sigue considerando viable servirse de las instituciones para adoptar lo que una exconsejera, hoy fugada de la justicia, definió como juegos de farol.\nLos ciudadanos de Cataluña y del resto de España merecen que, esta vez sí, los dirigentes que prometieron la independencia no persistan en esos juegos y hablen con claridad. Ante la sentencia de un tribunal democrático, que ha concluido un juicio justo, imparcial y con garantías solo cabe el acatamiento desde las instituciones, y el recurso ante otras instancias si así lo estiman los encausados. Ocultar estas respuestas detrás de la movilización de los ciudadanos no es solo resistirse al reconocimiento de un fracaso, sino también oponerse a la búsqueda de las soluciones políticas que Cataluña requiere con urgencia.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/13/2019, 19:01:45", "tags": ["Opinión", "Declaración Unilateral Independencia", "Sentencia Procés", "Ley Referéndum Cataluña", "Juicio al Procés", "Referéndum 1 de Octubre", "Legislación autonómica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Poder judicial", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Administración autonómica", "España", "Proceso judicial", "Política", "Administración pública", "Legislación", "Justicia"], "newspaper": "elpais"}