{"id": "d75325d4-41c8-4695-5527-c4791e6fc7b4", "content": "Casi un siglo de obsesión argentina por el dólar\n\n¿A qué precio cotizaba el dólar oficial para la venta el 26 de febrero de 2015? Esa fue una de las preguntas para una concursante del programa Quién quiere ser millonario emitido por la televisión argentina el 8 de abril de 2019. En otros países, sólo profesionales vinculados al mercado cambiario o a la exportación conocerían la respuesta. Pero la concursante acertó -8,73 pesos-, como lo hubiesen hecho muchos de sus compatriotas. El interés de los argentinos por la divisa verde comenzó en los años treinta y con el paso de los años se popularizó hasta convertirse en un dato más de la vida cotidiana, del que informan a diario los medios junto a la temperatura y el estado del tráfico.\nLos argentinos ahorran en dólares para protegerse de la elevada inflación y de las recurrentes devaluaciones. Esa es la explicación más habitual de los economistas a la obsesión nacional por la moneda estadounidense. Otra variable es la restricción externa. Pero los sociólogos Mariana Luzzi y Ariel Wilkis, autores del ensayo El dólar. Historia de una moneda argentina (1930-2019) (Crítica), subrayan que Argentina no es el único país sudamericano con un historial de inflación desbocada y menos todavía con restricciones externas, pero sí uno de los que más \"piensa en verde\" y consideran que la mayor singularidad en el país sudamericano es el rol político de la divisa.\n\"Desde 1983 hasta la actualidad, el mercado cambiario ha tenido protagonismo en casi todas las elecciones presidenciales. El mercado cambiario es un actor político en Argentina, esa es nuestra hipótesis\", dice Wilkis durante una entrevista en Buenos Aires. \"El dólar se convirtió en un artefacto de interpretación de lo que pasa en la política y en la economía\", subraya Luzzi.\nEl último ejemplo se vivió tras las elecciones primarias del pasado 11 de agosto. Ninguna encuesta anticipó la victoria por más de 15 puntos del candidato presidencial peronista Alberto Fernández frente a Mauricio Macri. Al día siguiente se desató una tormenta financiera: el dólar cerró a 58 pesos, 12 más que el viernes, y provocó un nuevo salto inflacionario. La gente corrió a supermercados y centros mayoristas a comprar productos antes de que se encareciesen (lo que los argentinos llaman stockear) y, quienes podían, compraron dólares. Algunos negocios, como los concesionarios de automóviles, suspendieron temporalmente las ventas hasta actualizar los precios.\nEn los días posteriores, el Gobierno hizo todo lo posible por calmar al mercado cambiario. Macri reemplazó a su ministro de Economía, declaró una restructuración de la deuda y volvió a imponer controles cambiarios, aunque menores a los que rigieron durante los últimos cuatro años de kirchnerismo. \"Cuanto más se escapa el dólar, más se aleja para el Gobierno la posibilidad de un triunfo\", opina el sociólogo sobre el decisivo papel de la divisa estadounidense.\nEn el libro los autores rastrean los orígenes de esa obsesión, a la que ningún gobierno ha logrado poner freno. Se remontan a 1931. \"Ese año fue el primer control de cambios, la primera vez que el Estado decide regular el acceso al mercado cambiario y empieza un debate en los medios\", señala Luzzi.\nEl salto se dio a finales de los años cincuenta, cuando Arturo Frondizi lanzó un ambicioso Plan de estabilización, firmó el primer acuerdo del país con el FMI y hubo una gran devaluación. \"Se cierra durante unos días el mercado de cambio y cuando se reabre la prensa muestra a una multitud en la city a ver qué pasa. El mercado dejó de ser un dato en una tabla para ser un evento de la vida pública ciudadana\", afirma Wilkis.\nLa atención al mercado cambiario se consolidó durante la década siguiente, caracterizada por una gran inestabilidad y grandes devaluaciones, y va in crescendo, con el paréntesis de los poco más de diez años de convertibilidad (1991-2002), cuando se impuso la paridad de un peso - un dólar que saltó por los aires en medio de la grave crisis del corralito. En 2019 todo sigue igual, con el dólar como un ícono tan argentino y popular como el fútbol o el tango.\n\"El dólar está muy presente en el proceso de valuación de los bienes aunque no necesariamente después la transacción se va a hacer en dólares\", explica Luzzi. En el caso de las viviendas, las compras suelen ser en la divisa estadounidense. En la de los automóviles, en cambio, las operaciones son en pesos, al precio de cambio del dólar de ese día.\n\"Parte de las decisiones que toma el Gobierno [argentino] sobre su moneda impacta únicamente en un sector de la economía, pero hay otro conjunto importante de transacciones vinculadas a una moneda que no domina y sobre la que no tiene control\", advierte Wilkis. \"Una de las conclusiones de nuestro libro para el debate público es que el dólar no es parte del ADN de los argentinos sino que es un proceso histórico que ha sido largo y lento y, por lo tanto, es reversible en el largo plazo\", concluye.\n NEWSLETTER \n Recibe el boletín de América \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/05/2019, 19:01:45", "tags": ["Dólar", "Mauricio Macri", "Argentina", "Crisis económica", "Elecciones Argentina", "Recesión económica", "Coyuntura económica", "Dinero", "Elecciones", "Sudamérica", "Latinoamérica", "América", "Economía", "Finanzas", "Política"], "newspaper": "elpais"}