{"id": "d7632c19-6179-489d-5cd3-19bdffe1fd47", "content": "La ofensiva de Otegi para dar Navarra al PSOE: el censo de Bildu creció un 53% en tres días\n\nEl líder de EH Bildu felicita a sus bases tras avalar la investidura de la candidata socialista María Chivite a la Presidencia de Navarra\nArnaldo Otegi obró el milagro de que en apenas tres días 900 afiliados de EH Bildu se inscribieran para participar en la votación que debía ratificar el apoyo a la candidatura de la socialista María Chivite a la presidencia de Navarra. Es decir, un incremento del 52,9% para pasar de un censo de 1.700 a los 2.600 finales; es decir, un 35% del total del censo fue reclutado de urgencia. Todo para blindar «una decisión coherente», como tituló en su último blog el líder de EH Bildu que, junto a la carta remitida a sus militantes el pasado viernes, dejó claro su objetivo de condicionar el Gobierno  de la comunidad foral. «Tanto quienes han votado la abstención como quienes han votado que no rechazan rotundamente una política de exclusión, la cual entendemos que deberá cambiar en cuento inicie su andadura el Gobierno que encabezará ya sin duda María Chivite», ratificó el parlamentario de EH Bildu Adolfo Araiz cuando desveló la última interrogante de la gobernabilidad en Navarra. Minutos más tarde, Otegi felicitaba a sus fieles por su participación.\nLa consulta interna para determinar el voto definitivo de EH Bildu constituía el último obstáculo formal para que Chivite consiga ser presidenta mañana, con 23 votos a favor (PSN, Geroa Bai, Podemos y Ezkerra-Izquierda), 5 abstenciones (EH Bildu) y 22 votos en contra (20 Navarra Suma más 2 de EH Bildu). Según los datos ofrecidos por Araiz, 1.432 militantes (75%) votaron a favor de la abstención parcial y 477 (25%) por el no a Chivite. El parlamentario de EH Bildu destacó que casi un millar de militantes se había inscrito en los últimos días sin concretar la fecha.\nUn sprint final en el que tanto al dirección de EH Bildu en Navarra como su líder Arnaldo Otegi se emplearon a fondo para lograr su objetivo de colocar a la secretaria general del PSN al frente del Ejecutivo navarro. Otegi argumentó su «decisión coherente» de facilitar la investidura de Chivite en seis argumentos, con la guinda del acercamiento de los presos encarcelados. Y la dirección de la coalición independentista desveló la existencia de contactos con integrantes del Gobierno de Chivite durante las últimas semanas.\nNegociaciones que frutificarán mañana viernes cuando se pondrá en marcha una legislatura trascendental para Navarra porque Chivite, con 11 parlamentarios socialistas, ha hipotecado su Presidencia al apoyo del cuatripartito que criticó durante la pasada legislatura y, además, dependerá de Bildu para aprobar los presupuestos y todas las normas que su Ejecutivo traslade al Parlamento.\nEH Bildu, como han recalcado sus portavoces en Navarra, tendrá «la llave» de la gobernabilidad y, como trasladó el partido de Otegi a sus bases, será el «interlocutor prioritario» tras conseguir las «garantías» de que el gobierno de Chivite va a desarrollar el denominado «programa del cambio» que personificó la presidenta en funciones, Uxue Barkos. La líder de Geroa Bai cederá el testigo a Chivite después de haber sido clave en el acuerdo global. \nLa presidenta de Navarra rechazó de plano la propuesta realizada por Otegi para que fuera ella quien se presentara a la investidura con los 19 parlamenarios de un cuatripartito que fue castigado en las urnas y superado por los casi 125.000 votos y 20 parlamentarios de Navarra Suma (UPN, PP y Ciudadanos) liderado por Javier Esparza. Y Barkos fue determinante para exigir tres condiciones al PSN de María Chivite que EH Bildu ha calificado de «garantías» en el comunicado dirigido a sus militantes el pasado viernes. Barkos reclamó, en primer lugar, la presidencia del Parlamento de Navarra -la segunda autoridad foral- para el dirigente del PNV Unai Hualde y la presencia de EH Bildu en la Mesa del Parlamento y los socialistas, que negaron reiteradamente esta posibilidad, aceptaron finalmente la presencia de Maiorga Ramírez.\nAdemás, Barkos exigió un reparto de áreas proporcional a la representación parlamentaria. Y Chivite, que quiso imitar al gobierno de Barkos con un gabinete monocolor socialista, también transigió para crear una superestructura con 13 consejerías que incluyen la de Cohesión Territorial (PSN) con la de Desarrollo Territorial (Geroa Bai). La tercera condición de la política nacionalista fue una garantía de «estabilidad». Una clave analizada entre representantes de EH Bildu y de Geroa Bai en una reunión reconocida por ambas formaciones y que se comenzará a visualizar tras la investidura de la socialista María Chivite como nueva presidenta de Navarra.\nConforme a los criterios deThe Trust Project\nEl director de El Mundo selecciona las noticias de mayor interés para ti.\n\n@aligator #4CerrarEl PP y El Mundo necesitan a ETA. Sino mata hay que resucitarla... si ellos pactan con Bildu como en el Ayuntamiento de Vitoria, no pasa nada... verguenza recurente de los del banderín rojugualdo Los que no resucitan las más de 800 víctimas mortales de estos asesinos que ahora se los quiere blanquear como que aquí no ha pasado nada y son demócratas. Cuando condenen sin matices los asesinatos, dejen de vitoriar a los asesinos y colaboren en esclarecer y llevar a la justicia a los fugados, tal vez me crea su \"arrepentimiento\", mientras tanto, son los mismos terroristas que no han dejado de matar por convicción sino por conveniencia y todos aquellos que aportan para blanquearlos son sus cómplices por acción u omisión.", "date": "08/03/2019, 19:01:45", "tags": null, "newspaper": "elmundo"}