{"id": "d775aaca-fd1b-47ea-6312-eb4d2bc6735d", "content": "El Atlético es líder con una remontada de carácter ante el Eibar\n\nFINALIZADO\nEn el último minuto, agarrado a la épica de tener que jugar con dos goles en contra durante más de una hora, el Atlético se encaramó al liderato con mucho carácter. Thomas culminó la remontada de un equipo para el que cada partido es una prueba por la reconstrucción que ha acometido. Y en esa renovación Vitolo volvió a pedir paso con un gol y un puñado de acciones que harán meditar a su entrenador. Acabó a lo grande el Atlético en un encuentro que empezó desconcertado.\nDispuso Simeone un dibujo con Koke de pivote, Saúl y Llorente como volantes, Lemar y João Félix de mediapuntas y Costa como referencia en ataque. Un plan con mucho vuelo para los laterales que se desmoronó muy pronto. Al minuto, Inui ya había puesto en entredicho la consistencia de ese dibujo con un zapatazo desde la frontal del área que silbó por encima del larguero. Una buena jugada de Orellana retrató los problemas defensivos de Lodi, falto de tensión para tapar el centro del chileno. Charles lo picó de cabeza libre de marca. El golpe delató que el Eibar había recuperado su etiqueta de equipo incómodo y de martillo por las bandas. Una de sus grandes virtudes durante las últimas temporadas. Solo encontraba confusión el Atlético en esa estructura que también tenía una lectura muy significativa. Simeone parece confiar poco en Marcos Llorente como mediocentro para iniciar el juego. En lo que va de curso, en la comparación con Rodrigo sale claramente perdedor. No se le ve cómodo al exmadridista. Se le aprecia tenso y con cierto abuso en la conducción. La empanada rojiblanca se acrecentó con el gol de Arbilla. Un disparo potente desde fuera del área que se coló en la portería de Oblak tras pegar en la espalda de Llorente, al que parece perseguirle el infortunio.\nEl novedoso dibujo de Simeone duró los dos goles del Eibar. Como siempre, en momentos de dificultad se refugió en el 4-4-2, el sistema en el que el equipo parece sentirse más cómodo porque es el que tiene más trabajado. La desconcertante feria de cambios tácticos de Leganés parecía repetirse. No es una buena señal, quizá la peor que se ha detectado en el Atlético en este inicio.\nLos dos tantos del Eibar midieron la capacidad de reacción de un equipo al que el paso del tiempo le ha dejado huérfano de jerarquía. No había un Gabi, ni un Tiago o un Godín. Los viejos generales que electrificaban a la tropa con sus arengas cuando los partidos se ponían feos y cuesta arriba. Esa responsabilidad recae ahora sobre Koke y Saúl, que están en fase de demostración de que pueden asumir las pinturas de guerra y tirar del grupo. Tuvo que ser Diego Costa el que se puso al mando del intento de remontada. Había rozado el 1-1 tras un pase atrás de Lodi. Se pasó de pegada el hispanobrasileño cuando tenía toda la portería para él. El empeño gladiador de Costa ejerció de espoleta entre sus compañeros y achantó un tato al Eibar. Un toque exquisito de João Félix para limpiarse a su marcador lanzó a Diego Costa a una poderosa carrera en la que en el forcejeo tumbó a Ramis. A Dmitrovic también lo sentó, pero sin ángulo se sacó un centro que empujó João Félix para inaugurar su casillero como goleador rojiblanco. El tanto acentuó el dominio del Atlético y el paso atrás del Eibar.\nLa salida del entretiempo confirmó la intrascendencia de Llorente. Vitolo ocupó su lugar. El canario reivindicó pronto lo que ya anunció en Leganés. Está para ser titular. Por la continuidad que le da al juego ofensivo y porque en todo lo que hace parece tener un sentido para mejorar los ataques, ya sea con sus conducciones verticales o con sus combinaciones para desahogar. Su tanto igualaba el partido con más de media hora por jugarse. Esta vez fue un toque muy fino con el exterior del pie. Un tirito esquinado y raso pleno de clase, que nunca sobra. Tampoco Lodi, que dio el pase y fue un puñal constante.\nLa descarga final del Atlético no se tradujo en un racimo de ocasiones. Había más intensidad que peligro. Diego Costa no culminó la remontada por medio pie que tenía adelantado. No había mucha clarividencia en el arreón rojiblanco y Simeone decidió darle el último cuarto de hora al talento de Riquelme. El chico hizo más ruido que daño, pero tiene una personalidad que contagia. A la traca final el Cholo añadió a Thomas, que en siete minutos demostró que su lugar en el campo está más como llegador que como iniciador del juego. Suyo fue el gol que encumbró a un líder con carácter.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/01/2019, 19:01:45", "tags": ["Simeone", "Diego Costa", "SD Eibar", "José Luis Mendilibar", "Joao Felix", "Liga Santander", "La Liga", "Primera división", "Atlético Madrid", "Ligas fútbol", "Fútbol", "Equipos", "Organizaciones deportivas", "Competiciones", "Deportes", "España"], "newspaper": "elpais"}