{"id": "d7769b14-470e-4a7e-4d07-5ec68f9f78cc", "content": "La ópera bajo la lupa del Me Too\n\nPlácido Domingo está acostumbrado a que los focos apunten hacia él. Pero, esta vez, puede que el tenor español afronte el papel más difícil de su vida: nueve mujeres —solo una con nombre y apellidos— le acusan de acoso sexual y la Ópera de Los Ángeles, de la que es director general y donde se produjeron presuntamente algunos hechos denunciados, promete investigarle. El caso no tiene recorrido policial ni judicial, al menos de momento, pero sí ha subido al escenario un debate: ¿ha llegado a la ópera el movimiento Me Too?\n“Hay mucho callado en la música. Solo ahora empieza a salir”, afirma Pilar Rius, presidenta de la asociación Mujeres en la Música. Desde 2017, las acusaciones de acoso o abuso han salpicado a varias estrellas del género clásico. Antes de Domingo, en el ojo del huracán estuvo el concertino William Preucil, despedido en octubre de 2018 por la Orquesta de Cleveland. Primero, el conjunto le suspendió, tras las denuncias reveladas por The Washington Post. Cuando una investigación del despacho de abogados Debevoise y Plimpton concluyó que 11 mujeres habían relatado historias “creíbles”, la orquesta prescindió de Preucil. Y este se sumó a Daniele Gatti, James Levine o Charles Dutoit, directores acusados por varias víctimas y cesados por sus orquestas.\nHay, eso sí, diferencias: Gatti, despedido por el Concertgebouw de Ámsterdam, se disculpó de inmediato, a la vez que señaló que creía que todo había sido “correspondido”. Dutoit alcanzó un acuerdo con la Royal Philarmonic Orchestra de Londres para dejar de colaborar, después de las acusaciones de tres cantantes y una instrumentista. Levine, en cambio, rechazó las denuncias y demandó a la Ópera Metropolitana de Nueva York por despedirle. La organización también le llevó a los tribunales, tras un informe policial sobre un presunto abuso a un joven de 15 años y su propia investigación. Hace una semana ambos cerraron un acuerdo judicial. Domingo, por ahora, ha respondido en un comunicado. “Es doloroso oír que he podido molestar a alguien”, dijo el tenor. “Las reglas y valores por los que hoy nos medimos y debemos medirnos son distintos de cómo eran en el pasado”, señaló.\nPor un lado, los distintos casos apuntan en una dirección: la impunidad parece encaminarse a su fin también para las altas esferas de la clásica. No hay datos suficientes para discernir si es un terreno especialmente fértil para el acoso o no. “Los mundos de la ópera y la clásica, como sectores que son de nuestra sociedad, no escapan de las lacras que ensombrecen y lastran el avance igualitario de la humanidad”, analiza Lucía Marín, una de las pocas mujeres españolas que lleva la batuta.\nHay tres ejes sobre los que se apoya el acoso sexual en el trabajo: un contexto de violencia sobre la mujer, un entorno laboral sexista o un marco de abuso de poder. “El acosador se aprovecha de una doble ventaja: la que le proporciona ser jefe —y que de él dependan la continuidad en la empresa de la víctima, su sueldo y su promoción— y la que emana de su género”, dice la encuesta El acoso sexual a las mujeres en el ámbito laboral, realizada en 2006 por el Instituto de la Mujer.\n“En la ópera, como en la universidad, se mezclan el machismo y una estructura cerrada”, señala Encarna Bodelón, profesora de Filosofía del Derecho en la Universidad Autónoma de Barcelona especializada en estudios de género. “Son mundos opacos en los que es difícil la denuncia”, añade. Esta experta considera que, con el Me Too o el 8-M, las denuncias prosperan pero “sobre todo en empresas donde los sindicatos tienen representatividad”. Pero el sector cultural se caracteriza por la falta de estabilidad laboral.\nUna encuesta de 2018 de la Sociedad Incorporada de Músicos (ISM) del Reino Unido concluía que el 60% de unos 600 músicos entrevistados había sufrido acoso sexual y el 6% una violación. Por comparar, una encuesta de Metroscopia para EL PAÍS, de marzo de 2018, señalaba que un 32% de españolas se ha sentido acosada sexualmente al menos una vez. El porcentaje ascendía al 47% entre los 18 y los 34 años.\nEn el estudio de ISM, el 77% no había denunciado. Frente a ello, en el informe del Instituto de la Mujer, más del 80% de las afectadas por acoso grave o muy grave declaró que no había hecho nada, tampoco denunciar. Las encuestadas de ISM, en su gran mayoría trabajadoras autónomas, señalaron que el agresor más habitual era un compañero del mismo nivel; un 14% apuntaba a los directores de orquesta.\n“La relación entre la batuta y el pene es más poderosa de lo que muchos maestros estarían dispuestos a admitir”, escribía en enero de 2018 Norman Lebrecht, uno de los críticos de ópera más influyentes del mundo. Y agregaba: “Los abusos de poder en la música son rutina, ya que toda la autoridad procede de un hombrecito con un pequeño bastón. Es raro que esa autoridad sea cuestionada y aún más raro que quien la desafíe sobreviva”.\nPilar Rius amplía el foco: “Hay violencias evidentes, pero, ¿cómo reacciona una creadora ante un director que le cuenta su divorcio y añade que está muy a gusto con ella? ¿O uno que amenaza con encargarse de que no toque al día siguiente —o nunca más—?”\nTras la publicación de las denuncias contra Domingo, artistas como Ainhoa Arteta o Paloma San Basilio, han salido a defender al tenor. “Jamás se puede saber qué ha pasado en la intimidad de una persona”, considera Bodelón. “Es imposible juzgar la vida privada desde el ámbito de la pública. Es en los tribunales donde se tiene que ver”.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "08/15/2019, 19:01:45", "tags": ["Plácido Domingo", "movimiento #MeToo", "Ópera", "Acoso sexual", "Teatro musical", "Feminismo", "Delitos sexuales", "Movimientos sociales", "Teatro", "Mujeres", "Artes escénicas", "Delitos", "Espectáculos", "Sociedad", "Justicia"], "newspaper": "elpais"}