{"id": "d77f1d55-6f20-4fae-7928-0a0972130afe", "content": "Pedro Sánchez: “El Gobierno en funciones puede aplicar el 155 sin problemas”\n\nPedro Sánchez ya habla con absoluta normalidad de la aplicación del artículo 155 en Cataluña y admite que el Gobierno ha estudiado esta posibilidad. La decisión no está tomada, y la prueba es que aún no ha abordado este asunto con los líderes de la oposición, pero Sánchez ha dejado más claro que nunca que está encima de la mesa y se podría hacer incluso en funciones. \"Un Gobierno en funciones tiene las capacidades mucho más mermadas, pero el 155 se puede aplicar en funciones sin problemas, lo hemos estudiado y no habría ningún problema constitucional ni de legitimidad, el Senado permanece abierto a través de la Diputación Permanente\", ha asegurado durante una entrevista en la cadena SER.\nSin embargo, de las respuestas del presidente se deduce que se ha estudiado la opción política, y se ha optado por endurecer el discurso en un momento clave, con las elecciones convocadas para el 10 de noviembre, pero no ha tomado \"ningún tipo de decisión\" sobre la intervención de la Generalitat.\nEso sí, Sánchez ha avanzado que algunos mecanismos legales sí se van a poner en marcha. El Gobierno no solo está dispuesto a recurrir todas las decisiones del Parlament que considere inconstitucionales, como ha hecho hasta ahora. Además, según el presidente, va a enviar además un requerimiento a la Mesa del Parlament sobre las últimas resoluciones, en las que pedía la salida de la Guardia Civil de Cataluña, entre otras cuestiones. La aplicación del 155 siempre se inicia con un requerimiento, y por eso estas palabras del presidente generaron cierto revuelo. Sin embargo, La Moncloa aclaró después que las dos vías para recurrir estas decisiones del Parlament, que aún no se han publicado, son la impugnación ante el Tribunal Constitucional o plantear un incidente de ejecución de sentencia. En ambas, el Gobierno se dirige al tribunal, no al Parlament. La vía planteada por Sánchez de manera confusa quedó por tanto aparcada con los matices de La Moncloa tras un momento de indefinición.\nEl presidente del Gobierno en funciones y líder del PSOE ha pedido a los independentistas este martes, coincidiendo con el segundo aniversario de la consulta ilegal del 1 de octubre de 2017 y a pocos días de que se conozca la sentencia del Supremo sobre el proceso separatista que se inició aquellos días, que \"no jueguen con fuego\". El PSOE ha asumido que este asunto será uno de los ejes centrales de la campaña electoral y teme que el ambiente social en Cataluña después de la sentencia, que se espera para mediados de octubre, domine la atmósfera previa a las elecciones.\nLa campaña que ha diseñado Sánchez se centra en la idea de que él garantiza la estabilidad, y en ese contexto el giro en su posición sobre Cataluña es radical. En febrero, Sánchez ofreció una mesa de partidos con un relator, pero desde que se rompieron las negociaciones y los independentistas tumbaron los Presupuestos, el presidente ha ido endureciendo su posición hasta llegar ahora a hablar del 155 como una posibilidad real. \"El 155 es un instrumento perfectamente legítimo, homologable a cualquier otra Constitución como la alemana. Nosotros no amenazamos, advertimos, nuestra obligación es garantizar la seguridad en Cataluña. Por eso pido a los independentistas que no jueguen con fuego, que condenen cualquier actividad violenta\", ha insistido.\nEl líder socialista se ha felicitado por el visto bueno del Supremo a la exhumación de Franco. No ha precisado la fecha en la que se llevará a cabo, aunque todo indica que será antes de las elecciones, durante el mes de octubre. \"Estamos puliendo un poco y afinando la fecha. Lo van a conocer ustedes en un Consejo de Ministros. Es una victoria de la democracia. Lo vamos a hacer cuanto antes. Me gustaría que no fuera en la campaña, que fuera cuanto antes. Ya tenemos todo\", ha señalado el presidente, que ha descartado que la exhumación se produzca con honores de Estado, como pide la familia. \"Eso es ciencia ficción\". El tribunal señaló este lunes que es el Consejo de Ministros el que debe acordar la obra y que, para ello, no necesita licencia municipal.\nLos socialistas presentaron ayer su lema de campaña Ahora, Gobierno. Ahora, España para las elecciones generales del próximo 10 de noviembre. Sánchez insistió en el mensaje moderado y transversal con el que concurrirá a la cita como la “única garantía de estabilidad” frente a la incertidumbre y la volatilidad de los últimos tiempos.\nEl presidente ha utilizado la posición de Unidas Podemos en Cataluña, en especial de los comunes, para justificar que no fuera posible pactar un Gobierno de coalición con el grupo de Pablo Iglesias, pero no ha dejado claro cómo piensa gobernar después de las elecciones. El líder del PSOE ha matizado la expresión \"extrema izquierda\" que utilizó en inglés en una entrevista en la CNN la semana pasada para referirse a Podemos. Ha asegurado que no tenía ninguna \"intención peyorativa\", sino un afán explicativo para el público de EE UU, para que entiendan que se trata de una formación a la izquierda del PSOE. \"Pero aquí se le saca punta a todo\", se ha quejado. Sánchez asegura que no conoce a Íñigo Errejón, que nunca ha hablado con calma con él, y ha insistido en que él ve su entrada en la política nacional \"con distancia\" porque cree que se trata de una batalla dentro del espacio de Unidas Podemos. Las encuestas, por el contrario, señalan que Errejón también compite por votos del PSOE.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/01/2019, 19:01:45", "tags": ["Pedro Sánchez", "Artículo 155", "Exhumación Franco", "Presidencia Gobierno", "Juicio al Procés", "CDR Cataluña", "Gobierno de España", "PSOE", "Referéndum 1 de Octubre", "Legislación autonómica", "Autodeterminación", "Referéndum", "Generalitat Cataluña", "Cataluña", "Gobierno autonómico", "Elecciones", "Casos judiciales", "Gobierno", "Partidos políticos", "Conflictos políticos", "Política autonómica", "Comunidades autónomas", "Terrorismo", "Administración autonómica", "España"], "newspaper": "elpais"}