{"id": "d77f4e5d-12bb-407f-62e8-bb1bb119dacf", "content": "Metro se alza “en defensa del transporte público”\n\nMás de un millar de personas se concentraron ayer en Cibeles. Desde ahí, caminaron hasta Sol para denunciar la situación que vive el transporte público madrileño, especialmente Metro de Madrid. La convocatoria estaba liderada por los trabajadores del suburbano madrileño, que denuncian problemas de frecuencia, escasez de personal y de trenes, falta de inversión y planificación. También tienen miedo al amianto: tóxico material usado por la empresa pública sin proteger a los trabajadores. A causa de ello ya han muerto dos operarios.\n“El transporte público no se vende. El transporte público, se defiende”. Con este lema por bandera se manifestaron ayer los trabajadores de Metro de Madrid. Arrancaron en la plaza de Cibeles, pero su destino era Sol, frente a la Casa de Correos, sede de la Comunidad de Madrid, última responsable de la gestión del suburbano.\nEsta marcha buscaba denunciar, una vez más, la grave situación que vive Metro. “El peor momento de su historia”, en palabras de los sindicatos. Los elevados tiempos de espera o las aglomeraciones que sufren los viajeros son el reflejo de las carencias del servicio público, gestionado por la Comunidad, donde gobiernan PP y Ciudadanos.\nLos trabajadores cifran en 80 los trenes que faltan a diario; es decir, los servicios programados, pero que no circulan por alguna razón. Eso provoca, por ejemplo, mayores esperas en los andenes. También estiman que faltan conductores: actualmente, y con récord de viajeros anuales, hay menos maquinistas (1.862) que en 2013 (cuando se movían en torno a los 2.000 efectivos). O que hay escasez de trenes. Los sindicatos consideran que es necesaria una “importante y urgente” inversión en personal y en material.\n“Hemos venido a esta manifestación porque el transporte público en la Comunidad está en peligro”, dijo Isa Serra, de Podemos. “Y mucho más, Metro de Madrid”, continuó, “en 24 años [de Gobierno], el Partido Popular lo ha degradado: han recortado trenes y personal. También han obviado el tema del amianto”. Hablaba de la crisis del amianto, un material tóxico presente en algunos trenes y que fue muy usado en los setenta. Aunque desde 1991, Metro sabía de la existencia del material en su red, se lo ocultó a los trabajadores. Lo hizo durante al menos dos décadas, hasta 2017, exponiéndoles todo ese tiempo al mortífero material. “Hay un escándalo muy grande con el tema del amianto”, incidía Sol Sánchez de Unidas Podemos. “Es un asesino en diferido, que mata 10 o 20 años después de la exposición”, continuaba. Actualmente, hay cinco operarios de la compañía a los que les han reconocido la asbestosis —enfermedad laboral asociada a la exposición al amianto—; dos de ellos han muerto. \n“Precariedad Amianto. Los muertos de siempre”, clamaba una pancarta en la manifestación, que en sus carteles alternaba las quejas por los elevados tiempos de espera con la necesidad de nuevos trabajadores o el derecho a un aire limpio. A la cita acudieron algo más de un millar de personas. “Esperaba más gente”, reconocía Ana Fernández, de 40 años. “Creo que es un tema muy importante, que nos afecta a todos los madrileños”, proseguía, “además, se han implicado muchas organizaciones”. Aunque los convocantes principales de la marcha eran los comités de empresa de Metro y EMT, apoyaron la reivindicación decenas de organizaciones sociales. También se sumó el sector del taxi (desfiló la asociación Élite). Y hubo políticos.\n“Están muriendo 14 personas al día por la polución en la Comunidad”, tomó la palabra en Sol Juan Carlos Sanz, representante de CC OO en Metro, “hay que defender que en las grandes ciudades se respire bien y eso solo lo conseguimos con transporte público. O apuestan por el transporte público, o vamos a seguir peleando”. Una idea que remarcó el presidente del comité de trabajadores de Metro: “Si no nos escuchan, aquí volveremos a estar”.\nInaugurado el 17 de octubre de 1919, Metro celebra este año su centenario. Y lo hace en una situación delicada. En 2018 crecieron los viajeros en Metro un 4,9%, pero a la vez se disminuyó un 1,7% la oferta de trenes, según los datos del Consorcio Regional de Transporte.\n“Un grave error de gestión y planificación”, opinan los sindicatos que entre enero y marzo de 2019 convocaron paros parciales por la “nefasta y negligente” gestión de Metro. Eso incluía la crisis del amianto; los elevados tiempos de espera en andén; y la escasez de trenes y maquinistas. En abril, fueron a la huelga. En mayo, paros de nuevo. Este miércoles, una concentración que fue de Cibeles a Sol. Los motivos son siempre los mismos. Los sindicatos avisan de que si no cambian las cosas, seguirán peleando.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/20/2019, 19:01:45", "tags": ["Metro Madrid", "Metro", "CTM", "Transporte urbano", "Transporte público", "Movilidad urbana", "Empresas públicas", "Areas urbanas", "Políticas movilidad", "Sector público", "Comunidad de Madrid", "Transporte ferroviario", "Empresas", "Desarrollo sostenible", "España", "Economía", "Transporte", "Urbanismo", "Administración pública", "Medio ambiente"], "newspaper": "elpais"}