{"id": "d781e3bc-8a68-4aef-6c57-ce14a0f36889", "content": "Las diez propuestas de David Trueba para reír (y reflexionar)\n\nDiez propuestas, diez años. El festival Ja! Bilbao, que se ha consolidado en la capital vizcaína como una apuesta por el humor en cualquiera de sus manifestaciones artísticas, como el cine o la literatura, entre otras, cerró este domingo la décima de sus ediciones con una charla entre su director, el escritor Juan Bas, y el director de cine y también escritor, David Trueba. Atrás quedaban ya momentos que para el propio Bas son inolvidables como la entrevista que le realizó la escritora Txani Rodríguez a Elvira Lindo, o la imagen de todo el público puesto en pie tras la entrevista del cómico Edu Galán a Maruja Torres, o la de decenas de personas haciendo cola sin poder entrar porque el aforo de 440 plazas se había llenado media hora antes del inicio de algunas de los actos programados. \"Maruja sigue teniendo un humor ácido y tremendo y un colmillo que clava inmisericorde\", ha recordado Bas a la Cadena SER este lunes. \"Fue impresionante, fue un lleno total y, al acabar, todos nos pusimos en pie para aplaudirla\", ha añadido. El Premio BBK Ja! Bilbao 2019 recayó en Elvira Lindo, por la lente del humor con la que enfoca su obra. Sucede a Alex de la Iglesia, que lo recogió en 2018.\nLa clausura fue otro lleno. El cartel de David Trueba y el anuncio de que iba a hacer púbica la lista secreta de sus diez mejores secuencias para reír, sobre todo, pero también para pensar y hasta reflexionar, hicieron el resto. Decenas de personas se quedaron en la calle sin poder acceder a la céntrica sala de la BBK, en la Gran Vía. “Vamos a hacer un recorrido desde ese humor con el que se hace una muy buena crítica social y política, hasta el más escatológico”, describió Trueba al inicio del acto, preparando al público para las casi dos horas de risas en las que hablaron de cine, pero sobre todo de los seres humanos. “Es que el humor es algo muy serio”, recordó Juan Bas.\nLa lista de las diez secuencias más divertidas que ha elegido David Trueba es la siguiente:\n1. Los cuatro cocos, 1929. Director, Robert Florey. Reparto, Joseph Santley. \"Es la primera peli de los hermanos Marx, una de las más desconocidas, pero hay un parlamento de Groucho en la escalera del hotel con los trabajadores que anticipa lo que ahora eufemísticamente se llama economía colaborativa. Es decir, os quitan el dinero y os hacen trabajar a cambio de nada\", dijo el director.\n2. Fueron Humanos, 1933. Director, Frank Borzaje. Reparto, Spencer Tracey y Loretta Young. Es la secuencia inicial de la película. “No es exactamente una comedia, incorpora mucha crítica social\", apuntó Juan  Bas en una película que retrata la Gran Depresión. Bill (Spencer Tracy) decide ayudar a la hermosa, pobre y hambrienta, Trina (Loretta Young). En la secuencia entran a un restaurante y convencen al encargado de pagarles la comida.\n3. La viuda alegre, 1934. Director, Ernst Lubitsch. Reparto, Maurice Chevalier, Jeanette MacDonald. Secuencia de puertas. “No se puede hablar de la comedia sin hablar de Lubitsch”. Incluso cuando murió en su oficina haciendo el amor a deshoras. El primero que llegó debió de ser Otto Preminger, y después Billy Wilder, que empezó como guionista de Lubitsh en su oficina. Allí había una señora venga a llorar y llorar y Preminger le preguntó. ¿usted que es, de la familia? Y ella le respondió, no, es que no me ha pagado.\n4. Los viajes de Sullivan, 1941. Director, Preston Sturges. Reparto Joel McCrea, Veronica Lake. \"Es una obra maestra. Una escena entre el mayordomo y un acaudalado director de cine famoso por hacer comedia, en plena depresión, y para conocer el mundo y hacer una película realista, se disfraza de vagabundo para mezclarse en la calle, y descubre una realidad, un camino inesperado\", explicó Trueba.\n5. El hombre tranquilo, 1952. Director, John Ford. Reparto, John Wayne y Maureen O'Hara. Un exboxeador americano se instala en una aldea irlandesa y se enamora. “Es una de tus películas favoritas”, le recordó Bas a Trueba. \"Describe de forma magistral el choque de culturas. La secuencia es la de la noche de bodas, a la que llegan muy enfadados\", se ríe Trueba.\n6. Con faldas y a lo loco, 1959. Director Billy Wilder. Reparto, Marilyn Monroe, Jack Lemmon, Tony Curtis. Trueba elige la secuencia del barco en el que el saxofonista que interpreta Tony Curtis quiere ligar con Marilyn y se hace pasar por un hombre rico. “Una comedia maravillosa dirigida por, como dijo mi hermano -Fernando Trueba-, Dios”. Una acepción que usó para referirse a Wilder cuando recogió el Oscar y que a Fernando Trueba, en medio del reconocimiento mundial, le valió una reprimenda del párroco de su pueblo.\n7. Besos Robados, 1968. Director François Truffaut. Reparto, Jean-Pierre Léaud, Claude Jade. La secuencia exhibida es la que el protagonista recibe la misión de averiguar por qué todas las empleadas de una zapatería le odian. “La expresión del hombre ninguneado, y la manera de contarlo con la cámara son geniales”, coinciden Bas y Trueba.\n8. El Guateque, 1968. Director, Blake Edwards. Reparto, Peter Sellers, Claudine Longet. \"El humor escatológico tiene que empezar aquí\", dijo Trueba en medio de una carcajada. \"Esta película la descubrí en aquel programa mítico, La Clave\", recuerda. \"Peter Sellers es el heredero natural de Buster Keaton y Charles Chaplin\", elogia Trueba. El director explica que “Edwards y Sellers rodaron una película antes, La Pantera Rosa, y su relación era malísima, pero cuando el primero escribió el guión de El Guateque reconoció que, pese a todo y a su odio por Sellers, solo él podía hacer esa película\". La secuencia elegida es la del baño. Sellers llega empapado, con ganas de orinar y se encuentra a su musa cantando una bossa nova, larguísima. ¿cómo te vas a ir al baño?\n9. Habitación para cuatro, 1975. Director, Mario Monicelli. Reparto, Ugo Tognazzi, Philippe Noiret, Gastone Moschin, Adolfo Celi, “Aquí pasamos ya directamente a la escatología, y a esos momentos en los que nos reímos de cualquier cosa. Si no tiendes a pensar que incluso eres inteligente”, ironiza Trueba. Bas explica que es una película poco conocida en España, una comedia italiana. \"Es el canto del cisne de la comedia italiana. Cuatro amigos muy descarados que van haciendo bromas. Son como unos gamberros de 55 años. En una de las primeras escenas, en la estación del tren, van abofeteando a las personas que asoman sus cabezas para despedirse”. Trueba ironizó con la sala: \"Si pensabais que el hombre no puede caer más bajo, tenéis que ver esta peli\".\n10. Un genio con dos cerebros, 1983. Director, Carl Reiner. Reparto, Steve Martin, Kathleen Turner. “Esta es una apuesta por el humor más básico\", explicó el director de cine. \"Quiero decir que, si me quedaba algo de una buena imagen en Bilbao, con esta propuesta ya acabamos con eso”, se carcajeó de nuevo Trueba.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/07/2019, 19:01:45", "tags": ["David Trueba", "Juan Bas", "Ja! Bilbao", "Bilbao", "Festivales culturales", "Humor", "Bizkaia", "Festivales", "País Vasco", "Agenda cultural", "Agenda", "Libros", "Eventos", "Cultura", "Espectáculos", "España", "Sociedad"], "newspaper": "elpais"}