{"id": "d784717b-4bc8-4b1e-56f3-367bf7510e29", "content": "Las huellas de un gusano de 550 millones de años enseñan cómo empezó la vida en movimiento\n\nCuando alguien se aleja de algo pierde nitidez. Pasa con las fotos de los amigos en las salidas nocturnas y sucede también con el estudio del pasado. Para saber qué ocurrió en las últimas elecciones estadounidenses se puede acudir a fuentes contemporáneas y directas casi infinitas, pero para revivir el reinado de Nerón hay que acudir a testimonios de unos pocos autores que escribieron décadas después de su muerte. En la reconstrucción de la historia de la vida en la Tierra, según se avanza en el tiempo profundo y se retroceden cientos de millones de años para acercarse al origen, las piezas para completar los rompecabezas son escasas, valiosas y a veces enigmáticas.\nEste miércoles, un equipo de científicos chinos liderado por Shuhai Xiao, de la universidad Virginia Tech (EE UU), ha presentado varias de estas piezas de una etapa clave de la evolución de los animales. En un artículo publicado en la revista Nature, describen el hallazgo de varios fósiles de unos 550 millones de años, encontrados en la Formación Dengying, en la zona de las Gargantas del río Yangtsé, en el sur de China, de seres parecidos a gusanos, que tendrían simetría bilateral, asociados a rastros fosilizados que podrían ser suyos o de bichos similares. En el caso de uno de los fósiles, el vínculo entre el gusano y su rastro es claro, convirtiéndose así en uno de los ejemplos de locomoción más antiguos que se conocen.\nEl gusano vivió al final de una época en que los animales parecían alienígenas\nEl periodo en el que vivieron aquellos gusanos (se han encontrado 35 ejemplares) es el Ediacárico, un tiempo en el que, por lo que se sabe hasta ahora, aparecieron los primeros animales. Aunque eran animales muy extraños. Aún no tenían huesos ni caparazones, así que no podían dejar parte de sus cuerpos fosilizados. Lo que ha quedado para la posteridad son sus moldes conservados en la roca. Así  se conoce a los Dickinsonia, unos seres que vivieron hace alrededor de 560 millones de años, tenían un cuerpo simétrico y ovalado que se acercaba al metro y medio de largo y han dejado rastros que sugieren que podía moverse. Parece que se arrastraban por el suelo en busca de microbios de los que alimentarse, pero no tenían ni boca ni ano, planteando la posibilidad de que se alimentasen a través de la piel y fuesen en realidad seres unicelulares que crecieron sin medida en un mundo sin depredadores.\nComo los Dickinsonia, los nuevos habitantes del Ediacárico que se acaban de conocer se arrastraban por el suelo del océano en busca de alimentos. Bautizados como Yilingia spiciformis, medían hasta 27 centímetros de largo y estaban divididos en unos 50 segmentos, algo que ofrece las primeras muestras de la capacidad para trasladarse que ofrecían los primeros cuerpos divididos. El hallazgo, según los autores, también ayuda a identificar a los animales responsables de la gran cantidad de rastros y madrigueras fosilizadas encontradas de aquel tiempo.\nDiego García Bellido, un experto en fósiles de este periodo que trabaja en la Universidad de Adelaida (Australia), considera valioso el trabajo de Xiao y sus colegas, aunque cree que aún existen misterios por resolver. “Me extraña mucho que ninguno de los 35 ejemplares conserve ambos extremos del cuerpo y me hace pensar que aún no tenemos toda la información sobre este organismo”, señala García Bellido. Al investigador le extraña que en estos gusanos el cuerpo sea más ancho en la parte de atrás, al contrario de los que sucede entre los artrópodos (como las hormigas) o los anélidos (como las lombrices). En la parte de delante albergan los sentidos y los elementos con los que capturar los alimentos y dejan la zona anal para evacuar residuos. “Dicho esto, aunque solo tienen un ejemplar, la conexión entre el cuerpo y la traza parece genuina”, añade, aunque, puntualiza, esa traza no sea “tan elaborada como la que tenemos de Kimberela, considerado un protomolusco” que ya dejó constancia de su capacidad para trasladarse cuatro millones antes que los Yilingia spiciformis.\nLa nueva pieza que Xiao y su equipo aportan a este relato, en el que a veces entre un testigo y otro hay un abismo de millones de años, ayuda a entender cómo se gestó un momento clave en la evolución animal: la explosión del Cámbrico. Poco más de 10 millones de años después de que los gusanos encontrados en China dejasen sus rastros en el fondo del mar, los yacimientos de todo el mundo muestran un estallido creativo que dio lugar a un mundo que nos resultaría mucho más familiar que el de Ediacara.\nPoco después del tiempo en que vivió este gusano se produjo una explosión que dio lugar a los modelos de animal que conocemos hoy\nPrácticamente todos los diseños que hoy se reconocen en los animales actuales, incluidos los humanos aparecieron entonces. La capacidad para moverse se generaliza, surgen los esqueletos y las conchas, que producirían fósiles más abundantes y mucho más informativos que los de los cuerpos blandos de los seres anteriores, y la reproducción sexual aparece como una estrategia ganadora para buena parte de las especies que se ven sin microscopio. Antes de aquel momento, la mayoría de los animales tenían complexiones distintas a las conocidas actualmente. “Algunos tenían forma de fractal [objetos matemáticos cuya estructura aparentemente irregular se repite a diferentes escalas]”, y otros “se parecían a una galaxia en espiral con ocho brazos”, explicaba en EL PAÍS Jochen Brocks, investigador de la Universidad Nacional de Australia, el país que alberga el yacimiento que dio nombre al periodo Ediacárico.\nLos biólogos no saben cómo relacionar aquellos animales, casi alienígenas, con los actuales, pero no tienen ese problema con los fósiles presentados este miércoles. El rastro de los Yilingia muestra el camino hacia unas estructuras que permitirían la movilidad dirigida o la caza como la entendemos hoy. Las características de este gusano “son las que encuentras en un grupo de animales [con simetría bilateral], un grupo que nos incluye a los humanos y a la mayoría de animales”, indica Xiao. En los fósiles de las Gargantas del Yangtsé se reconstruye también nuestra historia.\n NEWSLETTER \n Recibe el boletín de Ciencia \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/04/2019, 19:01:45", "tags": ["Paleontología", "Ciencias naturales", "Ciencia"], "newspaper": "elpais"}