{"id": "d78ce676-ee58-44bc-72e7-65f6472ce844", "content": "Cuando un libro de matemáticas casi arruina la vida de una niña\n\nCuando Katia Fisher tenía 10 años, su profesora le dio un libro de matemáticas avanzadas porque los manuales para su edad se le quedaban cortos. El efecto fue el contrario al esperado. Katia se sintió desplazada, en especial por parte de sus compañeras. Hoy es asesora de IBM y jefa de la Oficina de Privacidad de Greenspoon Marder. Desde aquel episodio, lucha por reivindicar el espacio de la mujer en el mundo tecnológico. Según los datos del ministerio de Educación, las mujeres solo ocupan un 12% de las disciplinas informáticas, un 28% de las ingenierías y un 49% de las carreras de ciencias. Linda Babcock, economista y psicóloga de la Universidad Carnegie Mellon, destaca cinco ámbitos en los que trabajar para evitar la brecha: contratación, liderazgo, asignación de tareas, evaluación y promoción.\nLa sensación de Fisher cuando fueron reconocidas sus altas capacidades matemáticas y percibió el rechazo de sus compañeras y compañeros se ha aminorado con el tiempo. Acabó la Secundaria dos años antes que el resto de su clase y siguió adelante, pero aún cree que sigue siendo una rareza. En el ámbito de las tecnologías, según resalta Babcock, tres de cada cuatro trabajadores son hombres.\nLa asesora de IBM confía en un progresivo cambio cultural que facilite el acceso de la mujer al ámbito de la tecnología, pero mientras se avanza en esta transformación, la profesora de Carnegie Mellon cree que hay fórmulas para acelerarla. Ambas han participado en un encuentro sobre este aspecto organizado por la empresa de seguridad informática Acronis, entidad que invitó a EL PAÍS a participar junto a otros medios.\nLa economista, que forma parte de uno de los más destacados centros de investigación de EE UU en ciencias de la computación y robótica, cree que el primer ámbito en el que se puede reducir la brecha de género es en la contratación. “Los empleadores tienen prejuicios”, admite. En este sentido, aboga por aplicar alguna fórmula para garantizar que las empresas se aproximan al proceso de selección sin parcialidad.\n“Los sesgos no dejan de ser atajos mentales ya que nuestro cerebro debe que tomar decisiones muy rápido. Trabajamos con mujeres, hombres, generaciones distintas y culturas y formas de pensar diferentes, por lo que somos conscientes del valor de la diversidad y de que los sesgos pueden impactar de forma negativa. Ahora, antes de tomar una decisión importante siempre pensamos en si podría estar o no sesgada”, afirma Silvia Lázaro, directora de Comunicación Interna, Compromiso y Diversidad de Ferrovial para explicar cómo han recurrido a SHE, una solución interactiva desarrollada por Aiwin para detectar y evitar los sesgos.\nBabcock también cree que la mujer no aprovecha las oportunidades de las redes profesionales como los hombres por lo que la carrera por el liderazgo se realiza sin las mismas herramientas. Además, observa prejuicios en la asignación de tareas por parte de las empresas y en la asunción de las mismas por parte de las mujeres. Hay determinadas acciones de las compañías que se atribuyen a mujeres por prejuicios. “Generalmente son tareas que no implican promoción y la mujer suele aceptarlas sin reparos mientras que los hombres las rechazan. No pasa nada por decirle a la dirección que hay un hombre que podría hacerlas mejor”, comenta la economista.\nTanto Babcock como Fisher comparten la sensación de que hay también una autolimitación de la mujer ante acciones complejas. “No hay que tener miedo. Podemos hacer cualquier tarea por muy complicada que parezca”, aconseja la asesora de IBM.\nOtros de los ámbitos en los que se genera la brecha de género es en la evaluación, que según la investigadora de Carnegie Mellon, se efectúa con criterios subjetivos que minusvaloran los logros de las mujeres.\nEl último de los campos de actuación es la promoción desde el ámbito de la dirección de la empresa. Y no se limita solo a la consideración de las candidatas para puestos de responsabilidad sino también a la actitud en entornos donde las mujeres se encuentran en minoría. En esas reuniones donde nueve de cada diez asistentes son hombres, Babcock recomienda que el responsable del encuentro facilite que se escuche y se tenga en cuenta la opinión de las tecnólogas.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/21/2019, 19:01:45", "tags": ["Igualdad oportunidades", "Desigualdad social", "Discriminación", "Relaciones género", "Informática", "Empresas", "Internet", "Prejuicios", "Telecomunicaciones", "Tecnología", "Economía", "Problemas sociales", "Comunicaciones", "Industria", "Sociedad", "Ciencia"], "newspaper": "elpais"}