{"id": "d7951909-241c-4cb8-6484-7a002707caec", "content": "Regresión en la convivencia vasca\n\nHace poco más de un mes, las Fuerzas Armadas Revolucionarias Colombianas (FARC) asumían su “responsabilidad ética y política” ante la Jurisdicción de la Paz, el sistema encargado de juzgar los crímenes de guerra en Colombia derivado de los acuerdos de paz. “La violencia no puede suceder nunca más. Nuestra historia tendrá que escribirse desde la voz de quienes proscriban la guerra y otorguen un lugar protagónico a quienes la padecieron. No pretendemos justificar ninguna conducta que resultó vejatoria del Derecho Internacional Humanitario”, añadió su líder, Rodrigo Londoño.\n¿A la tercera va la vencida? \nEl PSN se sacude los complejos\nLa rotunda autocrítica de las FARC sobre su historial violento debía ser referente para otras organizaciones terroristas mucho menos potentes y cuya retirada se produjo en condiciones más desfavorables como ETA o para quien asume su legado ideológico, Sortu. Pero no está siendo así. Tras el fin del terrorismo vasco —estos días se ha cumplido su octavo aniversario—, los partidos democráticos reclamaron a ETA su disolución, que materializó hace un año, y una autocrítica sobre su pasado terrorista como pedagogía para que futuras generaciones no repitan la historia.\nPero Sortu no solo rehúye la autocrítica del pasado violento sino que está mostrando una clara regresión. De un año hacia atrás, representantes de Bildu, la coalición que capitanea Sortu, participaban en homenajes a víctimas de ETA. Algunos Ayuntamientos gobernados por Bildu, como Rentería, homenajearon a concejales asesinados por ETA e iniciaron el de policías. Etxerat, plataforma de apoyo a los presos etarras, lamentaba su ausencia de empatía hacia las víctimas de ETA. A su vez, estas se solidarizaban con las de la guerra sucia. Se estaba generando un clima prometedor para la convivencia en Euskadi.\nPero este año Bildu ha roto su dinámica de acercamiento a las víctimas de ETA. Reaparecen los homenajes a etarras excarcelados que Bildu había evitado para no ofender a sus víctimas desde las numerosas excarcelaciones producidas tras la revisión de la doctrina Parot por el Tribunal de Estrasburgo. Mientras la ponencia de paz del Parlamento vasco sigue paralizada porque Bildu no reconoce el daño injusto de ETA reaparecen gestos hostiles como en San Sebastián, donde no ha condenado los ataques a placas de homenaje a víctimas de ETA. O la exposición del etarra condenado y no arrepentido, Jon Bienzobas, por el asesinato del expresidente del Tribunal Constitucional, Francisco Tomás y Valiente, propiciada por el Ayuntamiento de Galdakao, gobernado por Bildu.\nTras estas actitudes hay una estrategia y un discurso que hibernaba y ahora visualiza el secretario general de Bildu, Arkaitz Rodríguez. “Es falso que los militantes de ETA sean meros terroristas. Intentan hacernos creer que ETA ha sido poco menos que un accidente meteorológico. Quieren hacer un relato único de lo sucedido que niegue el conflicto. Es inaceptable que ofrezcan un relato de buenos y malos, justos e injustos, vencedores y vencidos. Sobre esa base no cabe una paz justa, estable y duradera”.\nLos homenajes a etarras excarcelados y este discurso tienen un objetivo inmediato como es atenuar las contradicciones en el mundo abertzale. Bastantes de sus 250 presos se sienten abandonados. Recientemente, 47 abogados de etarras pactaron con la Fiscalía el reconocimiento de pertenencia a ETA y del daño injusto causado para eludir la cárcel como tres años antes lo hizo por la misma razón la antigua dirección de Batasuna. La firmeza que esos abogados reclamaban a los presos para eludir las políticas de reinserción se disipó cuando fueron ellos los acusados, con la consiguiente perplejidad del colectivo etarra encarcelado.\nPero este discurso de Bildu pretende algo más: lograr que el Gobierno reconozca el “conflicto” sentándose con ella para negociar sobre los homenajes a etarras excarcelados y la política penitenciaria. Ante la improbabilidad de que se produzca, Bildu pretende, al menos, atrincherar al mundo abertzale en la idea de que la historia de ETA fue la respuesta necesaria al “conflicto”.\nBildu, ensimismado como segundo partido vasco y con un ojo puesto en el independentismo catalán, cree que ha cedido mucho y no se le ha reconocido su papel catalizador en el final de ETA. Lo impulsó cuando ETA estaba agónica y se convirtió en obstáculo para su futuro político. Es una débil argumentación para que los partidos democráticos aparquen su relato de que, acabada la dictadura, ETA no tuvo justificación ni “conflicto” al que aferrarse. No puede repetirse la historia que estamos viviendo con el franquismo, cuyas víctimas siguen discriminadas por una derecha que tiene pendiente una condena clara de la dictadura.\nEste octavo aniversario del final de ETA es buen momento para reivindicar el papel de la movilización social contra el terrorismo etarra, escasamente reconocido. Con ETA terminó, además del Estado de derecho, la voluntad de la ciudadanía, específicamente la vasca, que, desde los años ochenta y de manera progresiva, arrebató la calle a los proetarras. Este relato de una mayoría de vascos es incompatible con el que pretende imponer Bildu, que tiene en la autocrítica de las FARC un referente para homologarse democráticamente.\nPuedes seguir EL PAÍS Opinión en Facebook, Twitter o suscribirte aquí a la Newsletter.\n NEWSLETTER \n Recibe el boletín de Opinión \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres\nINICIA SESIÓN PARA SEGUIR LEYENDO\nSolo con tener una cuenta ya puedes leer este artículo, es gratis.\nGracias por leer EL PAÍS\n¿No estás registrado? Crea tu cuenta", "date": "11/07/2019, 20:01:45", "tags": ["Opinión", "País Vasco", "ETA", "Grupos terroristas", "Terrorismo", "España", "Política"], "newspaper": "elpais"}