{"id": "d7a180bd-c315-4798-470c-d4e3e1f05ff2", "content": "“El único modo de afrontar las dificultades de aprendizaje es con ratios bajas”\n\nEl curso escolar acaba de comenzar en España en unas aulas que emiten múltiples señales de alarma. Las plantillas de profesores y numerosas instalaciones escolares están pendientes de renovación tras años de recortes, existe una temporalidad laboral elevada, el modelo de formación de los docentes y los currículos escolares están cuestionados, los centros deben lidiar con problemas sociales sin disponer de los recursos necesarios para ello y persiste la ausencia de un gran pacto educativo que dé una ley estable al sistema.\n¿Es miembro de la comunidad educativa? Participe en el Foro de Educación de EL PAÍS respondiendo a la pregunta de esta semana: ¿Cuál es la mayor urgencia de nuestro sistema educativo? Publicaremos aquí una selección de las respuestas.\nUna de las urgencias de nuestro sistema educativo es la presencia de un orientador a tiempo completo y la figura de un mediador familiar o asistente social. Son muchísimos los casos de alumnos cuyas mayores carencias son la falta de estructuración familiar. A menudo las familias tampoco saben cómo afrontar algunos trastornos de conducta que tanto están aumentando en las aulas.\nCreo que teniendo estos profesionales dentro de los centros educativos disminuiría considerablemente la, a mi juicio, exagerada medicación que se receta para el alumnado con déficit de atención e hiperactividad. Los niños emocionalmente bloqueados, no están preparados para aprender.\nMARÍA JÁVEGA DE ISLA | Maestra de Primaria, Sevilla.\nLa falta de configuración de un gobierno estable y la parálisis institucional que afecta a la situación política no ayuda a dar respuesta a los retos pendientes que hay que afrontar, urgentemente, en nuestro sistema educativo. ANPE, como viene haciendo hasta ahora, continuará insistiendo en la necesidad de lograr un acuerdo básico que permita la estabilidad normativa necesaria para alcanzar mejoras reales y efectivas, que pasan por la financiación, alcanzando el 5% del PIB, por la introducción de cambios en la estructura y el modelo del sistema educativo que afecten al diseño curricular, a la flexibilización de la secundaria y a la creación de un bachillerato de tres cursos, junto con el desarrollo e impulso, de la Formación Profesional, tanto la reglada como la dual.\nLa regulación de un marco competencial básico en el que estén perfectamente definidas las atribuciones del Estado y de las comunidades autónomas es vital, ya que cada vez es mayor la desvertebración educativa que, no solo, se manifiesta en los contenidos de los libros de textos, sino en la propia distribución curricular, en la elaboración y aplicación de las pruebas de evaluación y en otros aspectos de la gestión de la educación, que se traducen luego en la brecha educativa entre unas comunidades y otras, como nos muestran los resultados de los informes internacionales.\nTodo ello atenta, claramente, contra la cohesión territorial y el principio de igualdad de oportunidades. Y el profesorado no es ajeno a esta situación, con las diferencias retributivas entre comunidades y otras cuestiones que afectan al derecho a la movilidad y a las propias condiciones de acceso, pese a pertenecer a cuerpos de carácter estatal.\nEntre estos retos, es prioritario abordar la situación del profesorado y su futuro profesional en una doble vertiente: una Ley de la Profesión Docente, que regule las condiciones del ejercicio de la docencia, y un Estatuto para la Función Docente, que defina cómo atraer y seleccionar a los mejores profesores a las aulas, cómo formarlos y cómo regular una carrera profesional atractiva y motivadora para el desempeño de su función, desde el ingreso hasta la jubilación. Todos estos cambios son fundamentales para llevar adelante la reforma global y profunda que necesita la educación en España, para resolver los problemas del fracaso y abandono escolares, mejorar los rendimientos educativos de todo el alumnado e impulsar y prestigiar, como merece, la enseñanza pública.\nNICOLÁS FERNANDEZ GUISADO | Presidente nacional de ANPE\n \nTras 34 años de docencia, creo que una de las claves del éxito de la enseñanza se encuentra en las bajas ratios escolares, en los grupos pequeños. Siempre lo he creído y la experiencia como profesora de los antiguos grupos de diversificación, actuales PMAR (Programa de Mejora del Aprendizaje y del Rendimiento) me lo ha confirmado. Es el único modo de garantizar enseñanza personalizada y afrontar dificultades variadas de aprendizaje. Pero requiere de más y mejores recursos y, por tanto, de financiación. Y no olvidaría la mejora de la función docente, especialmente el aumento de las plantillas, su formación permanente y un sistema de acceso más eficaz y justo. Pero esto también requiere más financiación. Así que, bajas ratios para grupos pequeños de enseñanza personalizada y diversa, mejora de la función docente, en acceso y formación, y financiación necesaria para ello. Siempre han sido asignaturas pendientes.\nMAR FERNÁNDEZ | Profesora, Madrid.\nLas políticas de austeridad practicadas en España desde mediados de 2010 y que tuvieron su culminación en los reales decretos de 2012, sobre racionalización del gasto público, han tenido un impacto muy negativo en la educación española en todos sus niveles. No fue cuestión baladí ni ajena a las posiciones ideológicas del Partido Popular (entonces en el gobierno) que uno de esos decretos afectara exclusivamente al ámbito educativo y cuya rigurosa aplicación supuso, entre otras cosas, dejar de invertir entre 6.000 y 9.000 millones de euros (según distintas fuentes), la expulsión del sistema educativo de aproximadamente 25.000 docentes, además del empeoramiento de las condiciones laborales del profesorado.\nLa aprobación de la LOMCE en 2013, realizada en clamorosa soledad por el partido del Gobierno y rechazada por buena parte de la comunidad educativa, ha supuesto un ataque contra la equidad de nuestro sistema educativo y, en nuestra opinión, ha puesto en peligro el equilibrio entre los derechos a la educación y a la libertad de enseñanza; interpretado este último de manera interesada y pretendiendo, de facto, que se convierta en la libertad de elegir al alumnado. Eso sí, todo ello financiado con fondos públicos.\nUrge pues una nueva ley educativa nacida de un compromiso de estabilidad y equilibrio y basada en acuerdos amplios. Una ley cuyos ejes fundamentales pasan por potenciar la escuela pública como garante de equidad e igualdad de oportunidades y por la implementación de medidas que aborden el fracaso escolar y combatan el abandono escolar temprano.\nPero no habrá garantías de mejora si no hay financiación suficiente. Es fundamental que en los próximos años, la inversión educativa alcance el 7% del PIB haciendo una apuesta más ambiciosa de la que hasta ahora hemos visto del 5%.\nEn resumen, estas dos son las urgencias de nuestro sistema educativo: derogar la LOMCE y garantizar la financiación. Solo así, también se podrán revertir los brutales recortes que ha sufrido nuestro sistema, dignificar la labor docente y dotar de recursos materiales y humanos para que los trabajadores y trabajadoras de la enseñanza puedan realizar su trabajo como saben y quieren hacerlo.\nMARIBEL LORANCA | Responsable de enseñanza de UGT\nMe preocupan las redes sociales. Generan, fuera del centro, gran parte de los conflictos, especialmente entre las adolescentes.\nMe preocupa la pornografía, como herramienta en la educación sexual de nuestros adolescentes.\nMe preocupa el desconocimiento de los padres.\nMe preocupa la dejadez de parte del profesorado más preocupado en salir una hora antes que en la educación de nuestros alumnos.\nMe preocupa la mala coordinación con protección de menores.\nMe preocupa la influencia de Google en la comunidad educativa.\nMe preocupa la poca generosidad de muchos miembros de nuestra comunidad.\nMIGUEL CRESPÍ | Jefe de estudios en el instituto de Felanitx, Baleares.\nNuestro sistema educativo ha perdido un tiempo precioso para abordar los cambios que nos permitan atender los retos de la sociedad del siglo XXI. Recortes y políticas educativas excluyentes han erosionado el derecho a la educación, la calidad y la equidad. Aulas masificadas, profesorado con horarios lectivos recargados que impiden atender a tareas fundamentales para garantizar el éxito escolar, alumnado derivado a itinerarios que no aportan valor añadido, jóvenes que no pueden acceder a los estudios superiores por el deterioro del sistema de becas o que no pueden cursar Formación Profesional por falta de plazas, currículos enciclopédicos absolutamente anacrónicos...\nEs urgente considerar la educación una política prioritaria, producto de un consenso básico que la sitúe al margen de los vaivenes políticos y económicos. Y elaborar una ley educativa que concite el mayor grado de consenso social y político posible, que aborde los grandes retos. Una ley que movilice las mejores ideas, que se referencie en los sistemas educativos de éxito y que permita a nuestro sistema educativo crecer y adaptarse mejor a las personas. Destacaré cinco cuestiones:\nInversión. Nuestro sistema educativo ha perdido 9.000 millones de euros como consecuencia de los recortes. Recuperar los niveles de inversión educativa anteriores a la crisis en una legislatura y tener un horizonte del 7% del PIB en el medio plazo. Sin recursos no habrá resultados, ni equidad.\nEl profesorado es la clave de bóveda del sistema educativo. Necesitamos abordar un debate sosegado sobre los cambios necesarios en la profesión docente: formación inicial, acceso a la profesión, modelo de desarrollo profesional atractivo desde el punto de vista económico y estimulante desde el punto de vista intelectual...\nTenemos unos currículos enciclopédicos a la vez que anacrónicos que deberían ser objeto de una profunda revisión. Menos contenidos y más competencias, más capacidad crítica, trabajo colaborativo, capacidad de organizar y secuenciar la información... Mejor preparación en definitiva para enfrentarnos a los retos que nos van a plantear tanto la vida personal, como la social o la laboral. Y también valores para convivir en una sociedad abierta, plural y democrática.\nApuesta decidida por las enseñanzas profesionales. Comparado con nuestro entorno, tenemos cifras de alumnado muy inferiores y tasa de abandono educativo temprano que duplica la de la UE.\nAumentar la participación de alumnado y familias, tanto en el gobierno de los centros educativos como a nivel institucional.\nFRANCISCO GARCÍA | Responsable de Enseñanza de Comisiones Obreras.\nUno de los grandes problemas es la inestabilidad de las plantillas de profesores en los centros de Secundaria (donde doy clases, debe ser lo mismo en primaria). Tengo 58 años, 20 años en la educación pública. Me gusta mucho ser profesor pero desde 2010 no repito curso con una excepción, dos años en el mismo instituto. El curso pasado tuve alrededor de 250 alumnos sumando todos los niveles. Eso significa un gran esfuerzo de comunicación para conseguir empatías que faciliten el proceso educativo. No reacciona igual un alumno si lo llamas por su nombre que si nunca llegas a hacerlo. En el caso de alumnos con situaciones más complejas es definitivo. La capacidad de aprendizaje del alumno se verá beneficiada por la calidad de la comunicación que establece con el profesor. Y el profesor desarrolla estrategias personalizadas para mantener los canales abiertos o potenciarlos. Esta gestión de las relaciones se tira a la basura cuando el profesor abandona el centro pasado el curso.\nOtro ejemplo: la capacidad de formar equipos de trabajo con el resto de compañeros se desarrolla con gran intensidad durante el curso. Es necesario y significa una diferencia importante entre una educación de calidad y una educación empobrecida. Este esfuerzo se tira a la basura cuando el profesor no repite el curso siguiente.\nMás cosas, la imposibilidad de desarrollar proyectos educativos, mejorar la docencia aprendiendo de los errores ya que al cambiar de instituto no necesariamente se repite en las mismas asignaturas. La desmotivación del profesorado que no siente ninguna vinculación con el instituto, que no consigue la energía suficiente para empezar todo el proceso de nuevo año tras año sin esperanza de mejora, que debe cambiar su entorno cada vez, el transporte, las relaciones con los compañeros profesores, el uso de las instalaciones, los procesos administrativos...\nANTONIO FRANCO | Profesor funcionario de Dibujo en Secundaria, Madrid.\nSoy profesora de Griego. Imparto clases de Bachillerato y mi opinión es que deberíamos copiar lo que funciona en otros países, por ejemplo Finlandia. Allí dan mucha importancia a la educación Primaria y hacen una selección muy exigente de los maestros de esa etapa, no como aquí, que Magisterio es una carrera muy desprestigiada en la que con algunas excepciones se matriculan no precisamente los mejores alumnos de Secundaria. Es una etapa en la que se debería incentivar la creatividad de los alumnos y su curiosidad. ¿Cómo? Con lecturas, redacciones, música, teatro, dibujando, enseñándoles nociones básicas de historia, incidiendo en el cálculo mental en matemáticas, haciéndoles sentir curiosidad por las ciencias, siempre con experimentos, no en plan teórico ni memorístico, y por supuesto todo esto, en mi opinión, sin tablets ni ordenadores. La informática que la estudien luego en secundaria. Demasiado uso hacen desde muy pequeños de los artilugios tecnológicos fuera de la escuela.\nQue esta sea un espacio sin pantallas, por su salud física (ya se detectan muchos problemas oculares) y mental (los chicos se aíslan cada vez más con sus móviles). Y por supuesto es prioritario dedicar como mínimo un 5% del PIB a la educación, para acercarnos a la media europea y defender la escuela pública que es la única que garantiza la igualdad de oportunidades para todos los niños y corrige la desigualdad, que cada vez es mayor.\nMAGDALENA HERNÁNDEZ | Profesora de instituto, Albacete.\nEn mi opinión, la selección de candidatos a profesor y su formación inicial (y permanente) es una pieza clave para el cambio educativo. La educación no se cambia a golpe de decreto ni de medidas \"parche\" (como el incremento de horas de clase en determinadas materias). Cualquier cambio de este tipo es estéril si el profesorado no cambia y, para ese cambio, una modificación sustancial de la formación inicial es esencial. En el caso de la Educación Secundaria y Bachillerato, no existe una formación especializada para ser profesor. El Máster en Educación Secundaria es un simple barniz, una pátina sobre una formación previa orientada a otra cosa muy diferente de educar. En el caso de Infantil y Primaria, que sí está reglada, la clave es el escaso nivel con que se accede y que implica una formación que nace deficiente.\nExperiencias de selección de candidatos como la realizada en Finlandia o Singapur, han mostrado que en el medio plazo, criterios más estrictos de acceso conducen a profesores mejor formados. El modelo de formación de médicos (y especialistas) en España es exportable al sistema educativo. Cuando los mejores expedientes acceden al proceso formativo aportan dos garantías, formación de base (nadie puede enseñar si no sabe) y elección vocacional (muchos candidatos a maestro hoy no han sido admitidos en ninguna otra titulación universitaria). En el caso de la Secundaria, la opción docente ha de hacerse a priori y la formación docente ha de ser especializada (como profesor de) desde el comienzo, con carácter diferenciado del resto de los titulados en esa rama del conocimiento.\nLUIS CARLOS CONTRERAS | Catedrático de universidad, Huelva.\nMi gran inquietud y la de todos aquellos a los que nos preocupa la desigualdad social es que muchas veces la escuela, y desde la más tierna infancia, no pueda cortar la cadena. La enseñanza reglada es la única oportunidad que se puede ofrecer a muchos niños para escapar de esta situación diferenciadora que termina convirtiendo la pobreza en algo crónico que se hereda de padres a hijos. Para ello la escuela y nuestras autoridades educativas deben poner todos los medios extras necesarios. Desde la escuela infantil se puede percibir esta brecha social entre los niños con padres con formación que pueden prestar atención a sus hijos y los que no. También se manifiestan muy temprano los casos de niños con dificultades de aprendizaje. Tenemos que dar apoyo extra a todos estos niños, si es necesario, en horarios extraescolares; con personas especialistas y comprometidas socialmente.\nANA ISABEL PELTZER |Profesora de Secundaria, Logroño.\nSi quisiéramos centrar la reflexión sobre las mayores urgencias de la tarea educativa en sí —de la labor que se desarrolla en los centros educativos— tendríamos que preguntarnos seriamente sobre cuestiones vinculadas a las finalidades de la educación escolar, al concepto de hombre y de mujer que determina esos objetivos y a los presupuestos antropológicos y culturales de los que partimos. La reflexión y el debate no deberían centrarse en primer lugar —aunque sean necesarios—­ sobre los medios para llevar a cabo la educación, como está sucediendo con demasiada frecuencia actualmente.\nPero si la cuestión se refiere a nuestro sistema educativo y tratamos de identificar sus mayores urgencias, vienen de manera inmediata a la mente tres términos, que representan otros tantos principios: calidad, igualdad, libertad. Efectivamente, una vez alcanzada la escolarización plena, la sociedad reclama con justa razón que esa educación alcance unas altas cotas de calidad, acordes con las necesidades de los alumnos y los retos que plantean nuestros tiempos. Por otro lado, la igualdad y la libertad son dos valores presentes en todos los ámbitos de un Estado democrático que pretenda atender a una sociedad plural, y recogidos por ello en sus legislaciones fundamentales.\nSi privilegiamos uno solo de estos conceptos y fijamos en él toda la atención e interés, probablemente tendremos un sistema educativo descompensado. La experiencia nos enseña que ese desequilibrio provoca el descontento de unos sectores u otros y dificulta el ambiente sereno y estable necesario para llevar a cabo la labor escolar. Por este motivo, creo que la mayor urgencia de nuestro sistema educativo es la armonización de esos principios: la calidad, la libertad y la igualdad.\nEn contra de lo que a veces se dice o se quiere hacer creer, esa armonización es posible. El acuerdo al que se llegó hace unos años, plasmado en el artículo 27 de nuestra Constitución, lo atestigua. Hacía falta la voluntad de llegar a ese acuerdo; y en aquellos momentos históricos la hubo. En realidad, ese fue el auténtico pacto educativo, el único que hemos alcanzado en nuestra historia y el germen del que hoy en día se sigue reclamando. Cualquier otro pacto —necesario, imprescindible en nuestros días— debe basarse en él, sin pretender hacer lecturas interesadas del espíritu y de la letra del mismo o de las causas que lo motivaron. Una Constitución no legisla, especialmente cuando lo hace sobre los derechos y libertades fundamentales, para resolver un problema coyuntural o transitorio. Sus preceptos tienen una vocación duradera.\nA nada conducen las posturas extremas o sectarias, de uno u otro signo, tratando de destacar únicamente una de esas características y olvidando o minusvalorando las demás. Nuestro sistema educativo requiere estabilidad y que las energías de quienes trabajan por la educación, desde cualquier posición de responsabilidad, se dediquen a lo que necesitan los alumnos. Estos tienen derecho a que la educación en nuestro país tenga la calidad que se merece, contribuya a compensar sus desigualdades de partida y se desarrolle en un contexto de libertad de elección de proyectos educativos diversos.\nJosé María Alvira Duplá | Secretario General de Escuelas Católicas\nUn problema fundamental es el enorme infradiagnóstico de las dificultades específicas de aprendizaje. El 10% de los alumnos son disléxicos y tenemos a la inmensísima mayoría sin diagnosticar. La dislexia provoca el 40% del fracaso escolar en este país y 14 comunidades autónomas aún no han desarrollado la ley que permite paliar los efectos de la dislexia en las aulas. Estamos diagnosticando tarde, cuando los problemas de autoestima y salud mental ya están instaurados. Estamos dejando sufrir a miles de niños y a sus familias, desaprovechando el potencial de esos alumnos por no diagnosticarlos ni tratarlos, haciéndoles pensar que son tontos o vagos como consecuencia de nuestra inacción. Luz Rello os podría aclarar mucho al respecto.\nEl pacto de Estado por la educación es vital. Necesitamos estabilidad. Las leyes educativas deberían estar blindadas y contar con el respaldo de 3/4 partes del parlamento para poder ser aprobadas o modificadas.\nRespecto a las enseñanzas bilingües... pues es una falsedad que profesores con un nivel B2 de inglés puedan enseñar con soltura y maestría una asignatura en inglés. Basta ver el nivel de idioma que acredita un B2 para darse cuenta de que no es posible. Mejor sería hacer una enseñanza más moderna de la lengua extranjera, enfocándose en la parte oral, con lectores nativos, dejando de doblar los dibujos animados, etcétera.\nMATILDE SÁNCHEZ | Madre y médica\nLa mayor urgencia del sistema educativo es volver a creer en las notas de evaluación. Regalar notas es muy cómodo: los profesores no tienen que enseñar ni corregir, sino entretener, y los padres no tienen que ayudar a realizar los deberes escolares. Pero sin evaluación, la escuela se convierte en un parque de atracciones, y el hogar en una caja de juegos digitales. Así, los pobres no aprenden, la igualdad de oportunidades se convierte en un camelo, y el ascensor social se estanca. Mientras tanto, los ricos, con sus escuelas y Universidades de pago, ocupan los mejores puestos laborales. La Nueva Pedagogía es entretenimiento para hoy y precariado para mañana. Es el parque de atracciones del cuento de Pinocho, donde los niños se convierten en burros.\nAdemás, sin evaluación rigurosa, no podemos saber qué tal funciona el sistema educativo, con lo cual, es imposible mejorar. Toda mejora científica de cualquier sistema se basa en un riguroso sistema de evaluación. Se podrá debatir qué y cómo evaluar; pero la evaluación es inevitable. Y en cualquier sistema educativo deben evaluarse los conocimientos que los estudiantes adquieren, pues, en principio, esa es la misión principal de la educación: dotar de conocimientos y destrezas a los estudiantes, para que en el futuro se hagan cargo de la producción y la organización sociales.\nDe \"La letra con sangre entra\" hemos pasado a \"La letra con amor entra\". Y del \"Salamanca no da lo que Natura no presta\" hemos pasado a \"Prohibido castigar\" y \"No evalúes, porque todos somos iguales\". Pero todos estos principios son erróneos. Educar es una compleja obra de ingeniería, con un toque de arte, que requiere un delicado equilibrio de amor y palo, de ayudas y exigencias.\nELÍAS GOÑI | Profesor de Filosofía en Bachillerato, Donostia.\nLa mayor urgencia va ligada a una mayor inversión económica, que es absolutamente necesaria para dar respuesta a las necesidades de los centros. Los profesores en España necesitamos apoyo y formación para estar al día y ofrecer al alumnado una práctica y efectiva incorporación al mercado laboral. Los recortes, al menos en mi comunidad autónoma, cerraron los centros de formación del profesorado y no puede basarse todo en una red de cursos on-line. Hay que dar respuesta a las necesidades de formación de una sociedad cada vez más plural. Las tecnologías son una ayuda para el aprendizaje, pero no son la única vía.\nA partir de aquí habría que repensar el sistema educativo, empezando por la evaluación, desterrando el examen único y tomando notas de información de cada alumno (me gusta la nomenclatura de las Escuelas Oficiales de Idiomas que llaman a la evaluación \"momento informativo\").\nHabría que dar más oportunidades de participación del alumnado en el proceso de aprendizaje y, por supuesto, desarrollar capacidades y destrezas de modo que no sea \"todo por la nota\".\nEsto se acercaría más al mundo laboral en el que nuestro jefe no nos dice que hoy hemos trabajado de 7,5 o hemos tenido un rendimiento de 4. En fin, valorar el trabajo del alumnado con otras medidas, tomando ejemplo de los sistemas educativos que mejor funcionen y adaptándolo a nuestro entorno y cultura.\nNURIA ANCILLO | Profesora de idiomas en Secundaria y Bachillerato en Talavera (Toledo).\nEs difícil priorizar, pero dando voz a los niños y a las niñas les traslado sus peticiones. Los edificios educativos no respetan los derechos de la infancia. El derecho al movimiento está limitado por tantas mesas y sillas (mirarle la nuca al compañero debe ser una rutina bastante tediosa). ¿Cómo van a aprender a vivir en sociedad, a dialogar, si no están acostumbrados a trabajar en grupo? Los espacios del aula están saturados de materiales de plástico. Los niños y las niñas no encuentran un aula organizada, limpia y estimulante con materiales agradables al tacto pensados para ellos, para desarrollar todos sus sentidos y con una intención educativa. Las aulas no respetan la fatiga del niño. Tendrían que ofrecer espacios diversos para distintas formas de agrupamiento. Un agradable ambiente para leer, una mesa de gran grupo para trabajar, un rincón tecnológico y de investigación, un lugar donde estar cuando te apetezca estar solo. Se hace totalmente necesario renovar los espacios de la escuela: aulas, pasillos, entrada, y darle ese sentido de convivencia familiar y lugar para explorar.\nDesde el aula hasta la cocina pasando por el patio son ambientes de aprendizaje que no se han renovado desde hace más de 50 años. La escuela debe ser un lugar agradable que invite a desarrollar la curiosidad, seguro y confortable que se convierta en la extensión del hogar, no un lugar de paredes frías repleto de mesas y sillas. ¿Cuántos microscopios pasaron por sus ojos cuando eran niños? ¿Cuántas veces fueron al laboratorio? ¿Cuánto se expresaron con lenguaje artístico como la pintura o el barro? Pues nuestras escuelas continúan así.\nBEATRIZ SERRANO | Maestra de Educación Infantil en Las Palmas de Gran Canaria.\nSe ha conseguido extender la escolarización hasta los 16 años y llegar a casi todos los menores, sea cual sea su origen o nivel socioeconómico. Pero quedan cosas urgentes que resolver, cosas que se solucionaron con medidas para salir del paso hace años y que siguen mal diseñadas.\nEn primer lugar, necesitamos que sean los profesionales de la educación los responsables del diseño del sistema educativo y la elaboración de los currículos, sin presiones políticas ni religiosas.\nEse sistema debería ponerse al día en objetivos, métodos y recursos. Para ello hace falta un pacto de estado por la educación, un plan para la configuración de comisiones de expertos en los distintos ámbitos educativos y un calendario de actuaciones que contemple las aportaciones de los profesionales desde el aula hasta el ministerio.\nPor otro lado, esa escolarización obligatoria no ha solucionado problemas de exclusión social que se siguen manteniendo por diversos motivos, sobre todo porque educación y bienestar social no trabajan de manera conjunta para evitar el absentismo, el abandono o el fracaso escolar ligados a sectores sociales desfavorecidos. Muchos centros educativos tienen que ejercer como asistencia social, sin medios ni preparación para ello.\nTambién hace falta un mapa de centros y de necesidades, tanto para la escolarización obligatoria como para el Bachiller o la FP. Eso facilitaría el despliegue de las infraestructuras necesarias a medio y largo plazo, centros de titularidad pública especialmente, para que los centros concertados tuvieran sentido solo donde la red pública no llega.\nY es urgente que dejen de desviarse fondos de la maltratada red pública para favorecer intereses de empresas del sector educativo que, en muchas ocasiones, segregan por razones económicas o de ideología, o simplemente no cumplen con los principios de la escuela inclusiva.\nFinalmente, nada de lo anterior tiene sentido, si no se garantiza una financiación similar a la del resto de países del entorno, una financiación que permita que bajen las ratios en todos los niveles.\nEstas medidas deberían implicar al conjunto de la comunidad educativa, siempre respetando las responsabilidades de cada uno de los sectores: familias, alumnado, docentes, instituciones… Muchos deberes por hacer, y no solo para la Administración.\nANTONIO SOLANO | Director del instituto de Secundaria Bovalar de Castellón y profesor de Lengua y Literatura.\nHe tenido la suerte de ser presidente de la Olimpiada de Biología desde su fundación hasta el año 2014 y he participado en las fases internacionales, nacionales y autonómicas de esta olimpiada. Cuando contrastas los sistemas te das cuenta de que, de una forma u otra, el nivel y los métodos se evalúan mediante pruebas finales comunes a todo el territorio. El alumnado es como es y necesita un nivel final con el que compararse. Se politizó la LOMCE, cuando el examen de evaluación es clave. Nuestro profesorado, especialmente los que estamos en la pública, somos reacios a eso. Pero lo necesitamos.\nEl segundo punto y quizá más importante, es que a la enseñanza tienen que llegar profesores que quieran ser profesores. En Portugal hay una carrera distinta para quienes quieren enseñar Biología. Y eso se aplica a todas las materias.\nY una tercera idea: flexibilizar los centros, tanto para la elección del profesorado como del currículo. Ya estaría la inspección y las evaluaciones finales para comprobar la eficacia del sistema: cuánto alumnado del inicial llega hasta el final del Bachillerato y con qué nivel.\nJOSÉ LUIS BARBA GUTIÉRREZ | Jefe del departamento de Biología en el instituto de Secundaria de Firgas (Gran Canaria).\nUn pacto educativo en el que los partidos se comprometan a dar estabilidad al sistema es lo que urge en este momento. Se necesita tiempo para asentar las bases, y que las bondades de ese sistema, con tiempo puedan salir a la luz. El profesorado no puede estar cada dos años cambiando la organización del centro al arbitrio del partido que esté en su Administración. Después de recortes, LODES, LOES, LEAS y LOMCES a los colegios de Andalucía llegaron en junio unas instrucciones que nos han cercenado la autonomía y nos han cambiado toda la organización del centro, aumentando la religión y poniéndola, en carga horaria, por encima de la música, la plástica, el segundo idioma e igualándola con naturales y sociales. En esta situación de incertidumbre y con carga burocrática brutal se trabaja con la sensación de ser parte de la tripulación de un barco que va dando bandazos sin rumbo fijo. Un pacto educativo a largo plazo es lo que se necesita.\nTERESA SIMONET | Maestra de Música y Primaria en Chiclana (Cádiz).\nHay muchos temas que repensar en el mundo de la educación, pero el que creo que no es negociable es cómo se atiende la diversidad en el centro y el aula. Cuál es mi desilusión cuando aún hoy en día mucha parte del profesorado no tiene formación para atender la diversidad y la mayoría de clases siguen siendo magistrales, aburridas y poco motivantes. No es necesario que la educación sea innovadora, pero sí conectada con la realidad. Por ejemplo, se está librando una batalla social, política, humana y económica sobre el cambio climático y se hace muy poco para abordar el tema, integrarlo en el día a día, trabajarlo en profundidad en las clases. A veces hago de apoyo en las clases y las cosas se cuentan exactamente de la misma forma que cuando yo iba a clase. De eso ya hace algunas décadas y todo sigue prácticamente igual. Los centros educativos están faltos de capacidad de reinvención. La mayoría del profesorado solo está preocupado por dar la materia y que los alumnos sigan el ritmo, sin importar si saben trabajar en equipo, expresarse oralmente, resolver conflictos, gestionar sus vidas, buscar qué les motiva. Los centros educativos parecen centros de producción en cadena de nuevos sujetos que alimenten al sistema... y deberían ser algo distinto, deberían ser lugares donde cada alumno pudiera sacar y aprovechar su potencial. A excepción de algunos centros, la situación no parece que vaya a cambiar, quizás porque no interesa o porque, en el fondo, cambiar y mover ficha asusta.\nFRANCESC BOSCH | Profesor de Orientación Educativa en Premià de Dalt (Barcelona).\nLo que el sistema educativo necesita con mayor urgencia es respeto y reconocimiento. Frente al discurso catastrofista promocionado por numerosos medios de comunicación, que dan altavoz a expertos que pocas veces han pisado un aula, empresas deseosas de ampliar su negocio u opiniones partidistas y parciales que buscan réditos electorales, debe valorarse el trabajo realizado por decenas de miles de profesionales, las leyes aprobadas durante décadas y el esfuerzo presupuestario, todavía insuficiente, de las Administraciones. Sin pretender revoluciones utópicas, sin recetas mágicas y sin utilizar la innovación como un mantra vacío de contenido, podemos comenzar a conocer lo hecho hasta ahora y mejorarlo, aumentar la inversión y apostar por una escuela como una pata imprescindible del Estado de bienestar y, en general, de la cohesión social. Pero de verdad, con más docentes, más recursos y un trato equitativo para todo el alumnado.\nCARLOS VILLANUEVA | Docente de Secundaria en un centro público valenciano.\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "09/23/2019, 19:01:45", "tags": ["Recortes sociales", "Profesorado", "Educación primaria", "Educación secundaria", "Recortes presupuestarios", "Institutos", "Enseñanza general", "Enseñanza pública", "Política educativa", "Colegios", "Comunidad educativa", "Centros educativos", "Finanzas públicas", "Política social", "Sistema educativo", "Educación", "Finanzas", "Sociedad", "Política"], "newspaper": "elpais"}