{"id": "d7aedd72-1d61-4bce-60b9-8bb4082a449c", "content": "La Audiencia Nacional insta a la Policía a vigilar una marcha ciclista en apoyo a dos etarras\n\nMaría Tardón, magistrada del juzgado de Instrucción número 3 de la Audiencia Nacional, ha rechazado la petición de la Asociación Plataforma de Apoyo a las Víctimas del Terrorismo (APAVT) de suspender la marcha ciclista convocada este domingo para pedir la excarcelación de Sebas Etxaniz y Joseba Arregi, dos presos de ETA de 76 y 73 años. En un auto fechado este viernes, al que tuvo acceso EL PAÍS, la juez considera que \"no existe base suficiente para poder acordarse la prohibición de una manifestación que no puede calificarse sin más, en este momento procesal, de un delito de enaltecimiento del terrorismo\".\nLa APAVT pidió a la Audiencia Nacional que se impidiera la marcha porque supone \"una clara ofensa grave a la memoria de las víctimas del terrorismo, un acto de humillación y menosprecio\". Una posibilidad que ha rechazado Tardón con el apoyo de la Fiscalía y tras recabar informes de la Policía Nacional, la Guardia Civil y de la Ertzaintza. Eso sí, la magistrada solicita a los tres Cuerpos de seguridad que, \"con absoluto respeto al derecho de reunión y manifestación\", tomen las medidas necesarias para que durante el acto no se cometan actitudes delictivas y para que, en el caso de que se produzcan, se proceda la identificación y detención de los autores.\nLa marcha ciclista convocada para este domingo unirá las localidades guipuzcoanas de Elgoibar y Oñati bajo el lema Ordua da. Adineko presoak etxera, Sebas eta Joseba etxera [Ya es hora. A casa los presos de edad. Sebas y Joseba, a casa]. \"Ha sido promovida por la Red Sare. Dicha asociación pudiera ser una continuación de la asociación Herrira, la cual es una mera continuación de la organización Askatasuna, que era una estructura del complejo ideado por la banda terrorista ETA\", detalla el auto de la juez instructora de la Audiencia, sobre la base de la denuncia presentada la pasada semana por la asociación de víctimas.\n\"La realización de actos como este, donde personas condenadas por graves delitos se presentan como víctimas del Estado al no ser excarcelados en base a su edad, produce un grave impacto sobre las víctimas\", argumentaba entonces la APAVT, vinculada a la Asociación de Víctimas del Terrorismo (AVT), que considera que la mera convocatoria pública del acto y su difusión supone ya el \"inicio de la acción delictiva\". \n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/25/2019, 19:01:45", "tags": ["María Tardón", "Marchas protesta", "Audiencia Nacional", "Protestas sociales", "Tribunales", "ETA", "Malestar social", "Poder judicial", "Grupos terroristas", "Terrorismo", "Problemas sociales", "Sociedad", "Justicia"], "newspaper": "elpais"}