{"id": "d7b76c65-78a4-423b-59e7-7b8ebaf01a92", "content": "Trump difunde su primera charla con el presidente ucranio para defenderse del ‘impeachment’\n\nLa Casa Blanca difundió este viernes, mientras en el Congreso tenía lugar el segundo día de audiencias públicas por el proceso de destitución abierto contra Donald Trump, una nota con la transcripción no exhaustiva de la primera conversación entre el presidente de Estados Unidos y su homólogo ucranio, Volodímir Zelensky. Esta tuvo lugar el pasado abril, con Zelensky recién elegido, y dista en duración y contenido de la del 25 de julio, en la que pidió explícitamente que investigase a su rival político Joe Biden y al hijo de este, Hunter, por sus negocios en Ucrania. En la conversación publicada este viernes, Trump invita a Zelensky a Washington sin condiciones. El neoyorquino ha hecho pública la llamada mientras se afana por defenderse de la acusación de haber presionado a Kiev para lograr ventajas electorales ante Biden.\n\"No tengo duda de que será usted un fantástico presidente\", afirma Trump en la conversación del 21 de abril, en la que felicita a Zelensky por una victoria electoral sonada, ya que era un cómico sin experiencia política y acababa de arrasar en las urnas. El estadounidense lo invitó a la Casa Blanca cuando estuviera más instalado y elogió a Ucrania: \"Cuando era dueño de [el concurso de belleza] Miss Universo, siempre tenían gente estupenda. Ucrania siempre estaba muy bien representada\", afirmó.\nEn la conversación entre los dos mandatarios no se menciona a Joe Biden ni la empresa gasista en la que trabajaba el hijo, Hunter, cuando el padre era vicepresidente de la Administración de Barack Obama. La Cámara de Representante abrió el pasado 24 de septiembre una investigación para el posible impeachment (o destitución) del mandatario al trascender sus maniobras para lograr que la justicia ucrania investigase a Biden, precandidato demócrata a las elecciones presidenciales de noviembre de 2020.\nSi el Capitolio concluye que Trump cometió algún delito grave, será destituido, algo que no ha pasado nunca en la historia de Estados Unidos. Varios testigos acusan al mandatario de haber presionado a Kiev para lograr esas pesquisas contra Biden condicionando la invitación a la Casa Blanca o las ayudas en materia de defensa, en plena guerra con los separatistas prorrusos en el este del país. Todo esto, ahora en investigación, presuntamente ocurrió meses después de la llamada de abril que Trump ha difundido también en su cuenta de Twitter.\nLa presidenta de la Cámara de Representantes, Nancy Pelosi, consideró el jueves que el testimonio del embajador interino de Estados Unidos en Ucrania, William Taylor, del pasado miércoles, \"corroboró las pruebas de un soborno descubiertas durante la investigación\". El caso se encuentra ahora en el Comité de Inteligencia, que elaborará un informe final y lo entregará al Comité de Justicia. Este decidirá si los presuntos cargos merecen un voto final en el pleno. El impeachment puede salir adelante en la Cámara baja, de mayoría demócrata, pero lo tiene difícil en la fase final, en el Senado, de mayoría republicana. Trump defiende que no hubo chantaje ni soborno en sus peticiones de investigación sobre los Biden. Los republicanos esgrimen que Zelensky también niega haberse sentido presionado.\n NEWSLETTER \n Recibe el boletín de EE.UU. \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "11/15/2019, 20:01:45", "tags": ["Impeachment Donald Trump", "Nancy Pelosi", "Donald Trump", "Proceso destitución", "Senado EEUU", "Ucrania", "Destituciones políticas", "Congreso EEUU", "Estados Unidos", "Actividad legislativa", "Norteamérica", "Parlamento", "Europa este", "Conflictos políticos", "América", "Europa", "Política"], "newspaper": "elpais"}