{"id": "d7b8aefc-08d3-4607-56b2-117c7be03d16", "content": "Zidane: “Tengo un equipazo, pero no estamos listos todavía”\n\nFINALIZADO\n“No podemos estar contentos por la derrota, pero estuvimos mejor en todos los aspectos que el otro día”, aseguró Zinedine Zidane tras el primero de los dos encuentros que disputará el Real Madrid en Alemania dentro de su participación en la Audi Cup. El técnico francés se agarró al resultado para justificar la supuesta mejoría de su equipo, que cosechó la tercera derrota en los cuatro encuentros que ha disputado a lo largo de la pretemporada. “El otro día [frente al Atlético] no competimos”, se sumó también en la zona mixta Varane, otro de los jugadores que se ha mostrado muy por debajo de su nivel hasta el momento.\nLa expedición del Madrid trató de agarrarse a un optimismo autoimpuesto para tratar de combatir la desazón que está generando la puesta a punto de equipo que continúa replicando los errores de la temporada pasada. “Tengo un equipazo, pero no estamos listos todavía”, reconoció Zizou. “Es algo que se ve, aunque vamos a recuperar más juego y vamos a sacarlo adelante”, amplió después, para dejar claro lo que para él resultaría clave a la hora de darle la vuelta a esta situación: “Lo que necesitamos es solo ganar un partido”.\nRespecto a la actuación de Keylor Navas, y las recientes declaraciones de Courtois en un periódico belga en las que aseguraba que “ya está claro quién es el número uno”, Zidane quiso enviar un mensaje al portero belga. “Keylor ha hecho un gran partido hoy. Sobre lo que dijo Thibaut... No creo que aquí haya un jugador que tenga su titularidad garantizada estando todos aquí en el mismo equipo haciendo las mismas cosas. Lo que tienen que hacer todos es estar todos preparados”, indicó.\nLo habitual tras consumarse cualquier derrota es cuestionar al entrenador por los jugadores que no participaron en ella, por aquello de imaginar que con ellos sobre el campo el resultado hubiera sido distinto. Uno de los que no estuvo presente en Alemania fue James Rodríguez, que se reincorporó el lunes a la plantilla tras completar sus vacaciones. El colombiano, además, conoce de primera mano la voluntad de Zidane por traspasarlo a otro equipo. “No sé lo que va a pasar con él. Nosotros estamos aquí entrando y jugando y solo pienso en eso”, se desmarcó el técnico, que en la segunda interpelación sobre el jugador volvió a mostrarse igual de hierático. “No estoy en eso”, dijo.\nSí que se mostró algo más explicativo a la hora de referirse a la baja de Gareth Bale, que tras haber participado en los dos últimos encuentros ante el Arsenal y el Atlético, no entró en la convocatoria por decisión técnica. O eso parecía. No ha viajado con nosotros porque no se sentía bien y no quería arriesgar”, advirtió Zidane. “No estaba bien y hablando con los médicos decidimos que era mejor que se quedase en Madrid entrenándose”.\nPuedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.\n\nReal Madrid\n\n\nTottenham\n\n47.8%\nPOSESIÓN\n52.2%\n9\n\nINTERVENCIONES DEL PORTERO\n\n2\n1\n\nTARJETAS AMARILLAS\n\n1\n0\n\nTARJETAS ROJAS\n\n0\n13\n\nFALTAS RECIBIDAS\n\n11\n12\n\nFALTAS COMETIDAS\n\n13\n102\n\nBALONES PERDIDOS\n\n103\n53\n\nBALONES RECUPERADOS\n\n53\n1\n\nFUERA DE JUEGO\n\n3\n0\n\nPENALTIES\n\n0\n NEWSLETTER \n Recibe el boletín de Deportes \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "07/30/2019, 19:01:45", "tags": ["Tottenham Hotspur", "Audi Cup", "Amistosos fútbol", "Real Madrid", "Partidos amistosos", "Fútbol", "Equipos", "Competiciones", "Deportes"], "newspaper": "elpais"}