{"id": "d7bb4c99-3d35-43fd-56d6-e09417bb050a", "content": "El Parlamento vasco rechaza los recibimientos a presos de ETA que apoya la izquierda ‘abertzale’\n\nHa costado, pero al final ha salido. Todos los partidos del Parlamento vasco, salvo EH Bildu, han mostrado este jueves su más enérgico rechazo a los actos públicos de reconocimiento a los presos de ETA que se organizan en ciudades y pueblos vascos desde el entorno de la izquierda abertzale. El PP, el PNV, el PSE y Elkarrekin Podemos han afeado a los herederos de Herri Batasuna que no hagan autocrítica y desde una posición ética impidan y rechacen unos recibimientos a terroristas que, para todos los grupos son \"una aberración\" y  \"revictimizan\" a las víctimas de ETA. Además reclaman a EH Bildu que deje de apoyarlos \"para evitar que se conviertan en un elemento de división y en una dificultad añadida para la construcción de una convivencia democrática\".\nEl PP, que presentó la iniciativa original, y el resto de fuerzas que la enmendaron, han negociado un acuerdo que pide a los \"poderes públicos competentes\" que garanticen las políticas de reconocimiento, verdad, justicia y reparación  debidas a las víctimas del terrorismo, \"adoptando las medidas que eviten su ofensa, humillación y revictimización\". En un debate duro, la coalicición EH Bildu se ha quedado sola en la defensa de unos recibimientos que, según ha dicho su portavoz, Julen Arzuaga, son la expresión del \"derecho al abrazo de sus familiares y amigos\" y el fruto de una política penitenciaria de excepción. \"Nosotros proponemos vaciar las cárceles, esta iniciativa propone llenarlas ahora con familiares de presos. No es el camino\", ha rechazado Arzuaga.\nEl acuerdo no incorpora medidas policiales, aunque insta a los poderes públicos a evitarlos. Y eso que el juez de la Audiencia Nacional José Luis Calama abrió diligencias el pasado julio y solicitó informe a la Fiscalía en relación con las denuncias interpuestas por la Asociación Víctimas del Terrorismo (AVT) contra los actos de recibimiento y homenaje a expresos de ETA celebrados en Hernani y Oñati (Gipuzkoa), unos días antes. Los partidos vascos creen que el debate hay que situarlo más en el terreno de la ética y de la convivencia. Aunque el PP no está totalmente de acuerdo en esa visión, el portavoz de Elkarrekin Podemos, José Ramón Becerra,  y el del PNV, Íñigo Iturrate, le han recordado a Arzuaga que si esta iniciativa se hubiera diseñado para buscar medidas policiales o judiciales, no hubieran estado en el acuerdo.\n\"No mezcle la política penitenciaria con los recibimientos\", le ha recordado Iturrate. \"Piense que en vez de las dos personas, (los expresos) que hacian el paseillo en los últimos recibimientos, fuera el falso shaolin (el asesino de, al menos dos mujeres en Bilbao) quien lo hiciera. Piense si diría lo mismo\", le espetó.  El PNV ha advertido a la izquierda abertzale de que sin un análisis crítico que avance en que \"matar estuvo mal\", y en que \"los recibimientos públicos no son admisibles\" no será posible afrontar juntos los grandes retos que Euskadi tiene en el presente y en el futuro. El portavoz del PSE, Txarli Prieto, ha lamentado que la izquierda abertzale haya vuelto a perder una posibilidad de rectificar y \"avanzar con el resto de la sociedad vasca en un suelo ético común\" que mejore la convivencia.\nEl Colectivo de Víctimas del Terrorismo del País Vasco, Covite, lleva documentados más de 132 actos de humillación a las víctimas desde que empezó a registrarlos en septiembre de 2016, e incluyen no solo los homenajes a terroristas que salen de la cárcel, sino también a terroristas que murieron y otro tipo de actos puntuales en recuerdo de terroristas. Además en Euskadi siguen produciéndose ataques a símbolos de las víctimas de ETA, como las pintadas a las placas colocadas en San Sebastián o pancartas en apoyo a terroristas. El Observatorio de la Radicalización de Covite ha registrado solo este año 65 agravios.\n NEWSLETTER \n Recibe el boletín de Actualidad \nAprovecha nuestro cupón del 5%\nConsigue hasta un 50% de descuento\nConsigue un 10% de descuento\nAprovecha nuestro cupón de 6€\nSi vas a contratar una hipoteca\n¡No te las pierdas!\n¡Descúbrelas!\nTe damos unos consejos\n¡Más por menos!\nSelección de viviendas con dos plantas\nNo te pierdas nuestra selección para terminar el año\nComedores para grandes familias\n¡Lidera proyectos a nivel internacional!\n¡Con 96% de descuento!\n¡Escribe tu propia historia!\nExperto Universitario en Peritaje Informático\nSácale el máximo partido a tu voz con este curso 100% online\nFinancialo en cómodas cuotas\nCon 89% de descuento\nEstudia desde casa y a tu ritmo\nEl Valle de Zillertal es el paraíso de los deportes de invierno.\nValentín Dieste, nuestro experto, os acompaña en este viaje. 1.610€/pers.\nRecorre Nueva Zelanda y los escenarios más emblemáticos de la saga.\nLa joya oculta del asiático. 2.970€/pers.\nCuyo precio en Amazon no supera los 75 euros\nPara regalar en Navidad\nMás vendidas en Amazon\nPara personas mayores por menos de 50 euros", "date": "10/03/2019, 19:01:45", "tags": ["El final de ETA", "Presos ETA", "Presos terroristas", "Parlamentos autonómicos", "País Vasco", "Política antiterrorista", "ETA", "Lucha antiterrorista", "Parlamento", "Grupos terroristas", "Política autonómica", "Terrorismo", "España", "Política"], "newspaper": "elpais"}