{"id": "d7bc87ee-66a4-4173-74ca-74e5f43c77e6", "content": "“Desde las alturas, Madrid parece un pueblo”\n\nLlegó de prácticas y ya acumula más de dos décadas a los mandos de la SER. Juan Aranaz, de 44 años, es realizador y aprovecha para fotografiar, por placer, el cielo de Madrid, su ciudad. Lo hace desde la famosa azotea de la radio, en Gran Vía. Empezó como un pasatiempo mientras se echaba algún cigarrillo. Ahora que ha dejado de fumar, lo mantiene.\n¿Qué le hizo empezar a compartir fotos del cielo madrileño?\nAl no dar con el resultado, numeró las vueltas que le estaba dando a las cuentas: era más fácil saber cuántas veces intentó contar las nubes que acertar cuántas nubes contó.\nUna publicación compartida de  Juan Aranaz (@jaranaz) el 28 Oct, 2019 a las 6:37 PDT\nUna temporada que entraba a las seis de la mañana, descubrí los amaneceres. Salía a fumar antes de meterme en el programa y tiraba una foto con el móvil. Cada día intentaba que fuera distinta.\n¿Sigue usando un móvil?\nNo. Entonces tenía un Nokia maravilloso. Con él hacía hasta fotos de viaje. Pero vi que tenía que cambiar y compré una cámara. No es muy buena, pero se nota.\n¿Tiene Madrid un cielo incomparable?\nSí, sobre todo cuando llega el otoño o el invierno, que anochece antes. Es alucinante. Antes y después paso por una sequía creativa, pero en esos meses lo peto con el atardecer. Lo que más triunfa es el amanecer, porque para verlo tienes que estar despierto y no lo pilla tanta gente.\nNo será el único que saca fotos desde la azotea de la SER.\nNo, qué va. Hay quien ha empezado a salir, pero no tanto. Con el móvil sí que ves a gente tirando fotos: es difícil no hacerlo. Y el día que hay una luz guay, estamos varios dándole duro, hasta con la cámara. De mí se cachondean especialmente y me preguntan: ‘¿has hecho ya la fotito?’.\n¿Y cómo se ve todo en las alturas?\nDesde aquí, Madrid es como un pueblo. Aunque luego pienses en toda la gente que vive abajo. La parte de detrás de la Gran Vía está llena de calles en cuadrículas y tejados naranjas.\n¿No ha cambiado mucho?\nEl barrio, en sí, no tanto. Han cambiado los vecinos y los comercios. Pero desde arriba se ve igual. Antes había mucha droga y mucha prostitución. Alguna vez se oían hasta disparos. Ahora, probablemente sigue habiendo droga y prostitución, pero ves locales más monos. Está lleno de franquicias y de cadenas de supermercados. Además, teníamos Madrid Rock, las tiendas Tipo, varios cines… y todo se ha convertido en marcas de ropa.\n¿Busca panorámicas desde otros sitios?\nMe gustaría moverme por otros miradores, pero es que lo hago por afición y gracias a que tengo la suerte de que está en mi sitio de trabajo. Desde aquí he visto accidentes de tráfico o la que se montó cuando vino Hugo Chávez, que cortaron todo.\n¿Qué significa la Gran Vía para Madrid?\nEs muy tópico, pero es la gran arteria. El centro de la circulación. Atraviesa lo principal y, si te fijas, las personas parecen globulitos que van de un lado para otro. Madrid es muchísimo más, pero esto es lo más paradigmático y nunca deja de tener gente. Ya pueden poner 20 metros de acera que siempre se llenará.\n¿Ha notado las últimas intervenciones?\nCreo que con la reducción de espacio para coches es más agradable y ha resurgido el paseo. Antes, tenía más coches y estaba llena, pero era mucho más desagradable. Yo, por ejemplo, iba a comprar lotería a La Chata, un quiosco a una manzana y media, y era infernal. Ahora, aunque sea verdad que es un centro comercial al aire libre, te puedes tomar una caña sin que el autobús te arranque el brazo. Sigue habiendo atascos a ciertas horas, pero hay espacio entre la gente. Solo es un infierno total en dos fechas señaladas: Navidades, por las compras, y el Orgullo Gay, por el fiestón.\n¿Tienen lo mismo otras ciudades?\nNo se me ocurre ninguna. Puede haber muchos sitios parecidos, pero no con tanta vida a todas horas y todos los días. Además, en cada edificio hay un detalle. Tienes un atlas en el restaurante Picalagartos (con las mejores vistas, porque ves la calle entera) o la que llamo “mi vecina” en el Hotel Hyatt. Es Diana, una arquera que dispara al fénix de nuestro edificio. Es una réplica de una estatua de México DF (porque los dueños son mexicanos) y refulge cuando oscurece la Gran Vía, que es cuando más gana: con la luz de los edificios se ilumina la ciudad.\n¿Cuál sería la mejor y la peor intervención?\nLa peor va a ser soterrarla, como han anunciando [que se estudiará]. Ya verán la que se monta [RÍE]. El mejor sería ponerle árboles. Le falta verde y tener más sombra.\nDel móvil a una máquina “no muy buena, pero resultona”. Al principio publicaba en Facebook y Twitter, después también en Instagram. Y ahí le empezaron a llegar ofertas por sus fotos. “No sabía qué precio poner. Hice números y empecé a vender alguna, por mensajes privados, de forma puntual”, recuerda.\nSigue con nosotros la actualidad de Madrid en Facebook, en Twitter y en nuestro Patio de Vecinos en Instagram\n NEWSLETTER \n Recibe la mejor información en tu bandeja de entrada \nUna breve guía para que el hombre moderno (o sea, tú) sepa cómo regalar joyas estas navidades evitando compras fallidas de última hora y triste desaciertos. Si ya no triunfas regalando, es porque no quieres", "date": "10/30/2019, 20:01:45", "tags": ["Gran Vía", "Periodistas", "Fotografía", "Cadena SER", "Periodismo", "Distrito Centro", "Prisa Radio", "Radio", "Grupo Prisa", "Madrid", "Comunidad de Madrid", "Grupo comunicación", "España", "Medios comunicación", "Arte", "Comunicación"], "newspaper": "elpais"}